[
  {
    "seconds": 0,
    "d": "浮木爆炸流塞恩吧[捂脸] 你要发嘻嘻嘻 太坏了 嘻嘻的话更🗡一点 急急急真的好急这塞恩[捂脸] 太坏了，破大防 气死了气死了 我要是这塞恩直接退了 不受这气 感觉主播炸鱼的就别嘲讽了吧 ",
    "date": 1700768260057,
    "comment_count": 8,
    "s": "好多东西能让我杀起来哼不了一点唉拥有表唉呦呷呷呷呷呷呷"
  },
  {
    "seconds": 90,
    "d": "不是主播嘲讽是他急了开始骂人 要说击毙你 塞恩这出生必须喷 他先嘴臭肯定要怼回去啊[妙] 送死流塞恩直接骂都没问题 队友肯定也在骂他 逮捕 结束了罪恶的一生 太搞笑了，他人机都不配啊。 ",
    "date": 1700768359498,
    "comment_count": 9,
    "s": "超多 Zeit哇草哇他這個哇这又是 A met"
  },
  {
    "seconds": 180,
    "d": "笑死了这塞恩[捂脸] 主播疑似素质有点太高了 急急急变成急急国王了[捂脸] 发生肾莫事了 想当害虫，还没大g那个操作，还破防，乐[dog] 有点过于搞笑了[妙] 是这样的，玩不明白还干着急 ",
    "date": 1700768446604,
    "comment_count": 7,
    "s": "中央的神秘是不错的你阿乞雯之名有人 kap鸡有一个狗哥到了"
  },
  {
    "seconds": 270,
    "d": "枯萎~ 心之钢狗头 又逮到了 软弱无力 卡莎那个闪现啥情况？ 得黑切 莫名其妙。吵架了？ ",
    "date": 1700768542796,
    "comment_count": 7,
    "s": "哇塗这个都打得好痛啊十多两次了,都走头抓死的好痛出了智慧默认吗就拿着被他推一个灵杠11杠0可以的只值100块钱哦a我去 ra 1"
  },
  {
    "seconds": 360,
    "d": "哪有 炮车现在还不值100 该出杀人书的 水银鞋 卡莎r挡下来的吧？ 卡莎炸胡 ",
    "date": 1700768659836,
    "comment_count": 6,
    "s": "他没有泡色之前,我给不到泡色,好费啊他没有泡色之前我骂得路了泡色看法案他被打击眼了又被裤了,我超贵我一行一反了软肉无力他有个鞋子,不错"
  },
  {
    "seconds": 450,
    "d": "好像被卡莎撞下来了 被卡莎撞下来了 还得是狗哥 今天什么局 进一区不用排队了吗 ",
    "date": 1700768710586,
    "comment_count": 5,
    "s": "好傷害我對面加都沒了不怕可以出這個我招被出了有問題我還要給狗哥通了2000了今天什麼舉啊今天打的是安穩妮亞的白銀排白金左右吧這人回頭不是白銳的化頭"
  },
  {
    "seconds": 540,
    "d": "软弱无力！ 又是狗哥 出水银 心之刚狗 狗哥不讲道理 叫沙漠死神 水银鞋 不是你出装问题？ 小600层Q了 这把不好好打可能要被狗子偷 ",
    "date": 1700768815820,
    "comment_count": 10,
    "s": "哇草 这死头有点太变态了吧真的觉得吗这股头有点太变态了哇糟这么变态吗这股头哇我死了40都是狗狗杀的四个库位大龙吧这个装备好像没什么蓝用啊这个天啊没什么蓝用啊等他龙去先留着吧能吗可都抓死最好了因为我的贩我应该能感到别自攻大龙大龙大龙"
  },
  {
    "seconds": 630,
    "d": "举报 送分流塞恩 他为什么只顾着往前冲 阿克尚在干嘛？阿克尚在偷塔！ ",
    "date": 1700768932870,
    "comment_count": 4,
    "s": " ouch Ora ouch 여러분 짜증나ν Owngood Page"
  },
  {
    "seconds": 720,
    "d": "这塞恩 隐藏r教学 举报 ",
    "date": 1700769001810,
    "comment_count": 3,
    "s": " Seek I'll get the units If you consider us to become human we dont need to be here here. so urgent while he's posted to kill another person his head's still involved and another>-T human that's so many yea so strange"
  },
  {
    "seconds": 810,
    "d": "送分流塞恩是这样的[捂脸] 疑似有点精神错乱 太行了这角度找的 这也能喷 含金量太高了吧 举报，故意送人头，还嘲讽人家推得慢。 ",
    "date": 1700769072000,
    "comment_count": 6,
    "s": "他就是玩散烟的拒报一下OK可以这么拒报的是金格吗金格换位置一次精神破亂确实这个三我们推查推特太慢了我说差点没帮助我们推了骂我们一段他都是怎么输的呀他玩这个英雄是三人被拔了吗没有对我玩的三人他玩的结对我动成头欢迎白漂无机白漂大师无机欢迎欢迎"
  },
  {
    "seconds": 990,
    "d": "送爹流 心动的感觉？ 甚至能拿 我的评价是厨神中的厨神 ",
    "date": 1700769302051,
    "comment_count": 4,
    "s": "我给人家推的慢我的眼睛也有这个人什么成分这个人的成分有点特殊有点非常特殊他都黄金一尔掉到黄金山来带玩套人头三还连胜过我操4G190G70G44G14我找这个人是应送他并不是那种有有丝路的丝路人头他是应送头3G1188的十几次1G131G12你看他这边打架的话已经太好点一会儿我也玩一盘3打架的话打架的话是重是重3G12"
  },
  {
    "seconds": 1080,
    "d": "现在排位这么难匹配？ 他还能拿个SVP 新赛季剑圣强还是弱 ",
    "date": 1700769342349,
    "comment_count": 3,
    "s": " I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. I'm not sure if I can do it. Hello, hey hello, guys. i shouldn't have tested it how do i give it to j slow you"
  },
  {
    "seconds": 1170,
    "d": "我也是从贴吧给的网站下 可以去淘宝买一个[dog] 模仿者版本好像要买 ",
    "date": 1700769442392,
    "comment_count": 3,
    "s": "これちょっと着らないんでえっがテスピールもう何先ずつのない畑 gam yarだからで止める10ープ効率少にモバイクポッ。ここだ。ご視聴ありがとうございました"
  },
  {
    "seconds": 1260,
    "d": "直接在b站上面找整合包呗 ",
    "date": 1700769578925,
    "comment_count": 1,
    "s": "哪个是魔防者员我靠看不懂呀p在这"
  },
  {
    "seconds": 1350,
    "d": "感觉人有点少是怎么回事 ",
    "date": 1700769616648,
    "comment_count": 1,
    "s": "三連發電機還得私信他這裡有一個隨機模仿等一下我那麼遠看他點哪一個隨機模仿網站這是安全的網站沒有彈窗然後找到歷史版本歷史版本我拿找不到這裏有一個隨機模仿者"
  },
  {
    "seconds": 1440,
    "d": "咋打青铜分段了 第一次进甲壳虫直播间[花] ",
    "date": 1700769701133,
    "comment_count": 2,
    "s": "他点哪一个我喝我从他点哪一个情况有点运糊然后找到这是安全的网站没有弹窗然后找到历史版本我他找不到历史版本我找不到我猛圈了我在哪里全的网站没有弹窗然后找到历史找到了到历史版本这里有一个随机模仿者版本下载就可以了随机模仿者版有风险大门手"
  },
  {
    "seconds": 1530,
    "d": "无视风险安装[dog] 中弹能用吗 因为模仿者版本这种是魔改的 刚刚da永恩输了？ 15 哈哈哈哈哈哈 ",
    "date": 1700769803822,
    "comment_count": 6,
    "s": "不要被交往哇這麼好好呢沒人投我他"
  },
  {
    "seconds": 1620,
    "d": "1！5！ 还挺想看甲壳虫玩植物大战僵尸破防的 啊？ 丹砂！ 这就是超模 一巴掌打死 ",
    "date": 1700769883096,
    "comment_count": 6,
    "s": "我靠我靠我靠这么轰蟲在那边啊......你这么脚的呀我怎么死了这么你怎么这么简单吗没有任何花里扶托的操作我操看完了哇这毛存在干嘛小笨蛋"
  },
  {
    "seconds": 1710,
    "d": "给你送 bu'f'f 为了转移BUFF煞费苦心 ",
    "date": 1700769975416,
    "comment_count": 3,
    "s": "回家出个装备去给我做BUFF那个载一双BUFF红BUFF上费苦心 gram他那个嗨谷抓心了靠谱瀕梁包上面要死了寂寞寂寞"
  },
  {
    "seconds": 1800,
    "d": "优雅[妙] 狗熊数值怪 哈哈哈哈哈哈哈 逆天塔姆 哈哈哈哈哈哈 绷不住了 什么逆天局啊 这不对吧 攒劲啊 ",
    "date": 1700770083350,
    "comment_count": 9,
    "s": "不好意思,我的刀有點怕先安息吧回回回這麼吊嘛金格金格這兩天退變了呀好厲害變高手了嗯我操他們也是個高手什麼高手高手哇套金格我自己怎麼上台了嗯狗有"
  },
  {
    "seconds": 1890,
    "d": "为毛我打的一区白银遇不见这样的 病友局 在座的各位都是小朋友 这他妈白银？白锡！ 四级盲僧 ？ ",
    "date": 1700770151123,
    "comment_count": 6,
    "s": "四不管就不上了白衣 gonna miss中國匕"
  },
  {
    "seconds": 1980,
    "d": "-12 永恩：啊？我斩杀线到了？[妙] 天照！[dog][dog] 上来给引燃 哈哈哈哈 900 ",
    "date": 1700770247107,
    "comment_count": 6,
    "s": "就略了这个许辽盗 sermon他死了个点人这他妈两个人机吗有 followers脸 turmeric奇麟没有G他这个脸目很关键老婆那 would 勒 Type 2 gliat"
  },
  {
    "seconds": 2070,
    "d": "真实伤害 科学养猪 养殖户是吧 [笑哭]养猪 你管这叫有来有回是吧 ",
    "date": 1700770331845,
    "comment_count": 5,
    "s": "没事给人送点问题不大呀这有人没有什么操作的多给他送两个也没事我的融入分段分来他们就没有那个女性体验不能这么觉得我是来自其他分了人要把他们打了有了又回45G大丑5G大丑5G"
  }
]