[
  {
    "seconds": 0,
    "d": "佳木斯魔法菇 ？ 楚钧能不能理性分析一下lng打t1 谁问你了 明天有面子吗 没面子不来1 JDG双C够硬 佳木斯第一大法师是吧 贵有贵的道理 明天我要见到lpl冬季赛 你别 明天能有面子吗 ？？？？ 明天有面子吗 没面子不来 谁问了？ 明天有没有面子啊 鳄鱼是不是版本陷阱 谁问你了 嘴脸 ？ lpl冬季赛是吧 酒桶这把出肉装队伍压力会不会小点 明天有没有面子 byd，谁问你了 谁问了 压力最大的其实是t1[dog] 佳木斯大红肠 谁问的？ 夏季赛复刻是吧[dog] 不行的 楚钧能不能理性分析一下lng打t1 s赛？lpl！！[花][花] 应该是t1压力山大 讨口子 大楚写真 讨口子 没有问奥 能获得佳木斯红肠 谁问你了 编弹幕是吧 没有哥们问嗷 byd刚进来就讨口子 有面子吗 又在讨口子 ln压力拉满了 明天有面子吗 能获得什么呢 复盘一下 能获得宠物佳木斯毁灭菇 明天来点面子 LNG冲 能不能理性分析一下lng打t1 明天有没有面子? 谁问你了？ 明天有面子吗 明天有没有面子 没面子不来 明天有面子吗 明天有面子吗 谁问你了 孩子们快跑啊 明天别开播 主播明天把飞科夺舍了 别讨了，讲讲复盘 丢人 这回真是第一赛区了吧 给主播开通舰长能获得什么呢 BYD编弹幕 明天面子没有 没面子不来 主播明天有没有面子 面子呢 明天额米不能有点感觉明天能不能来点面子 红肠怎么吃 跑车 楚钧能不能理性分析一下lng打t1 可看出来楚均是法师了[dog][dog][dog][dog] 明天有面子吗 明天有面子吗 明天再讨 给主播开通舰长能获得什么呢 能不能有面子 明天有画面吗？ 啥时候有画面 猫猫！ 明天是不是还没面子啊？ 分奴knight 赢不了 能获得主播的嘲笑 李宁现在满头大汗 哈哈哈哈 没面子不来嗷 输了未成年退款[花] 没面子 LNG是硬仗 明天有没有面子 尺帝！ 楚钧能不能理性分析一下lng打t1 主包的红肠[dog] 恭喜jdg 明天有面子吗 大楚老师今天打逆风局吗 讲一下kt为什么不ban跑车 复盘复盘 中华有尺！ 什么时候能有面子 ？一点面子都没有还上舰啊？ 李宁打t1怎么说 模拟明天BP吧 卧槽，尺！ 明天又面子吗 压力在t1这边 明天你躺好 等打完收供奉就行了 T1全斩了 直接世界赛决赛变成LPL冬季赛 我在四强很想你.jpg LCK现在有点惨了 真正压力在t1 相信gala 期待明天的嘎子卖挂 秋季赛！！！ 好狠的尺帝 富哥 李宁明天再赢真就直接上舰 楚均艾讨 那么给主播舰长能得到什么呢 明天有没有面子 没面子就别讨了 快点复盘 [大笑] 打两把水友赛 明天是相信gala环节 李宁满头大汗 ？ 这炮车铁分奴[妙][妙][妙] 分析一下明天的对局 快点出视频复盘第4盘 警惕红肠骗局 认真分析李宁胜率多少！！！！！！！！！！ 尺度太猛了 明天我要听到完全披萨！！！ 其实t1 卡莎算不算后期ad 舰长能获得什么呢[爱] 一进来就在讨口子 啥时候有面子 谢礼物 啥时候有面子啊 大楚咋总没面子 楚钧能不能理性分析一下lng打t1 lng汗流浃背了( 这不得做视频啊 明天又没有面子 怎么天天都没面子 你怎么什么时候都没面子啊 你有什么用 看看猫 啥时候有面子 你没有也得有 半决赛有面子嘛 复盘第二把 byd哪天都没面子 压力给到LNG 到底什么时候有面子 那你啥前有面子 什么时候有面子啊 复盘复盘 你什么时候能有面子 怎么还没面子啊 决赛有面子不 nnd那天有面子 你怎么天天没面子 kt感觉也可以啊 byd明天还没面子是吧‘ 天天没面子 你啥时候能有面子啊 《老将军【T1】可知，天水姜伯约》 明天还没面子阿 啥时候有面子啊 啥时候能有[捂脸] 你怎么天天没面子 难道说？ 啥时候有面子 哪些主播能有面子 决赛有没有面子 这下真是臭鞋底子了 老板糊涂啊 T1直接王朝归来 啥时候有面子啊 面子都没有，要你何用！ 哪天有面子 这不是纯纯素材啊家人 什么时候有面子 你怎么整体没脸 没面子还讨口子 那么哪天大楚有面子呢 什么时候有面子啊 啥时候有面子 赢了没意思啊 快点复盘 这把发条能不能换维克托 LNG：打个T1闹麻了 没几天了，主播怎么一直没面子啊 你什么时候有面子啊 卡莎这个版本算不算后期ad 啥时候有面子 lng胜率有多少 啥时候有面子 啥时候能有面子啊 t1的压力更大 你哪天能有面子 你猫漏了 啥时候有面子阿 主播 你那时候能来点面子啊 你怎么天天没面子啊 复盘吧，别圈了 老板糊涂 主播什么时候能有面子 啥时候有面子啊 李宁有多少胜率明天啊 怎么天天没有面子 四强有面子吗 要出事了 3-0 3-2  3-1都有了 没用的东西 酒桶的压线战术被破坏了 没面子还在这讨口子 ？ 兄弟们都是明白人 明天能相信gala么 啥时候有面子啊 啥时候有面子[偷笑] 快点复盘 讨口子 410舰长了都 淘汰赛一场面子都没有 又来是吧 大楚哪天有面子啊，没见过画面 来点伍佰舰 汗流浃背了吧lng[dog] 啥时候有面子 明天再圈是吧 一直没面子 啥时候能有面子啊啊’ 哥你什么时候有面子啊，为啥回回都没有啊 丞相先礼后兵 压力来到李宁 红肠好吃吗 王哥都400舰还能没有面子？ 双C 所以是明天二路吗 感觉kt打的已经很好了[花][花]不过中华有尺！ 快点复盘 我已经1天没听过大山的提督了[dog] 这把发条可以换维克托吗 感觉维克托可以霞 T1连斩 这都几轮了还没面子 你要知足 嘎韭菜是吧 你不会决赛都没面子吧 ？？？？ ？？？ 主播锐评观众叛逆期 还在讨口子 。。。 都400舰了 那就得奔千舰了[dog] 开始了 讨口子 好好好 ？？？？？ 冲500！！！ 明天又没面子？ 什么时候能有面子 怎么还没面子 jdg为什么那么强啊 pua了是吧 还在圈家人 [手机][手机][手机][手机] ？？？ 逆反心理是吧 啥时候有面子 还在讨 ？？？ 压力给到T1 还在圈 你是真会讨啊[妙] T1会不会拿到s11 EDG的剧本[dog] 直播要饭 纯纯讨口子 没有面子还在这儿讨口子啊 明天有面子吗？ 鳄鱼是不是版本陷阱 半决赛能有面子吗 他还在输出[妙] 左手太帅了 韭菜到了 没面子还敢讨口子 还在骗 还在骗 T1三杀 老板糊涂啊 前几局出了 啥时候有面子 《老将军【T1】可知，天水姜伯约》 独树一帜 半决赛有面子嘛 《孤注一掷》？诈骗是吧 另类的讨口子大王[dog] 400舰怎么还没面子 明天李宁会赢吗 byd都多长时间没面子了 老板糊涂啊 含在骗 糊涂啊兄弟 哈哈哈，注意嘴脸 难道不是压力给到T1 啊！赢了？劣势退出去回来一看赢了 全进四强主播是不是得发点啊 那别的舰长就不是好亲人了？ 你后面啥时候有面子啊 我已经一天没听过大山的提督了 补个庆祝 老板糊涂 享受啊享受啊 决赛能有面子不 我叛逆 这个洛真无敌 大山呢？ 半决赛有面子吗 jdg为什么那么强 现在知道去年s赛为什么输了 老板糊涂 你不要我就给 感觉就是被下路点菜了 讨口子 今天山哥去哪了 骗吃骗喝了 ？ 消费陷阱 没面子还在圈 500舰指日可待了 出了 大楚还在骗 开讨！ 老板糊涂 老板糊涂 [dog] 又在讨口子 [大笑]家人又被骗了 早知道现在开了 为啥左手对线被压那么多啊。 话说左手为什么一直拿发条啊 老舰长是家人不 说不定就最后一场中韩大战，没面子没机会了 出了 jdg队服像红牛的 讨口子 ",
    "date": 1699125141641,
    "comment_count": 357,
    "s": "呃压力两个影子这边对对对压力的这种女名这边缺两个月买一哎我好可以摆这个5号可以摆习个写来写大牌了明天有面子吗明天没面子等会儿录下吧都是录下吧都是录下看录下改谢夏志头位的急速抽跑改谢夏志的抽跑改谢家爷主要今天已经圈到400斤了用的要是在圈的话我说白了大伙可能说是有点这个参逆反系力了就圈了害权呃再先毁一天毁一天当然如果你有心态刷的我只能说这兄弟你属于是读书一致了你属于是跟所有人不一样了你属于是俗不得好亲眼了我只要这么说复盘吧录像围出呢等录像出了点那我说呗老师呗等录下来说哦改谢兴类开中现场改谢兴类兴类我只能说你属于说是啊就不得好亲眼好家隐了啊改谢沐于先生头位的闪耀毛盒改谢家爷兄弟我说白了你不可以不说那500斤了再不一不再不一不500斤了主播开播一个半月哭"
  },
  {
    "seconds": 90,
    "d": "太爽了 31分大龙坑KT的指挥，笑死了 明天lng能赢吗 啥时候复盘 你个byd的  怎么412舰了 有面子就上舰 嘴脸 主播啥时有面子奥 ？ 400+舰还这么丢众啊 老板糊涂啊 主播，什么时候有面子？ 老板糊涂 消费陷阱 老板糊涂啊 热气？？？ 主播的嘴脸 赞 梦呢 [2233娘_大笑] 啥时候有面子 压力来到了LNG这边 没面子就来讨口子 没面子别送了兄弟们[花] 我焯热气 佳木斯第一讨口子 爬爬爬 ？ 讨口子 ？ 马上就千舰了 大山呢 又开始讨口子了 卧槽 热 纯纯讨口子 他开始了 齐进四强，踏韩还辱！ 主包四百多个家人不差你们[dog] 大山：？ 速通了 ？？？？？？？ 大山呢 主播只认钱 等有面子再给你上吧 给没面子的上感觉有点丢脸了 大山：？ 没有大山帮忙？ 讨口子 黄牛已经在抛售四强门票了 直播讨饭 纯靠讨口子 全是大山 热气都来了啊 大山！ 410了 .... 纯靠大山 不是大山带你？ 大山呢 开始了 歪敲，炮车！ 大山：？ 出了出了出了出了出了出了出了 大山呢？ 大楚还在讨口子 ... 最后一局的bp是真的不太行，还好操作赢了 没面子主播罢了 没有大山的功劳?[dog][dog][dog] 山：？ 中华有尺 孙？ 500舰能不能让陈泽请你吃肯德 大山没功劳是是吧 不靠大山？ 哈哈哈哈哈 好好好 大山：？ 五百舰还是没面子，你有啥地位啊 hhh ？ 主播  四强四个lpl队伍机会大吗 没有大山? 我超热气！ ？ 全靠山哥引流 明天打决赛 ？？？？ 五百舰不给画面是吧，把官方给我冲了[dog][dog][dog] ？？？？？？ 主播很适合讨口子这个职业 ？？？ 老板糊涂呀 1370？ 像个爷们一样战斗 热气受 不是b站第一rapper？ 李宁赢了给你上舰长 压力来到了lng 上面漏了一个 这不是我山哥c 热气，开ra！！！ 白楚收收味白楚收收味 还剩几场了天天没面子 1370啊？ 消费陷阱！消费陷阱！[惊讶][惊讶] 不是靠大山？ 决赛有面子吗 不是我山哥带的你 LNG能赢T1不 @谁叫我是白泽呢 我超，气！ lng赢了回来上舰 热气:像个男人一样战斗[dog] 讨口子 不是我山哥带的你 昨天也是退出去就赢，一看就劣 大楚评价一下今天的炮车 来看讨口子了 《老将军【T1】可知，天水姜伯约》 恰饱饱了 这两场全是好兄弟 四队会师 妙啊 微博夺冠了给你开舰长 压力来到lng uzi呢 没面子别送了[花] 明天李宁赢了给你上一个 骗钱了！ 不是我山哥带的你 T1全杀了 李宁真赢我也上舰WC 热气你小子怎么不开播 李宁赢了给你上舰 [dog] 你倒是念啊 炫神两百舰长他还有画面啊 @uzi 消费陷阱 丈育主播怎么不念sc名字 压力给到李宁 夏季赛季后赛釜山限定版本 跑车mvp lng胜率多少 微博夺冠了给你开舰长 压力给到T1了啊 不是b站第一rapper？ 糊涂啊老板 不是大山带的[dog]？ t1给大飞上压力，没外置大脑四小只铁犯病 热气和ruler谁更强 讨口子 不是，大楚你舰长怎么 小学弟给我狠狠的揍大飞！！ 难道不是压力给到T1吗 主播能背一下所有上过舰的家人的id吗[花] 400多了 全员四强创造历史 微博夺冠了给你开舰长 这么多舰长你为啥没面子啊 呼叫总督 讨口子 糊涂啊老板 [未来有你_打call] LNG真能赢t1吗 都这么有钱吗 ？ 打电话给大山啊 谁是lpl第一ad 李宁赢了我也上！ 你能不能有点面子啊 ",
    "date": 1699125230045,
    "comment_count": 171,
    "s": "我说,尋扣自己,自立高生,尋扣家人的支持,哎我操,感谢热气,蓄飞现场,感谢热气蓄飞现场,热气我跟你说,毕战,AD博处,我只认热气感谢,严如顺华开通现场,感谢严如顺华,感谢的家人,感谢的家人只认热气的家人,RPL终于在必须在,李永珍赢了在回来给你补现场,兄弟,感谢家人刷得130系员的感谢,啊,这个你之前给我上过现场下来,我记得你,我刚开始开一部分就开了不是,不是热气,热气B&D啊感谢,货专包开用现场,感谢我发现怎么的开用现场,感谢B&D小玩开用现场感谢CMP开用现场OKOK了,又选了又选了家人,感谢,又选了又选了李永珍赢了在回来给你,感谢家人又刷了,感谢家人,感谢好家人计划不变准备权盐四强,确实,计划不变准备权盐四强家人计划不变了"
  },
  {
    "seconds": 180,
    "d": "不是尺帝C为啥你在收米啊[dog] 李宁压力加满 《老将军【T1】可知，天水姜伯约》 话放在这里[dog] mvp出了 计划有变 全员4强 大楚老师为什么前面bo5没人抢洛 微博夺冠了给你开舰长 ？？？太有钱了吧大噶 不是主播赚钱怎么这么容易啊 Lpl秋季赛，启动 lpl最强的一年 讨口子 贵的缺点只有贵 把楚均干到第五名了 尺帝 JDG还是实力强，逆版本淘汰KT 还是没面子 唉，就差一块上舰 你面子呢 问问阿 HHH 感觉kt不抽京东真能四强啊 原计划 LPL冬季赛！ 李宁能赢吗 你能不能半决赛和决赛有面子 微博夺冠了给你开舰长qaq t1要赢了四强是不是edg的剧本 压力来到李宁这边，希望不要影响发挥 复盘！ 中华有尺 lpl，启动！ 半决赛决赛有面子嘛 你啥时候有面子 能不能整个画面 全员四强的话，lck能不能解散啊[dog][dog][dog][dog] 明天区总部给我闹 尺帝纯小代 微博夺冠给你上提督了 t1要赢了四强是不是edg的剧本 啥时候有面子？ 500舰就有面了 再看一遍尺帝操作 炮车指定jdg第二adc kt：奖励跑车一个小兵去世器 面子！楚！ 太夸张了 今年是lpl最夸张的一年了 画饼在呢 Lpl秋季赛，启动 三缺一了 真帅啊尺帝 后面有还行 舰长再多也没面自 京东无敌了啊 刚来楚哥能不能说说第一把怎么输的 t1要赢了四强是不是edg的剧本 四强决赛全没面子 [dog]凭实力讨口子 wc 你想想你有面子不得大几百舰长啊 LPL秋季赛 李宁能拿下t1吗 明天lng压力拉满了 复盘！ 不会真的4强内战吧 想看老师解说[哇]老是没画面捏 有人代练S赛啊 今天又没面子 怎么天天没面子 1370啥梗啊 要不还是没面子好一点[dog] 明天有没有面子 这t1要是一串三我想都不敢想 主播不是得过奖吗 为什么阿b不给面子 都四强了谁还看比赛啊 能预测一下吗 哈哈哈哈哈 全员四强 我就真纠结了 t1要赢了四强是不是edg的剧本 妙啊 好家伙 LPL冬季赛才有 世界赛没面 有小代 佳木斯第一讨口子 后面变成lpl了，那肯定有 t1要赢了四强是不是edg的剧本 披萨，完全披萨[大哭] 跟了 尺帝和左手这波让我想到Uzi和小虎[dog] 你给人家上点给你画面 再没有面子能不能未成年退款[dog] 想想zika和hang lng胜率多少 四百舰长了？ 给他id记住（） LPL冬季赛才有 世界赛没面 可真别让jdg和wbg打决赛啊 这下不得不支持wbg了 明天如果赢了，后续感觉不用看了 给b站送点礼，你自己排班[dog] wbg夺冠我上提督 t1要赢了四强是不是edg的剧本 中华有尺[花] 讲个笑话，电竞航海第5，联盟你排第二，没 2v5是真的离谱 大山酸麻了[大笑][大笑][大笑][大笑][大笑] 家人30块钱sc你真信阿 加油LNG啊 就看明天嘎子了 又没洗头？ uzi？ t1夺冠上提督 看立了，龙坑尺帝和左手 明天赢了就不用看了 一把世界赛怎么给你讨了30个舰长 blg夺冠了去给大山上舰长 啊真都有面子了，你啥时候来点面子 酒桶真的康特武器吗怎么没什么用啊 哥们发俩个SC阿 BLG夺冠上舰长，给山哥 JDG今天这样决赛打不过BLG 大楚这空气刘海有点意思 大楚老师KT 不 ",
    "date": 1699125321010,
    "comment_count": 123,
    "s": "这不多些人还没面子,我也不懂我也不倒啊后边该有吧,明天反正我只有没有,后边该有问的,我现在不知道,他们拍个玩笑是临时拍的,我也不知道WBG多关效题读,OK了,家人感谢两一五二开中间长,感谢两一五二第八卓是进动这个阵容吧,选的就不是很好你还进动这个阵容就前辈这种选玩"
  },
  {
    "seconds": 270,
    "d": "感觉芮尔第一把没用啊 这B阵容都赢了 中下太猛了 。 现在看来京东无敌了啊，后面比赛感不用看了 大楚老师KT 不ban洛到底是怎么想的 特地来看楚均加里奥来分析 最后一把也不好啊 分析最后一把啊 450 lng要赢了哥们给你上舰 我超，热气 热气！ 分析分析最后一把 酒桶真的康特武器吗？怎么没什么用啊 KT实力怎么样啊 最后一把太刺激了 我超 热气 尺帝真猛啊 世一炮！ ？ ？ 压力来到了LNG， 什么叫奥利安娜打发条啊 鳄鱼怎么说，感觉像陷阱 你又不是楚君加里奥 ？ 京东顺风逆风都能打赢，这还打啥。 哈哈哈哈 ？ ? 我超，热7 气球！ 奥莉安娜打发条？ 发条打发条？ OKOK ？ ？ 你们猜kt打野为啥金身不开ad 棒子全村的希望，只有T1了 胡言乱语 打沙皇吧 ？ 像个爷们一样战斗 我打我自己是吧 自己打自己？ 说什么呢 明天有面子吗 发条就是奥利安娜 露露有什么说法吗 给热气面子！！！ 热气？ 奥利安娜打发条是吧 奥利安娜打发条确实好打 疯了啊byd 我打我自己，匹配局[dog][dog][dog] 奥利安娜打发条是吧 胡言乱语了？ 什么奥丽安娜打发条 奥利安娜打发条吗 谁问你了 昏了 嗨大了？ 奥利安娜打发条是吧 你在说牛魔呢 世一炮 最后一把欠全靠尺啊 太牛逼了 发条打发条 奥利安娜不就是发条？ 奥利安娜打发条？ 决赛能有面子吗 什么叫奥利安娜搭发条 自己大自己 发条打发条的话对局会比较好 发条打发条？[花] 好好好！！ 酒桶是不是不好打武器了[手机] 主播是佳木斯的 神志不清了属于是 奥利安娜打发条？ Jdg下路太吊了，一个洛，一个尺帝 ？？？ s赛谁没四强谁尴尬 我打我自己是吧？ ？ 未来可期是吧 Byd 最后一把是个人实力的极致表现 决赛有面子吗 奥利安娜打发条? 奥利安娜不就是发条、 第一把我没看是怎么输的，后面开的3把都赢了 酒桶是不是不好打武器 主播有面子了还把哥们当家人吗 奥利安娜打发条 一把比赛俩发条，打匹配呢 奥莉安娜打发条雀食好打 神志不清 奥利安娜打发条的话对局会比较好 -30 大主播了 酒桶真的康特武器吗？怎么没什么用啊 奥利安娜打发条的话对局会比较好 奥林安娜打发条 塞拉斯为什么不能出 奥莉安娜？奥利安费！ 鬼鬼四百舰长了我去 你们猜打野为啥金身不开as 现在面子没了 咋老未来可期啊 盲僧打不过瞎子 奥利安费好打发条吗 为什么我的也审核不过 左手今天状态是不是不行啊？前期这么帮前期都没声音 啥局面适合永恩啊 ",
    "date": 1699125412035,
    "comment_count": 113,
    "s": "感谢于参的电子哥头位的为你加勉感谢家人啊,你这礼物好挺贵吧三百多产的感谢电子哥啊,感谢毕业战副盘,OK了这个戏OK了7年想听一下对奥连大利亚英雄的嘴压是不是不设一血了我觉得如果是杀房,如果是发掌我觉得奥连大就是发掌对于这种球什么样的对于会比较好的,我去打发掌的话其实对于还比较好这些注意吧,注意把路上没重了感谢家人的为你加勉一想到明天集合还是只能看到黑平衡的大脸根本就回血难受,没法加勉我只能说主播刚开播这个一个月可能明年那个时候主播又站起来了主播现在没什么面子主播现在只有写电不是奥连大利亚那发掌打杀活可能会好一点但如果发掌打尼厚,发掌打卡里我觉得都没有那么好因为比较难过得到后期你看嘴飘了逼养,但目就是呼呼的了比较选口两次OK了家人,OK了感谢了"
  },
  {
    "seconds": 360,
    "d": "你舰长在LOL区也不少啊 比赛里发条打阿卡丽基本没得打 压力给到lng 气什么时候开播！ 没有尺子，左手跟右手一个下场 酒桶是不是不好打武器[手机]酒桶是不是不好打武 明年能固定二路邀请嘉宾来解说吗 求你了，不要开播，世界和平 奥利安费 这把卡莎真帅啊 左手对线打的不太好 可能奥莉安娜直接就得要求一套bp体系吧 1370啥意思！？？？ 中华有R 你们才kt打野为啥金身不开ad 黄鸡能打沙皇吗 天水麒麟儿 酒桶真的康特武器吗？怎么没什么用啊 来了哥 左手真别发条了 爬 复盘吧 为啥之前有面子现在没有了 李宁g有赢的机会吗 开始唠嗑 从滔博开始就全是异味 ？？？？？？？ 大楚觉得LNG几成拿下T1 rule2000w值不值 那阿卡丽咋counter捏 ？？？？？？ 爬 Lck那边刺客中单玩的是不是都挺好的 今天左手是不是打的一般 ？ 楚均老哥 别玩发条 确实 中华有尺！ 复盘吧 wbg夺冠上舰长！ 唠嗑剪辑 压力给到lng （记得讲鳄鱼理解） 剪辑发视频 塞拉斯为啥不能出 直接复盘最后一把吧 第一把我都看不出来选的不行 楚钧怎么看lng 贵的缺点是贵 真别玩发条 上课了    《主播的》 支架理论好好 上课了   上课了 押韵上了 大山？ 发条还是得陪蔚 选鳄鱼！ 不是大山？ 压上韵了还 经典支架 唠一下lng怎么赢？ 不是大山的？ 楚钧支架 今天左手打的不好 八强目前看下来，选后期发力的必输 记得做视频里 红米的经典第一把试试 山神！ 不是大山？不是大山？ 来晚了，啥叫支架 大山的理论 神tm支架理论[捂脸][捂脸][捂脸] 鳄鱼为什么选了就输啊 一号种子亦有差距 第四局BP我一看JDG就赢了 《主播的》 主播（偷大山）的 解说一下kt打野为啥金身不开ad 太强了 jdg 有点东西 为什么鳄鱼选就输 属于没把kt当人 盗大山的支架理论 by抢大山的心脏支架是吧 泽丽 不着急得 啥叫支架理论？ 大楚老师 出视频吧 很急 [花] jdg第一把前三手，一股异味，跟昨天geng太像了 啥是支架理论啊 解说一下kt打野为啥不开ad 楚均塞拉斯（偷大山）的理论 ",
    "date": 1699125500420,
    "comment_count": 94,
    "s": "来吧咱乐乐科吗原子也没手圈乐乐科吗当然你没有想到说话的话不确啊该说说啊他是我先要干这两事了我给乐乐科今天比赛了今天这个比赛首先第一局京东这个前战手选的太不好了发球则立加落前期实在是太弱这个时候就有引入主播的支架理论了你看你叫KT这个这种选的恶和流似下落对不对打则立挺好大的吧上也很强是吧对不对赢家期败有一个办具已经是强势了但是我们这个BP选完我们我们前三楼选了中路选了下路双上组但是我们下面全人劣势你明白吗这是第一把BP的问题我们先选了一个强势中单就是我们觉得强势中单和一个强势的一个下路但是我们下路没有优势我们下半区没有优势然而对手直接一个主播武器就确立了上面去的优势并且他们先拿了一个先选了一个大和的下路也不会练士所以KT这种选玩他在上下路都不会练士叶褲"
  },
  {
    "seconds": 450,
    "d": "第五把选盲僧和酒桶，还是有点揪心的 出视频吧求你了 剑魔的优先级是不是优于鳄鱼啊 听懂了 出视频出视频 ， jd？ 听不懂思密达 京东在红色方是吧？ 主播嘴瓢 鳄鱼是不是版本陷阱 所以今天是红米被爆了？ 然后支架来了[dog] 上下都强，没有弱的地方吗？那不无敌了 评价一下今天左手的发挥 第一把是不是可以选维鲁斯 鳄鱼 支架支架 不是大山？ 不是从大山包里拿出来？ 打野有没有支架选择 来了 我问的 离谱 需要鸡架 来了来了，我最喜欢的心脏起搏器 第四把酒桶算是ap鳄鱼吗 加里奥 你拿支架拿不到先锋不是寄吗 鳄鱼 鳄鱼 你觉得zika能打宙斯吗 ",
    "date": 1699125591414,
    "comment_count": 31,
    "s": "然后开极这边在上路已经用事的情况下继续補下下路的队传能力这样他们下路也很强了就是等于说京东在红色方选了一个上路也很强下路也很强了一个阵容上半区元区元很强了一个阵容想听一下就要聊聊一下平下是不是不是个一拳了一会我会讲到然后这里京东就很尴尬了家人们这里京东就很尴尬那你说我京东西在西上半区下半区好像打不过我则立家落好像打不过就在里边说我则立家落好像打不过恶非流思和陆陆我得对一些我得对一些很难打那我下半区我说我还是个发条人家中单还能候选那你说我该怎么办呢那没办法了只能取出兄弟只能从这个小包里边最初最初主播的支架里论当一个队伍BP已经说是半死不活了一个队伍水树的一个非常后心的阵容已经说是在手术在这个病房谈着心脏快要停止跳动心脏快要停止跳动了这个时候需要什么的需要取出我们的心脏池价或者说是心脏洗博系这个英文是什么的选对吧荒漠涂服恶语为什么要选个语因为他们这三钱三种选的时代就太臭了你家人选完下班去先选下班去就我下班去掠逸式那你没办法你只能选一个"
  },
  {
    "seconds": 540,
    "d": "谁问你的 为什么要选起搏器 选廉颇 对 赞 你觉得kingen能打宙斯么 kr大山的是吧 荒漠伙夫 终于有画面了 因为这东西对线就是强 事实说话，理论只是理论 因为鳄鱼是bp烂了才出现？ 猴子这种是不是也属于支架啊 鳄鱼就是版本陷阱 鳄鱼效果也没出来 饿鱼 [配音演员小N_？？？] 荒漠大夫 这下懂了 压力给到了LNG 打补丁 专业（ 好家伙 荒漠大夫 鳄鱼选出来切不了efls，只能保后 [WBG·2023LPL出征_知识增加] 胡说八道在这 让鳄鱼拖一拖 [EDG_奖杯] 就是要有个兜底的，但是鳄鱼兜不住 荒漠大夫 荒漠伙夫 专业 荒漠大夫 懂了，无奈的选择 事实说话是指结果论吗？ 需要一个前期支撑的节奏点 荒漠伙夫 [EDG_奖杯] 确实专业，快出视频 不选鳄鱼基地直接爆炸了[dog] 毕竟鳄鱼前中期强势能拖 荒漠伙夫 六九的鳄鱼被打爆了？ 感觉JDG喜欢第一把bp试对面成色 无奈的选择 昨天第二把经典例子 荒漠大夫 那打野为啥不选蔚 那就是geng阵容 出鳄鱼九死一生，不出鳄鱼十死无生。 鳄鱼能换兰博吗 没听明白，能再讲一遍吗 荒漠大夫 荒漠大夫的要笑死我哈哈哈 那兰博是什么情况呢？ 关键是选了鳄鱼也被压 专业 不选鳄鱼直接凝聚 hang这个人就必不可能赢 为啥不拿卡莎拿泽丽 所以为什不先出鳄鱼 说到底，鳄鱼还是版本陷阱 ",
    "date": 1699125682399,
    "comment_count": 63,
    "s": "前面上班去强势点的英雄啊要不然根本就过度不到后期啊所以魏啥大活感觉乐于师是不是版本陷阱啊乐于这双是不是很拉架为什么雪娥与老师储对我还要选呢我给你讲为什么因为当你看到一个对舞类这种里面有后选乐于类这么一个情况的时候那就说明什么说明他们前面的BP已经烂不掉了魏啥是乐于师储类这么低啊因为你雪娥与说你们BP已经烂了那他们受虑能不低吗就是就是如果你不选乐于你这把就是心脏马上就会非常快速的停止跳动你选个乐于起码能锅多活30分钟起码乐于能活到30分钟你不选那就是直接死了直接死去搞死玩了兄弟你上楼选了剑魔了兄弟上班去完全打不了下班去也完全打不了那就直接严了根本就过度不到后期啊单身乐于我可以玩玩就是魏啥大会觉得恶劣进行版本陷阱选择就输他没办法他前面BP做的太臭了我们看到的选择就我们看到雪娥与傭输是因为雪娥与对舞BP就已经烂了没办法他也不消选谁你就我又问你一个健康的人他会给自己心脏安和持家吗一个健康的BP会选择乐于吗后选乐于吗不会啊对不对"
  },
  {
    "seconds": 630,
    "d": "钝角 笑死荒漠大夫 哈哈哈哈哈 怎么不拿杰斯 紫卡鳄鱼感觉玩得挺好的啊 感觉现在下路优先级除了霞都不行 荒漠伙夫 可以换兰博吗 哈哈哈哈哈哈 但凡看过比赛 哈哈哈 哈哈哈哈哈 荒漠大夫 荒漠大夫[花] 能出什么 荒漠大夫 荒漠支架 感觉拿蔚没那么难打 荒漠大夫？ 荒漠大夫 荒漠大夫 还真是 荒漠大夫了属于是 笑死我了 后期的阵容就相当30分钟后面才起效的药 楚钧蒙多 有道理 荒漠大夫 荒漠大夫www 那鳄鱼还是厉害啊 《说到底鳄鱼还是版本陷阱》 为什么不拿卡莎 荒漠大夫 选剑魔的结果就是三星第二把，被当人机打 kt和geng谁打的好？ 兰博呢 不是 太踏马生动了 荒漠大夫 刚来 为什么选鳄鱼 荒漠大夫 太清晰了 荒漠大夫 这把能选豹女吗 感觉lng没了啊 选兰博打野必须住上啊 主要是现在上单都是中后期强势的 选建模赢完了 荒漠大夫 有道理啊 就是说前三手太后期了，需要一个前期能打的 不算版本陷阱，那是没办法的办法，饮鸩止渴 荒漠起搏器 兰博被banl了 听说训练赛鳄鱼盘盘游龙 荒漠大夫 好好的bp怎么选鳄鱼就输了 弹幕真有听不懂的啊 上单要出强势的拖过前期 鳄鱼后期不厉害，但是没有鳄鱼就没有后期 荒漠大夫 没看到吗 全押宝后期了，只能后选看能不能补一下 这不水一期视频？ 选了鳄鱼也被武器反制，又不是无脑打优势 上单前期霸道的就鳄鱼了 但是鳄鱼配个强势打野不就好起来了 不是鳄鱼的问题是bp的问题 那酒桶呢，不能抢救一下嘛 专业 选诺手啊 锕锕锕锕锕锕锕锕锕锕锕锕锕 为啥不出剑魔 跟鳄鱼不一样吗 拆桥削弱 兰博呢 那蔚呢？？？ 抢救一波[花] 医学生不能理解 打团奔着ad去呗，一套打残那种 懂了，鳄鱼是来救场的。就是没救成 什么荒漠大夫 专业 就是BP烂了鳄鱼强行补救 专业 猴子这类打野是不是也属于支架 荒漠支架 懂了 荒漠支架 只能靠鳄鱼强行拖 专业 不选盖伦？ 为啥不选剑魔呢 专业 屠夫？大夫？戴夫！歪比巴波了已经 剑魔没法和鳄鱼比的 没鳄鱼心脏直接停摆了 为什么不选卡莎 对，鳄鱼就是来救场的 速做视频 必火啊 荒漠大夫乐 感觉后手选鳄鱼还不如塞恩 可以拿兰博吗 [笑哭] 确实 kt和geng谁打的好？ 鳄鱼版本陷阱b用没用 炮车MVP 所以鳄鱼等于心肺复苏？肋骨嗯断了只求能活 鳄鱼配武器 赞 鳄鱼豹女呢 鳄鱼配武器 武器还能打野吗 ？主播嘴瓢的太狠了 莉莉娅不行吗 经典为什么的原因 那怎么打 配个豹女 奥拉夫呢 兰博 不行吗 鳄豹？ 而且猴子蔚被办了 那能不能选上单滑板鞋 [笑] 鳄鱼豹女呢 这把可以剑魔吧？ ",
    "date": 1699125770803,
    "comment_count": 124,
    "s": "我说的 构过形象 构过生动你们能不能理解 为啥恶于版本现场大会儿出来的恶于事本比现场但是我觉得恶于不是版本现场恶于的英雄是能你补这种缺约线的但是一旦你后雪的恶于就说明你前面必必烂了所以雪恶于就输并不意味着恶于完全是一个存废物英雄恶于有他自己的作用但是雪恶于上运这么低的原因是什么是因为你选了恶于说明你前面的必必做得不过好你需要用恶于强行体上这种的一个对抗强度让这种能发现到后期这是我觉得为什么恶于生动力这么低的原因现在我说白了 黄莫代夫黄莫代夫但是恶于配个强大比好起来但是武器家主们 主们这个英雄是上眼2月2日天花板无论是恶于配破碗还是恶于配武器打恶于家出闷 都没有优势就是你很难就是当对面已经选出出面加武器的时候你就已经不可能选出比对面上眼更强的上眼了就是你也没有办法去选一个比他们更强因为他们已经天花板了这把用给我蓝薄那你怎么办呢对吧所以说就是因为他们前面逼拼蓝了他们不学恶于他更强"
  },
  {
    "seconds": 720,
    "d": "鳄鱼都配武器了，怎么赢啊家人们 因为剑魔两件才厉害，鳄鱼6级就能撑战力了 阿哲 鳄鱼本来是个体系英雄，但目前为止总当配件 蔚呢 除了鳄鱼没更好的选择了 鳄豹可以么 兰博自ban了 jdg其实挺亏bp的 上为什么不选兰博啊，没兰博也可以选纳尔打 鳄豹呢？ 皇子也被ban了 那就是打不了了的意思 哈哈哈 豹女就是要打前期了 为什么选泽丽 奥拉夫可以吗 漠岩呢[dog] 有画面了，凭什么？ 兰博他不会，直接ban了 兰博ban了 基地放 豹女断一波节奏就起不来了 这个阵容打不了前期 前面的看不到ban位？ 说白了,这就是个云顶之弈 如果有兰博的话，皇子兰博会更强吗 点了 昨天前两把geng是吧 波比拖一拖行吗，不会太吃亏吧 四个峡谷？ 鳄鱼豹女可以一战 酒桶呢 兰博和蔚搁哪ban位上躺着呢 基地也放了 四个峡谷啊？你的联盟哪里下的 懂 四个峡谷？ 前面错了就没有正确答案选了 放，都可以放 把把兰博贾科斯 GENG直呼内行 [大笑] 鳄鱼也放了 蓝色方为什么BAN兰博 基地也给了 能不能露个楚头 几个峡谷？ 那有没有上半区能抢到优势的英雄呢 kt和geng谁打的好？ 豹女会很惨 野区炸了就 兰博ban了 峡谷只有两个，放不了三次 鳄豹别搞笑了 试试，输了，点了 炮车 盲僧呢 剑魔直接昨天geng玲珑塔 能不能露个楚头 后面选了酒桶 鳄鱼只能小优但中下强度低先锋团对面人多 有sc 为什么打野不选达摩 工具鳄 波比要打越塔你这阵容越勾子塔 你兰博不ban对面就直接拿 那个牛魔离谱 贾克斯兰博他都不玩儿，这版本他难受的一批 鳄鱼前期还是猛的 那是英雄特性问题啊 一个逻辑问题 鳄鱼豹女需要阵容主打前期 为什么LNG鳄鱼玩的那么好，大楚能讲下吗 小龙看下路线权，先锋看上路线权是吗？ 鳄鱼不太灵活 酒桶 加 瑞尔 可不可以呢 教练，复盘完了可以讲讲明天比赛前瞻嘛 鳄鱼现在什么胜率啊 功能不一样 能不能露个楚头，看看表情 我怎么感觉BDD有点陌生啊主播 鳄鱼的适配条件太特殊了 豹女只能打优势局   就没有直接打前期的阵容直接选鳄鱼呢 阵容够用谁还上鸡架啊 sc给干沉默了 鳄鱼完全是个rank英雄 实际就是主播的心态和教练经常头铁5把xx英雄一样，这种心态要 鳄鱼上限低，下限高 为什么LNG的鳄鱼玩这么好 ",
    "date": 1699125861817,
    "comment_count": 90,
    "s": "比如说这里选个建模那就是峡谷放鞋风放峡谷放不是峡谷放小龙放比如说这里选个建模峡谷放小龙放峡谷放小龙放峡谷放小龙放峡谷放小龙小龙分团然后输了点了这样吗这样吗这就是去建模选个语可以说是什么呢小龙放峡谷我试试我试试万一万一前面我上眼二月二或者峡谷团我打赢了我操兄弟直接这容满血复活了直接这容复活了就可以让说那颗的后期然后这里我再给你们讲一讲那这容可以的时候不选恶语不是不能说明恶语的形象不是很行吗是如果你这容可以的时候选恶语的话就因为这个比赛的水分很高没有说任何事也在如果是非常高水分的比赛吧他恶语相对于来说尤其是RCK和RPL那些厉害的队伍他比较会处理恶语你知道吗就是他知道怎么去避开恶语打就是他知道怎么避开恶语的小龙齐然后去资源之换去发语是这样然后呢然后我再给你们聊聊京东记本来这容是什么回事啊"
  },
  {
    "seconds": 810,
    "d": "懂了，打多了 鳄鱼打团太容易被拉扯了 能不能露个楚头，看看表情 怎么避开鳄鱼 有点像剑圣 是不是可以理解为选鳄鱼上限不高但是可以提 为啥zika鳄鱼那么厉害 左右手世界赛为什么这么拉 明天紫卡的鳄鱼怎么说 选鳄鱼得前期强抓，让鳄鱼撑前期 这个我必听 酒桶算是整体的发育曲线是平整的？ 鳄鱼加波比2v2有没有搞头 京东第一把不争第三条龙能赢 所以一抢发条是不是版本陷阱呢？ 我就想听这个 左手的隔墙QR，太可怕了 鳄鱼就是赛场上的诺手 不是，莉莉娅上野对抗不行吗 中华有尺 打架打赢了谁都玩儿的好，问题是没那么容易 没伤害 打比赛的时候可以喝红牛吗？ 后期团战阵容 为什么lng鳄鱼胜率高[花] 现在选芮尔是默认打野了吗 鳄鱼本身上限不高，但是可以拉高队伍上限 全是aoe伤害 今天左手发挥怎么样 为啥一直放洛[手机] 和昨天geng一样 一眼没看就赢了 多开双核 aoe控制 抗不到后期 前中期没伤害 一抢发条要全队的bp倾斜 左手一局空了几个大了，解说硬吹双c 隔墙qr有什么操作？ [比心] 后期怎么比efls露露？ 跑车:我必须考虑这会不会是我此生仅有的机 左边双c感觉不如右边啊 选鳄鱼就是前期围绕鳄鱼打，一直保持鳄鱼 左右手世界赛为什么这么拉 20分钟开始游戏的阵容 wbg‘和jdg练的吧 鳄鱼选出来就是撑前期强度 选发条放的东西太多了，不能接受 为啥放洛 前期没节奏小团没伤害 相当于绑架了其他队友 但是右边有3c啊 后期打不过厄斐琉斯啊 你去qr一下 后期个毛。凭啥和厄斐琉斯比 发条带边线也很弱对吧 武器大师什么时候弱啊 有时候真的不能想太多，鳄鱼胜率低就是比赛版本不行。 ",
    "date": 1699125950217,
    "comment_count": 59,
    "s": "这个其实跟大伙讲讲说我们该如何看懂振容我们应该如何看懂振容这个我跟你说是视频对这么一个模式我这个没讲就是看比赛我们应该如何看懂振容他到底是一个什么玩法首先我们看金融这种金融这种问题是什么金融这种首先金融是一个什么振容金融是一个后期团战非常稳定非常扎实的这种是一个标准的后期这种那这种振容的优去年什么它的优点是一旦顾恶后期它的双碎非常强势非常稳定操作空间很大但是发条和责力就这种这种类型的后期这种它水它是一个刀软具体是一个什么属性的是它放弃了就是因为英雄属性都是有比如说有利用兑现墙有利用船战墙有利用弹战墙有利用兑现墙有利用中约兑抗墙反正英雄属性有这么多对于发条来说对于金融这个振容来说它们放弃的是什么放弃的是前期的兑抗能力因为发条利用用你带伏都知道也去兑抗很垃圾打架很垃圾则历士打架很垃圾落也是打架很垃圾它们放弃的是前面的兑抗能力然后放弃的是前面的资源团能力然后放弃的是这个中级点转换线的"
  },
  {
    "seconds": 900,
    "d": "25分钟开始游戏整容 发条空大太正常了，大小龙两波大的好 eeeeee 主播明天有没有面子 中路法核这几年什么问题，发条就什么问题 还我去qr，你有脑子就不会吹那个隔墙qr 其实说白了就是鳄鱼阵容太走钢丝了 能讲慢点吗 感觉泽丽是ruler自己想选的 鳄鱼纯陷阱 KTBP不够大胆 一旦出问题就没了 一选就拉开差距了 也就是说鳄鱼前期撑上限后期保下限吗？ 对面阵容后期是不是也厉害啊 语速有点快 诺手呢 左手的后期抓机会能力，无人能出其右 右边后期强容错率不高 说后期不如厄斐琉斯的只看下路英雄 为啥不给你直播画面 对面后期打团不强 语速有点快 那黄鸡选出来没问题吧 破音了 原来你真会呀？ 主播什么时候有面子 说白了就是想单凭个人实力打对线撑前期 但是鳄鱼不是后期英雄 能不能只复赢的 谁想看输的局啊 特别一提，中路没被压 为啥ban岩雀啊这不就是空ban吗 阿卡丽前期对线不好打发条啊 最后一手打野有没有更好的选择呢 ",
    "date": 1699126041206,
    "comment_count": 34,
    "s": "还有中西边带线权能力你看恶于打武器中西不太好推线然后发掌打卡力中西也没有办法推线所以他们就是中西准会线能力和给边路施压这一块是完全说不了的然后他们这些利液是加一块会来的是什么会来的是前期的对线能力发条队员强吧对不对恶于打武器前面对线三几前步我打三几之后好大对不对会来的是对线能力和后期团站扎式对吧会来后期团站扎式后期团站容处率高这是点形着一个后期阵容的一个玩法然后对于KG来说是什么KG来说是我KG来说为什么阵容器把比金融好因为它相对于来说没有像金融有这么多的一个东西需要去放弃KG一个阵容对吧它只有前面中物对线不打好大然后上路这个对线谁门之前不打好大但是他们上也很强所以上路不打好大这么一个对局也被打野了小事给抹平了对吧然后中路的话因为有我们这大玩看完打完了看到抓卡力好像也不是很好压制这个就是压卡力很压不是很好被发条压制它其实还有一种状况发育的但是这个阵容KG的阵容前面打压强对不对思愿团强对不对然后下路对线也挺强对不对然后上压"
  },
  {
    "seconds": 990,
    "d": "吃了个饭，怎么赢了？ 鳄鱼后期就一个控一个肉 就要复盘输的找不足点啊 复盘输得局才能更好的理解提升啊 打对线没用，资源团小团战打不过的 中期阿卡丽等级起来了才好打 赢的局失误肯定是少的 卡莎提供视野，吸引注意，放个qr需要操作 理解了 赢得局复盘有啥意思 马后炮[妙] 困了，困了 不ban岩雀你怎么进场？ 拿阿卡丽必须得跟节奏吧 岩雀很克洛和芮尔，不是空ban 红米的老毛病就是bp很中庸 明白了楚老师 诺手不能选嘛 为什么蓝色方jd阵容不如kt 没理解 困了 复盘赢得也能找 但肯定复盘输得更重要 不理解》你能说洛打架不强的？？ 推中，gank 莉莉娅鳄鱼单点秒还可以吧 蓝色方不应该bp更好做吗 是的 鳄鱼真是版本陷阱 谢谢楚哥困啦 JDG的短板比KT多 主播什么时候有面子 jd打野这个时候有没有比芮尔更强势能出的打野啊 前期你强很多，后期也不比你弱多少 相比起来容错更低，胜点时间提前 所以难打 就是选的没对面舒服 这个很简单啊大火 看选完后，角色上边有评分[妙] 谢谢主播，出来了 这把盖伦有没有说法 阵容有id加成嘛[花] 吆西 能不能分析一下明天的bp 左边打后期 [dog] 专业 JDG的阵容 viper老师李宁能进吗 能再说一遍吗 主播能讲下为什么LNG的鳄鱼玩这么好 [花] 晕晕晕晕 走神了 有点像数学课 留堂！ 楚你就搞理解这一块吧 全网没几个 第一把bp烂完了 大楚好耐心啊 鳄鱼瑞尔选了，哪来的后期 洛就是有控制啊 没伤害啊 肯定算弱啊 赢的两把靠野辅，第三把卡莎 家人们通通留堂 kt跟geng比差在哪 第二把为啥峡谷团前，鳄鱼把R开了 第四把感觉也有点劣 感觉blg和京东的bp都没有后期边带能力 再讲一遍，有点晕 不及格重修   bp所放弃的对对局的控制能力的数量 三缺一了现在 不知道咋弄的lck团战一冲就烂了 ",
    "date": 1699126132245,
    "comment_count": 70,
    "s": "2.2也瞧对不对然后中西这个边路也是都是优势对不对他们问题他们一个阵容后期想不想吗后期没有基总想但是也不弱所以说这把KT阵容就比基总更好大伙的理晏了吗就是如何我们比赛看完阵容怎么去看这个阵容哪边好哪边会因为我说这个不是马后炮好家人直播的时候为什么说我来你看直播就知道就是你看完这种选择其实你是能知道这种局势具体也是一个怎么的运用模式的没理解困了我反正我就说因为我觉得这个东西其实还可以然后我们还会到这个恶语这个问题我们来看第二把第二把为什么KT又选语了因为KT的起来手很烂首先是第一把打完第一把打完之后基总不是输了吗然后就是第一把打完基总不是输了吗然后基总做出了调整基总怎么调整呢基总换了一下一轮半半掉了猪猫然后开出了就是让你以后会发酵双开因为他们第一把打完发现我发酵好了感觉发酵选择打"
  },
  {
    "seconds": 1080,
    "d": "决定了阵容的强度 左手是突破口了？？？发条前中期就一个大招 建议猛出视频 框框出 第二把发条厄斐琉斯发育周期太长了 kt这个bp太针对，结果就是拼多多 没人能撑起来前期资源团 knight这把总体发条有点拉 我记得有人说这版本卡莎不行 左手玩发条好浪费啊，玩个妮蔻开团嘎嘎猛 直接开录制 发条不跟球女一样能压制阿卡丽 大楚为什么不能拿杰斯 为什么后面几局又拿发条 左手的发条维克托也曾经是一坨 发条优先级确实不可能第一个选 发条就线上打akl舒服 今年是结果最能接受的一集 离我倒立洗头又近了一步 左手狐狸感觉都很强 塞拉斯呢 akl打妮蔻如何 亚索好打[dog] 为什么这组系列赛下路不选强线权组合了？ 懂了[妙] lpl都进了就没意思了 明天T1怎么说 明天李哥开始北伐了 塞拉斯打尼扣怎么样 拼打团 快进到T1夺冠[墨镜] 杰斯为什么不能拿 左手，沙皇，发条，维克托，都挺拉的 相信gala 抢尼寇呢 炸弹人打妮蔻[dog] 塞拉斯被妮寇吊锤 为什么选发条呢？ 薇古丝呢 可以三楼拿发条啊 糯手怎么把把被压啊 最后一把酒桶作用还不如最后的跑车 祖迪别看了学不会的 怎么打大飞啊 明天大o告诉你什么叫我想来lpl养老[dog] 左手选发条是为了好BP，他想选么？？ T1要是一串三。那也是牛才 薇古丝 哥，薇古丝怎么样 这两手点完就是五分钟小龙了 LCK DOWN[花][花][花] ",
    "date": 1699126223202,
    "comment_count": 50,
    "s": "打卡里和打尼克路打不了感觉打发掉于选出来的我于选发条然后对面就是对面是阿卡里我很难受啊我这个发条完全压不住阿卡里啊然后我中西就很难受我的队伍根本就撑不住啊所以第二把金龙直接挑上BP他们怎么挑上来我放出来我放出来尼克路然后把尼克路点了好了吗金龙是一把尼克路点了然后KD也有很尴尬了KD拿什么打尼克现在没有杀谎了杀谎打尼克也不好打发条打尼克也不好打没有英雄能来打尼克路了所以KD怎么办开替只能先把恶飞六思点掉作为一个交换就是我拿拿个飞六思你拿尼克路对吧就是你拿尼克路对吧那我就把恶飞六思选到了我就拿个飞六思选到嘛然后我在补发条因为没办法我没有我不选的话发条都没有了我毕竟发了玩了好那没办法了我不选发条都没有了我肯定要把发条店了然后这里进攻你是不是你是不是这两手点完看KD这两手点完是不是这个挣容器很后期了KD这两手点完是不是这个挣容器很后期了然后我这一半京东是也选出一个中期前中期节奏能力最强的业服为或者为假弱这是前中期抓机会能力最强的业服没有指引比猴子的业度还要更强我根本不让你到后期又中期更干这些东西都没死路"
  },
  {
    "seconds": 1170,
    "d": "杰斯要两件套才有输出 为什么不拿小炮打妮蔻呢 LPL的噩梦大飞怎么处理 为什么不能拿杰斯 KT被逼拿鳄鱼撑起前中期资源团 大楚盘一盘明天的胜负手呗[花] 保反手 期待[妙] 为啥不先出蔚第三手发条 出视频不？ 明天3:2 保牌 期待大飞连穿LPL[墨镜] 大飞msi让blg和jdg连着暴打 哥，中单薇古丝怎么样 烈娜塔防冲啊 补短板和发挥长板的思路区别 快快分析lng Lehends烈娜塔不太行 明天谁选边 他自己不做噩梦就不错了，还当别人噩梦 打野三选的话谁比较好 如果要选打野选什么呀？ 为啥不三手再出发条 楚老师什么时候出视频 空出来的格子加强防守冲阵呢 大飞怎么打 还搁那t1一串三？ 薇古丝，冰女 薇古丝打不过妮寇，而且还一点用没有 单纯烈娜塔玩的不行 梦里连穿是吧 t1夺冠，那真的戏剧性拉满 大飞要穿3个LPL, kt第三手能出布隆吗 这个列娜塔玩得真抽象 薇古丝打不过妮寇 为什么不选塔姆 大飞1v9压力太大 为啥不考虑波比 这把就是佛爷选的太抽象了 薇古丝优先级不够，我感觉 然後jdg直接包餃子 ",
    "date": 1699126311599,
    "comment_count": 43,
    "s": "然后KT这里三选选了个恋爱哈他觉得我和我好像上班区怎么都打不过对不对那我既然我KT已经依选了恶费流行你没出AD是不是那我就要把我的下路做大这是KT的想法但是我觉得这个其实有带伤去我觉得这里可能选打野会好一点因为选打野的话就反正选打野的话他对抗的话就不会那么厉害了我就可能选打野会好一点但是没选我们就后患我们按着他的思路往下讲但是这里KT又出现了一个问题就说他第一是选的恋爱哈是不好意思我还露了一点第一个是选恋爱哈是加强向路对线抢做做大哥分流死第二个是他是一个比较好的一个反冲镇的一个镇容就是他是一个比较好的反冲镇的镇容因为对面你后加位加落冲镇太强了他这个可以做起到一个保护的镇容并且说他们在面对又冲镇的镇容后续可以围绕立亚塔和双C这个点继续加强自己保护后排的这么一个能力有个问题为什么不第三手再出发条是这样如果第三手就是如果第三第三手再出发条啊这个三楼的抗团位就已经白用了就没有用了就三楼的抗团位已经没有用了就是左边竟然不是营鲜选的进口吗那你肯定要对位出发条然后给三楼抗团位啊"
  },
  {
    "seconds": 1260,
    "d": "哥你把嘴里口水咽下去好吗 中单岩雀怎么样 大彻大悟 不能选波比吗 这个列娜塔感觉不会玩的样子 还t1赢一句就算赢 无所谓，赢了就还好 红色方不用抢 大飞够呛能穿三个吧 kt岩雀怎么样 咋穿啊 反制位！ 我看出怎么克烈娜塔了，就找分叉路口打团战 我看韩杂怎么吹 妙啊 第二把其实两边都选得可以 msi等于s赛👍🏻👍🏻👍🏻 玩具 t1那几兄弟的id比geng还离谱 大树在龙坑那波列娜塔反开，就卡住kt4个 露露呢？ 打野补波比好不好 选波比不行吗 布隆能吗 塔姆打团跟洛不一个级别 布隆呢 玩具 冰女能打妮蔻么 塔姆被锁头两个都别走了 不是以前的塔姆了 洛一抬一个准 蔚有点康特塔姆 选塔姆见不到龙 为什么难打 三缺一了，lng速速来打麻将 洛能一直放出来就离谱 纯玩具 塔姆太笨了  塔姆拍怕开 kt中单选岩雀应该挺好吧 支架了 这把kt拿大树很完美 为什么不选白袍和火舞啊 lng 布隆也是沙包啊，动不了 还能看看阵容   跟上单拉扯一下ban位 布隆更是纯玩具啊 阿卡丽就是针对发条出? 塔姆保不了薇这种开团 起了 讲讲明天LNG能赢T1吗？ 为啥不选米粒欧 塔姆打洛抓一个等于抓两个 分析分析明天咯 怎么，msi在嚎哭深渊打的？ 呼叫鳄鱼 哈哈哈哈哈 不能二楼拿打野吗 然后三楼看情况选中单 我希望lng不要放大飞过来 鳄鱼！ 铁男很好 bp做大下路，上路摆烂 不ban皇子ban妮蔻可以吗 搏了 荒漠大夫 看不起米神 大夫来了 上单没限制 塔姆w都放不出来的 那KT让京东先出上单呢 选个露露咋样？ 叫大夫 为什么武器这么难打啊 太脆了这阵容 不选烈娜塔拿波比会不会好些？ 为什么不能再第三手选出波比呢 医生呢，救一下啊   快叫大夫 后备隐藏鳄鱼，启动！ 做后期的梦 想不到T1哪一路是优势，别吹了 kt为啥不ban洛 为什不栖身中路那列那天和波比 希望明天不要放大飞进来 不如选挖掘机 塞拉斯呢  哈哈哈  我感觉破败王是纯陷阱吧 感觉三手右边选波比好 那不是选完妮蔻就赢麻了？？？ 感觉这个列娜塔不会玩 荒漠大夫 真的怕大飞游龙，千万不要发大飞进来 哈哈哈哈 错 武器没法打啊 荒漠厨师 ",
    "date": 1699126399999,
    "comment_count": 96,
    "s": "这个是一个红色防疫抗产位的使用为什么不远塔姆因为塔姆首先不太好保其次塔姆打落真的难打塔姆打落真的难打就是塔姆怎么打落啊家人塔姆今天上到了该怎么打落我不知道感觉打不了然后这个时候开机就没办法了他又要哭叫什么又要给自己的这种装上喜不戏了因为他们前三手血玩就是又要死了你这怎么扣到后期啊你说惡非发条第二塔怎么扣到后期的问题来了根本就扛不到后期啊顶不住啊所以说在这里就先偏损破败网破败网上是前期的一个很强势应酷破败网上是存前期前中期打价应酷这个大罗知道吧对吧然后他这顺便补充价团权也收过能力然后行动很简单行动水便选啊他们这种前三手BP就已经赢马了对吧前三手BP就赢马了然后开机只能给自己装上喜不戏说实话默默待服又出现了又给默默待服给第一刀出来的就这个那你说那你说他不选任何办虽然什么你抽点四个B啊热飞流失"
  },
  {
    "seconds": 1350,
    "d": "KT选小树是不是好点 全错 这版本真有后期阵容能玩得了吗 66 尺帝身价暴涨1000万 怎么不拿塞拉斯 荒漠伙夫 nice大夫 荒漠支架 鳄鱼就是一个无奈之选 烈娜塔那手拿波比会不会好些 石头人 武器[妙] 选盖伦 破败换大树 这个列娜塔玩的贼菜 狗头 武器啊 最后一个可以选波比 歪比八不 不选鳄鱼前期抬走了 大夫！救一下大夫 纯版本陷阱 楚钧这口音真的笑死我了 knight也挺一般的 第三手拿波比是不好一些 荒漠大夫 那这鳄鱼啥用啊 赢嘛了 哈哈哈 石头人 选狮子狗 选个赛恩行不 选剑魔先呢？ 他这列娜塔康特蔚的，选露露等于直接投降了 选奥恩 kt三楼是不是可以拿牛头，然后选个强势打野越下 出奎桑提 右边波比武器 波比 鳄鱼感觉赢不了 kt是僵尸是吧[笑哭] 照你这么说选完妮蔻对面已经基地冒烟了 哈哈哈哈 为什么不选武器啊 武器呢 杨博文别看了，打瓦了[dog] 这东北味儿，闹闹滴 荒漠大夫笑死 波比赛恩 鳄鱼也陷阱啊 奥恩啊 nice大夫！ 选诺手 红米这么会BP啊？？？ 感觉三楼出波比好的多 前面怎么不出塞拉斯 合着鳄鱼是一个很厉害的撑起前期的英雄啊 来个盖伦开心一下吧 选蒙多真大夫 奎桑提 鳄鱼大夫！！！[哇][哇] 鳄鱼：慢性死亡 开局前5分钟就只能开始相信 凯南奥恩啊 兰博 主播主播，塞恩奥恩怎么样？ 没有波比 不如选铁男 啊？ 牛头对线天热劣势 塞尼铁塔！ 发条换成阿狸可以吗 武器呐 武器 烈娜塔换成波比会不会好点 后期阵容就一定烂？？ 选个奎呢 有用，没太有用 塞恩奥恩凯南纳尔？ 鳄鱼！！！！ 为什么显示kt赢 感觉LCK很迷信月男 不选鳄鱼玲珑塔 还好吧 奥恩也是后期啊 nice大夫 武器？ 这会在录视频，可以等会问 好家伙 第三手可以拿波比 塞拉斯 波比被ban了说波比的兄弟 妙手回春阿鱼大夫 LNG为什么那么喜欢选鳄鱼 为什么zika会选鳄鱼？ 么节奏，纯拿鳄鱼提强度续命用的 为啥打野不选大树 一二楼双c出一个就好了问题 凯南啊 感觉你这是从结果倒推的 铁男不能上吗？ 那kt先选上野会不会好 奥恩还凑合吧 塞恩是真不行 没事这波有僵尸 武器拖不到后期 那红色方bp该怎么做 感觉可以诺手打剑魔，上半区硬打 鳄鱼真陷阱，卡莎靠ID 活不起了 困妮蔻 武器？ 备胎中的备胎 剑魔打武器不抽陀螺么 我也觉得奥恩不错 zika鳄鱼怎么说 活不到后期的后期阵容很烂 我知道我这波会死但是我就是要拖住 C位拿的太早了 鳄鱼怎么你了[委屈][委屈] 奥恩怎么样 妙手回春啊大夫 因为lng前期足够强 sc漏了大楚 jd一选鳄鱼的 武器波比呢 顶级团战，看的舒服 说的三手波比四手武器 拿凯南不是更炸?[手机] sc啊 后期阵容就是烂啊。资源全放你怎么后期 好有道理 救前中期的大夫 选奥恩不错 紫卡鳄鱼是绝活 为什么不拿武器？ 合理 从结果倒推怎么说怎么对 紫卡鳄鱼就能赢 为什么不考虑塞拉斯 选大树就中野双AP了 选奥恩前期直接放弃是吗 弹幕说的纯都是不能上场的英雄 为什么不能武器呢 sc漏啦 ZIKA的鳄鱼挺强的啊 前期没节奏没线权等于资源全打不了 SC漏了漏了 这手开发条选的好 鳄鱼到后期一点用没有 漏sc了 你武器打团根本碰不到人 武器没神分之前不也纯出 比不了的 波比在上面 那能不能ban鳄鱼让他彻底没救 ",
    "date": 1699126491030,
    "comment_count": 155,
    "s": "发条 立亚塔破了我下巴去打不过上巴去打不过 哪有打不过那他只能带伏掏出来的要不然又死了又瞬间死玩了又瞬间死玩了那会火呀 像是火火呀那你说他BP前四手错了这么烂对不对他前四手BP错了这么烂然后恶于选出来了那你说他全选恶于你觉得有用吗能让这种多活一会儿但是这个正容是不是BP还是很烂但是如果你不选恶于的那怎么瞬间就死玩了瞬间瞬间死玩了所以说恶于陷阱我到还是这个问题我觉得恶于数量那么多跟恶于陷阱们的关系我就是选恶于的对我他前面的BP一定是做得非常烂实在不行了活不起了给恶于低得出来的所以我觉得KD8赶条上我觉得这里其实恋爱还也还好但是我其实我觉得可能BP会好一些这里选个BP然后这里就算对面不要俗路都半了之后然后他们选一点下落对面墙的然后就保下了我然后前面尝试去约下因为对面后选的AD嘛落进一窟对面也比较落就是我觉得这把KD4路是这里选BP会好一点属于BP有比较好辣的这两种熊其次的话因为他们会加半AD嘛对面下落这个AD所以可能"
  },
  {
    "seconds": 1440,
    "d": "为什么不选塞拉斯 你理解不行 没红米好 武器更拖，三核不行 盖伦呢 三楼波比确实可以，可惜晚了 -30 那1抢鳄鱼怎么说 祖迪别看了喝点矿泉水 漏sc了 你漏SC了 这里选铁男也挺好 红3抢贾克斯呢 武器第一把不是拿过了，效果不好啊 三手波比然后拿软辅打下半区呢？ 剑魔狠狠抽武器陀螺 现在就得拿下半区舒服的，速龙随便赢 武器也是后期啊 上路没有前期比鳄鱼强的了，就是因为前四手 为什么不出明烛 选明炽行吗 纳尔凯南奥恩不能选吗 现在中路谁能打妮蔻啊？？？ lng十五分钟就能领先jdg六千 漏sc了 漏sc了 选鳄鱼和破财王扛前期 为什么不选塞拉斯 奎桑提啊？ 奥恩六级有战斗力了啊 为什么LNG那么喜欢选鳄鱼 武器三线后期吗 出明烛可以吗 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 j'd为啥不 那妮蔻怎么处理 bo波比加发条中野会不会烂掉了 酒桶呢？ 哈哈哈哈哈哈哈哈哈哈哈 j'd为啥不ban鳄鱼 哈哈哈哈哈哈 hhh 哈哈哈 那右边没有赢法了吗 。。。 拿酒桶呢 这手破败王真的好吗？ 评价一下bdd这个选手呗 Sc啥意思 自信？想虐菜！[dog] 哈哈哈哈哈哈哈哈哈h 丁真烂中烂 都怪jjkinh 选塞拉斯不行吗 太不把对面当人 上单选永恩怎么样？counter剑魔[dog] 9今天有点装了 杰斯怎么样 第四把kt是输在bp吗 两把建模还行，我觉得 为什么糯手把把被压爆 诺手 《我比红米好我坐这儿？》 knight感觉状态也不好 奥拉夫 加里奥可以打妮蔻 为什么上路不能出兰博啊 因为他们懂怎么处理鳄鱼所以不ban 9宝为啥不会兰博 不愧是真实哥 辛德拉打的过妮蔻吗 武器 狼人！   诺手呢 准备给主播上舰，但是居然要钱 大头！ 今天  左手  太拉了 每次都跟队友脱节 一手女警怎么样，女警拉克丝 为什么不选塞拉斯 卡莉斯塔 劲夫 纳尔 左手、尺子，BP太好做了 铁男呢 就是没人玩 盖伦 诺手 武器打剑魔还可以啊 武器打剑魔 kt选波比 露露会好很多 第四局酒桶怎么评价 太真实了 杰斯就慢性死亡 盖伦 剑姬 中路选塞拉斯 杰斯呢 刀妹兰博 酒桶前期没啥用，就是油 第四把可以看了 反正比煮开好[哇] 有道理 打剑魔选刀妹 把剑魔ban了就完事了，kt这里 主播主播，对面上路出剑魔你为什么不也选[dog] 狼人！！！ 选盖伦诺手 主播，怎么评价9哥今天的表现 永恩 奥拉夫 选奥恩呢 小超梦都ban剑魔 选永恩波比行吗 没有 kt那杰斯不行吗 没道理的 杰斯谁当前排呀 武器全线劣势，更被速推 杰斯不行 JDG这个队，BP上限太高了 [花] 为啥不选滑板鞋 除非 是前期女警体系！ 那能不能选出鳄鱼？ 武器怎样 可以武器吗 中单塞拉斯打不过妮寇 为什么不选塞拉斯 zika为什么玩的那么好 好好好 那有没有选鳄鱼bp还不烂的 右边没有赢法是不是说明左边阵容无敌了[花] 奥恩呢 选鳄鱼兜底 第四把kt是输在bp吗 盖伦行吗？ 那还有啥中单能打妮寇啊 确实 选鳄鱼确实赢不了[dog] 大楚老师  后两手 大树加杰斯咋样啊 诺手 我白银你问我？ 学习了 我白银你问我怕？ 指望靠鳄鱼过度前期就是 1L出女警那是发疯了 那为什么不基于鳄鱼选强势阵容 朱开一抢鳄鱼 卡在这里了 再讲讲第三盘 把把ban兰博 盖伦 为什么不玩加里奥打妮蔻 ",
    "date": 1699126582013,
    "comment_count": 154,
    "s": "可能比较好越塔然后恶非配波比较配一个比较强势的辅助候选抗争辅助因为你肯定是辅助候选嘛你可以先抗争嘛这样打下落越塔可能会比较好一点就是我觉得我觉得这样可能会好一点KT但是他们这么选的话BP就烂掉了烂掉了之后恶意就出现了你理解不像没红蜜好那不废话你竟说这废话我比红蜜好我做这刚才那个IC是不是说为什么九宝间发挥得不认很好我觉得今天九宝有点太自信了六九月太自信了就是打得太勇猛了对你上路没有前几比一个于在强的英雄了呀那那怎么办你前次有选这么辣啊你你选比如说你选五下屎怎么啊你选同样体系怎么啊你要打剑模打剑模啊你选什么你选一个前面前面加人所以说个于上路一滴我觉得还是那个话他们BP来选个的话就BP辣掉你们敢有说六个门道理就是我们看结果是选个于的就是班明陷阱在实际上我们看一下为什么企业队友会选出个于是因为他们BP已经太难了没办法主播怎么评价选拟文波不行吗好永文这英雄那不用是五个后细吗兄弟"
  },
  {
    "seconds": 1530,
    "d": "有道理 盖伦[dog] 杰斯呢 蓝色比三c红色房比野辅下 别说鳄鱼了，一晚上就说这一个知识点? 杰斯这英雄现在不行 刀妹打剑魔 荒漠大夫这个真可以做个视频 很在理 这不来个诺手 选波比左边会ban上单，一样的 选个counter建模的不行吗 鳄鱼的前提就是上路拿优势 除非 女警体系！ 选鳄鱼 腕豪 紫卡绝活人 杰斯谁 没看懂弹幕，是塞拉斯打剑魔还是打妮蔻？ 中路选塞拉斯 但武器前期不如鳄鱼 lng的BP太烂了才选鳄鱼 奥恩兜不住前期啊 辛德拉和发条哪个优先级高 为什么不玩加里奥打妮蔻 有没有选鳄鱼bp很好的例子 只能说容错率太低了 换诺手 但是事实上ef那波不空大jdg这局也是输 提速 哈哈哈哈哈 鳄鱼可是他的底裤[dog] 左手今天打团挺挺的啊，只是对线没压 为什么杰斯大叔没了 上路杰斯 杰斯大树行不行？ 选盖伦 哈哈哈哈 为什么不玩加里奥打妮蔻 红红火火恍恍惚惚哈哈哈哈 发条才是陷阱 哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 大乱斗 我是前排 选石头人 大乱斗是吧 辛德拉呢 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 鳄鱼打穿线怎么说 哈哈哈哈 KT二三手选杰斯大树有没有说法 还真是 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 谁跑得慢谁是前排 谁跑得慢谁前排 说白了，还是鳄鱼撑不住前中期 主播，红五拿凯南怎么样？ 还永恩呢，脑子不好使啊 永恩kt就直接是qu一样了 确实 选永恩提速 所以鳄鱼是兜底是吧 不如上单vn 能选剑圣吗 塞拉斯有没有说法 那京东可不可以5楼先选心脏起搏器 选加里奥 打不过就输了呗（ 实在不行选铁男 软柿子别发炎 峡谷大乱斗 神王能玩吗？ 图书馆 谁问了 谁跑得慢谁是前排 左手经典 不C就是懦 眉头一皱，熔岩巨兽 选奥恩抽陀螺 四楼要是先拿剑魔呢[花] 杰斯大树已经被淘汰了 下路这个选出来不也是强势的吗 为什么不能 主播主播，鳄鱼如果配个更好的打野怎么说 铁男行不行 明天lng 永恩的话右边彻底没有前排了 打野换皇子如何？ [花] 上路杰斯啊 能选丛刃剑圣吗 经典大乱斗阵容 那如果右边二手选蔚呢 诺手 为啥不选铁男 螃蟹这版本能出么？ 破败王不好吧 哈哈哈 中路塞拉斯呢 大楚觉得发条是陷阱吗 杰斯摇上路啊 杰斯一抓就死 但是事实上ef那波不空大jdg这局也是输 左手玩发条怎么C啊 目前好像么有 奥拉夫 上单杰斯 辛德拉能打妮蔻吗 塞拉斯 这把为啥不拿武器 京东都不玩杰斯 大树了，别叫了 杰斯大树塔姆[妙] 杰斯打剑魔可还行 不是鳄鱼撑不住，是你不能靠上单撑。 为什么不选剑圣 上单杰斯呢 铁男能不能出 sc！ 前期直接炸[花]放烟花 为啥不选宝石剑圣 上单杰斯呢 红色方不选发条选薇怎么样 为什么不基于鳄鱼打强势阵容呢 上单杰斯你当前排吗 楚哥讲后两把吧，这把听懂了 sc 哈哈 看看SC 杰斯走上就是白给 诺手铁男都来了 中路选塞拉斯 尼寇对线无敌不用手的 ！ 刀妹呢 主播sc读一下 塞拉斯前期强啊 妮蔻ban了呢 兄弟怕不是有大病 拿加里奥呢 sc 凯隐天使行不行[dog] 上单塔姆 妮蔻是强推线阵容，杰斯拿头推 谁打的过妮蔻 为啥不选凯隐加猫 sc 纳尔怎么样？ 中路塞拉斯怎么样 不是鳄鱼撑不住 尼寇就是最线优 火猴组合呢？ 四楼选剑魔还打牛魔的前期 那怎么选能盘活 上路没有什么大核吗楚老师 sc 起搏器 刀妹随便打剑魔啊 剑魔武器都得两件套才有战力 主播主播，奥恩呢，有没有众生平等的画面 上单玩剑姬单带呢 武器前期也弱 选不了 kt第二把阵容前期其实就是打上野 把上单换成剑姬放养可以吗 敢选弱式英雄等于前两条小龙先锋全放 女警体系 是拿 鳄鱼的吧 那就是昨天的geng了 破败王确实不该选 京东禁波比就是kt第三手放了 加里奥可以妮蔻 起搏器理论 那不如选个诺手 -30 上单加里奥 sc 懂了下一盘 直接开始4保1被 辛德拉对线行，但打架一般 补个塞恩去下路越塔 拿牛头，武器 盲僧呢 上路杰斯呢 中野别选软的，你就不用拿鳄鱼，还是硬 ",
    "date": 1699126670431,
    "comment_count": 181,
    "s": "我说不来了,给他换上永文,给这个五楼换永文,那是什么画面打起团来,谁跑的快谁跑的卖谁是钱牌对不对你选个恶语,起码他们前面上也能打哪家起码,破坏网友一条路可以去打但是谁上这把他们这把这家KT选了恶语,他们又不虚照恶语大家他们又去找下路打家,然后没办法送好,有个人问了节识大叔行不行那进来了节识大叔怎么打你后家威爷兄的那节识怕啥呀,不用怕鱷头,怕拍团嘛那节识对下打不过谁呀节识对下多了啊姐那你说节识大发条,拍强点打你后面一条就玩不了话Q两下就靠迷,会给你挂Q盟宣了斯勒威尔西南建模的,建模也一样建模还是这个问题,建模前提也弱呀就是你已经选了四个很弱的英雄了你五楼再補一个很弱的英雄嘛就是你的BP已经烂到已经程度了才会应補个恶语你明白吗就是这样我说的说理解这样我接下来大会觉得怎么说他已经很烂了很烂了然后这里会補一个恶语因为不小恶语的话直接倒地不起了好吧主播最少终是直接操作的话对我要怎么打开呢首先我再看一下那有没有被荒漠带回来"
  },
  {
    "seconds": 1620,
    "d": "读sc啊 上单杰斯三路大核 京东下路搬不完啊 就是四个前期乏力的，需要一个前期给力的 三楼波比摇摆有没有说法 中路塞拉斯怎么说 中路选塞拉斯 上单杰斯你打野大树吗？ 亡羊补牢 我觉得从发条那里就烂了 这个版本沉睡波比不可以选吗 为什么不选纳尔为什么不选纳尔 补个鳄鱼还能喘口气 减三十 选个盖伦搏一搏 一把妮蔻给对面打团开麻了 打野赵信呢 中路选塞拉斯 不是鳄鱼全体前期就隐身了 不选鳄鱼就是BLG20分钟龙魂了 为什么不基于鳄鱼打强势阵容呢 中路能拿啥打niko 选奥恩 有没有队伍能直接先出鳄鱼？ 操作不过就输了（ 感觉单出一个鳄鱼撑不起前期强度 noc加山羊的上野呢 紫卡鳄鱼王 紫卡的鳄鱼本身也不差 李宁鳄鱼太顶级了，别的人没法比 lng鳄鱼真可以 中路选塞拉斯 还真是 那ktbp怎么做 厄列组合对线不弱啊 zika鳄鱼王 哈哈哈哈哈哈哈 紫卡鳄鱼王 紫卡鳄鱼确实绝活 妙手回春啊楚大夫 ? 紫卡鳄鱼🐊强 上路补一个纳尔呢 第四把kt是输在bp吗 所以哪一路的对线强度最重要 前期绕着鳄鱼打打架，后期双C接管比赛 上路杰斯能玩吗 哈哈哈哈哈哈哈 还真是 都是没前排还隔着杰斯上单 别问上路说明铁男刀妹了，不如提莫一根毛 哈哈哈哈 'zika鳄鱼很强昂[dog] ban加里奥 哈哈哈哈哈 哈哈哈哈哈哈 操作怪 中路选塞拉斯 哈哈哈哈哈哈哈 哈哈哈啊哈哈哈哈哈哈 选个潘森 哈哈哈哈哈哈哈哈 把鳄鱼换了是不是就是4保1了 紫卡鳄鱼打一切 对啊 选个塞恩去下路越塔 Zika真正的鳄鱼王 哈哈哈哈哈哈哈 米莱迪怎么样主播 懂 lng打jdg第二把zika鳄鱼救活了 还真是 kt二楼加里奥呢 哈哈哈哈哈 哈哈哈哈哈哈 紫卡鳄鱼独一挡 哈哈哈 哈哈哈哈哈哈 呃呃 混子下路 哈哈哈哈哈哈 拿个肉打野上单玩船长不就解决这问题了 哈哈哈哈哈 主播要是知道咋打京东就已经去BLG了 jd在打野 我觉得 20年的 DWG 能打！ 怎么打京东哈哈哈哈哈哈 zika鳄鱼王，真不一样 ban加里奥 大中上野 还真是 这版本维克托出不来吗 那像ts那样出纳尔呢 对面会回避你的鳄鱼极强势期的 打 京东BP太好做了，想BP赚很难 noc加妮蔻强吗 中路选塞拉斯 主播kt那这bp前三首应该怎么出好点呢 首先，不知道 都5楼了，对面一般不会有强的位置留给自己 什么好打鳄鱼的阵容啊？ 5banAD 明天怎么说 或者上官婉儿 明天比赛怎么看 中路薇古丝可不可以？ 已经4ban Ad可 JDG形态太多了，就ruler英雄池浅 rulerban的完吗 这版本怎么ban的完adc啊 t1教练正在看直播 为什么不玩韩信 都挺好的打的 但是第二把四banADruler还是 尺子的强势英雄ban不完啊 中路选塞拉斯 维克托打团很难吧 我是陈睿 听说你会打京东，我觉得我们可以谈一谈 别说了！隔壁lck在直播间有卧底！！ 为什么不玩韩信 可是真ban不完啊 这局就 第四句左手开的那一下赢麻了 处君为什么不去台上坐着啊 办厉害的ad,让尺发育混，拼上中野 中路选塞拉斯 ban了四个AD还不针对嘛[妙] 这局就ban了4 KT这把红色方不能选薇吗 奥恩可以吗 这局就ban了4a 还有前期强势中单吗 懂了，让ruler玩的不舒服 不可能啊，应该要限制中野强度吧 他玩被线杀作用还是挺大，会做事 为什么不玩米莱迪 咋还比赛结束了9999+了捏 ban不完啊 ad必须不比尺子弱才有的打 煮波出最后一局的复盘视频吧[花]，感觉很精彩 这局就ban了4ad 感觉jdg的重点是洛 最后一把kt下路对线不是还行嘛 ",
    "date": 1699126761769,
    "comment_count": 144,
    "s": "就会有很多恶于拍货这种的一个案例我觉得李宁乐于是玩得不错我觉得李宁就有很多恶于拍货这种的一个案例我觉得李宁乐于是挺好的该说的是怎么打京东对不对首先我如果是怎么打京东我已经个台上做着了我不会也这是做着第二我的想法是什么呢如果说咱存存牛逼我得想玩什么想大京东得拌掉如日的墙是阳熊让如日在下路发育不要让京东以下路为何息因为京东以下路为何息他们玩太舒服了他们上单这两点说这个版本上单就很难在前期音乐道局势对不对但是69他非常早就能一样到传绝的局势然后呢然后你这个下路双随个人能力京东的四个人能力有这么强双随套套有那么好你跟京东去拼下半徐就是很难打就几步我不知道怎么该怎么打所以所以我觉得大京东只能说是把把这个叫什么记得叫什么京东的如日的能带节奏的阳熊拌掉把他能带节奏的阳熊拌掉就是不要让他围着下路打下路能起节奏的阳熊拌掉"
  },
  {
    "seconds": 1710,
    "d": "今天双子星很÷了 为什么办瑞尔 中路选塞拉斯 这把ban4个ad了 LCK的卧底不用怕，LCK就差一个了 大楚老师  不采用发条是不是会好点 第四把kt是输在bp吗 感觉jdg的重点是洛 别说啦，T1有卧底在看你直播 那卡拿 t1教练听完了 这把4banad了呀 哪有那么多ban 完全不够ban啊问题是 ban洛 我觉得可以选老夫子[dog] 打野优先级提一提呢 这都四banAD了呀 这局不就是吗 让他玩的难受 ban五个ad烬打炸弹人是吧 为什么不玩米莱迪 怎么没人出塞拉斯 不说尺子英雄池浅的 没看见4办ad吗 为什么不ban洛 可是让尺帝发育到后期，那不是更难打吗？ 维克托非常后期三件才开始发力 。。这不是都搬了 ban不完 怎么今天来看复盘的人这么多 感觉内战的时候可以针对上路 中华有尺 针对一下missing怎么样，逼他选硬 Ban位够不够[dog] 五个都ban下路都ban不完吧 第四把kt下路不是还行吗 jdg为什么不玩列娜塔？ t1听点没事，明天李宁会跟你聊聊的 这不就是4个AD被BAN 了吗 给京东对面10个ban得了 那总不能五banad吧 第4把就是按住下路 最后一局证明JDG抓机会能力太强了 有内鬼，别说了 让乌兹打[dog] 中路换个米莱狄能打吗 弹幕不会觉得t1能打lng吧 中路选塞拉斯 吴姐 中上野谁能打过呢？ 第四把KT想明白怎么打洛了 jdg为什么不玩列娜塔？ 不能空出来一个位置ban洛么 kt二楼加里奥呢 不就是这样搬的 凯南和纳尔是好的选择吗 有内鬼 ban5个ad下路稳赢，我是天才！[dog] 下路对线打团都太狠了 打内战的话今年[dog] 那中玩加里奥呢 间谍等过了李宁再说吧 确实 中路选塞拉斯 明天比赛 uzi来能打过吗 相信kiil还能打 最后一局感觉kt有机会啊 前期中上野打崩了哪来的后期给尺子啊 这把是中辅在C啊 第四把kt前期打的很好  就是大龙团烂了 让他自己去发育 后期如果能处理处理呢 今年LPL能会师四强吗？ 中路小巧可以吗 想赢只有坐傲风了 李宁有多大希望赢t1 尺子还能拿希维尔呢，咋ban下路啊 如果4强lpl都进了，那真的是lol史上第一次吧 京东团战可以 屏幕上的bp，KTban了4个ad ruler爱国吧，直接送 我感觉我都可以猜结果了[dog] 上单卢仙？ 第主播能讲讲四把前期为什么这么劣势吗 T1稳赢[花] 塞拉斯之前都被ban，今天放了没人拿 中路选塞拉斯 下路差距太大了 李宁怎么啃那么多小分的 4banAD ruler确实强 ban5个ad也ban不完吧 但是ban的完吗 现在下路强势组合很多啊 但是感觉对线打得过JDG也不好赢阿 skt和jdg能拼下半区吗 明天LNG，几几开啊？ KT为啥不玩小树 我是不是错过对第一把BP的分析了 二楼能不能塞拉斯 还有前期强势中单吗 为什么不选燕雀pdd 拿啥能打niko 大楚老师根据左边出一套阵容能打的 为什么ban蓝博 奥恩怎么样 WBG赢两次JDG 决策 BP做对了什么 左边发条右边可以继续阿卡丽啊 wbg 怎么赢的京东 中单选卡尔能打吗 中路+边路 你看这把ban位，4banad 维克托怎么样 中路选塞拉斯 为什么这个版本都是妮蔻发条 艾克呢 主播可以分析一下第四把吗 直接换奥恩然后4包1呗 jd很明白需要什么，一手直接妮蔻 凯南为啥现在都不玩了 八强结束预约冠军！ 杰西可以吗 这版本妮蔻无敌是吧 塞拉斯呢 最后一把感觉JDG上野确实不太够意思 所以糯手对线能力怎么说 中路选塞拉斯 主播评价一下发条吧，感觉B英雄有点沾上陷阱的味了 上路铁男呢 blg连夜研究楚君艾克直播录像 什么好打妮蔻昂 kt怎么不玩石头人？ 辛德拉能打妮蔻吗 如果拿鳄豹军训呢？ 燕雀不是bdd绝活吗 j主播如何看待今天bdd和knight的 换奎桑提呢 为什么没维克托 ",
    "date": 1699126852405,
    "comment_count": 136,
    "s": "比如说 狭用下轮起直接都在然后 立案卡配合非立案卡配合划法鞋就能起节都在把这种用心给他办掉 就是直接把立案卡办了就不让他起节都然后我们接着然后 然后去跟金龙大中上去跟金龙大中上也因为我觉得打下路没真的没机会就是去跟金龙大中上也 这样可能会有机会一些因为你打下路 引件上单 制约又好 你的下路又厉害你这BP做的也好所以想赢的话 我觉得只有拼中上也才有机会赢啊这不是都办了 但是他们就把中上也不过强势啊 我觉得如果这里是发条如果左边是发条 这里是凝困的话 那是不是就有机会了 我有这样有机会是这样KT2加料加了要去办法不说不了加了要去办法不说不了 太难了加了要的话可以玩赎住我觉得因为中共这个版本对线能力非常重要 如果你最线能对不明白的话因为中共这个版本其实是一个比较偏向于对线能发育的版本因为之前十四分钟 几年前的兵线改动十四分钟之前他已经就比较比较难以中路难以支援了嘛 对吧明天李宁几几开 我觉得李宁好允吧我们 我不管了好不好员 我们就四强直接集合吧我们就四强RPR四个队伍直接集合呗"
  },
  {
    "seconds": 1800,
    "d": "后两局为什么不ban洛啊 就觉得发条  太拖阵容了 之前WBG是通过什么办法打赢的 微博g怎么赢的京东 感觉8强队伍里，LPL的打野都比LCK 中路选塞拉斯 卡牌卡牌卡牌，为啥没人玩了 确实 lng怎么打 你别奶 lng怎么打tt 发条换塞拉斯上路出个后期是不是好歹能 BDD发挥闭左手好啊 ban尺的ad[dog] 塞拉斯要看着对面的阵容出吧得偷好用的大 好好好 重点在大飞 111111 理性呢 6 为什么继续选阿卡丽啊 集合 g wbg咋赢jd的 行 听你的 强势中单除了妮蔻就没了呗 这手破败王有什么说法吗 秋季赛是吧 全是lpl那就没意思了 明天决赛 从未如此美妙的开局 红色方要拿妮蔻不得放皇子 好！ 确实 相信 明天就是决赛了 说的简单 狂 LPL冬季赛 发条妮蔻哪个更值得一抢 要抓卡那威打上野找机会也许能赢 三缺一 LPL冬季赛 四强集合！ 飞机能出嘛 为什么不基于鳄鱼打强势阵容呢 中路选塞拉斯 明天决赛了 bdd和knight哪个发挥好 发条感觉真陷阱了 scout不行哦 WBG怎么打BLG啊 好好好 先看第三节 第三把 分析一下lng明天的bp 集合了四强决赛门票卖不出去了哈哈哈哈 第四把上野为什么出问题？ 直接没人看了 明天要是输了怎么办 要硬说4/6开，李宁4 对面教练其实就是按照你的想法ban的 gala挺稳定的 T1想赢只能靠BP，LNG的C位太硬了 那微博是怎么赢京东的 44444 主播说了，李宁赢 一个一个来吧 都看 明天决赛 都看 第三局 全看 慢慢来 主播能评价一下bdd这个选手吗 先看第三局 先第三局 中路选塞拉斯 都看 为什么不基于鳄鱼打强势阵容呢 都看 LPL的打野比LCK的猛 打满的话李宁必赢 顺着讲吧 明天也是硬仗啊 但是办不完 wb那是jd犯病 狠狠拿下大飞  打破大飞S赛BO5对lpl的不败记录 直接第四局 第四把bp真的太差了 没意思你就别看 为什么现在感觉岩雀掏出来都一般啊 T1能赢JD嘛 上单不影响局势[花] 中路选塞拉斯 这就是被速通的下场 第三局看看 岩雀这么克制冲阵为啥不选出来 第三局 感觉明天也是3：1了 计划有变，准备冬季赛 今天怎么都不选塞拉斯吖 讲快点 为什么卡烈都ban呢 中路选塞拉斯 t1能不能过李宁都两码事呢 最还聊的不是第一局吗？ 第三句瑞尔什么说法 也就今年T1弱 第四把完全靠双c个人能力 明天最硬的一局 直接收视率最低的一次s决赛 欢迎来到LPL冬季赛 下路有压力太大了 为什么中路不考虑塞拉斯 芮儿打野是不是陷阱？ 打JDG上中野是不是能基于鳄鱼玩强势阵容 左手打了四局软了三局半 第四把真的纯双C在表演 wc 担心gala？[妙]我担心上路 感觉JDG今天的BP过于保守了 应该是在藏东西 cs 主播觉得ban兰博是否有那么大的价值 我选择相信gala 我觉得这手ban烈娜塔真不如ban洛[dog] 但是事实上ef那波不空大jdg这局也是输 kt打野有金身不开ad笑死 sc 发条还能怎么操作啊 ",
    "date": 1699126940795,
    "comment_count": 130,
    "s": "主播快分一下第四把录像出了吗?还说我们被第三局看了,要再讲第四局我们也简单聊一下第三局吧,因为第二局都聊了,那第三局也聊一下第三局第三局第三局,京东来的老红色房,然后KG这边又调容了KG这边选择了什么?选择一选,KG这边调容了什么?选择一想想他们要为了想来打电竞争上码打完之后,感觉我草,我们回到我们如果要说这选人的话,选一个比较入世的下落我们其他路也不太好起节奏,我们也起爆什么节奏回到来的时候放了BP好做一点,我们就拿了一个下落比较下的角色然后再为了下来打电竞争京东来选择什么?手外不对,首先我们要"
  },
  {
    "seconds": 1890,
    "d": "妮寇的优先级很高阿看着 担心gala不如担心塔赞 担心。？只能相信！ 这不你的思路么 中路选塞拉斯 觉得左手软的你是不是没看比赛啊？ GALA可以放心 我就不明白了 阿铭打的好，整体没啥犯错 担心什么 中路选塞拉斯 霞玩得太软了 米的烈也是可以的 推线 不是相信gala？ 手短 赞 kt打野纯纯在馄 手短 担心永雏塔赞 不就看个大招嘛 除了gala，都可以担心 怕长手 需要打阵地战 sc 防守反击 中路为什么不玩塞拉斯？ 明天3-2打满showmaker说的[dog] 放手阵容 gala猛猛c啊 中华有尺 你是会暂停的 kt为什么不办洛啊 rua大龙也快 还有比gala稳的AD吗 手短打爆发 厄斐琉斯+烈娜塔太变态了 前期打架强 sc 防守反击 霞只能反打 看t1有没有啥新招了，众所周知t1的版本基本挖的比较透的 没错 大楚今天 醒醒 别睡了 适合反打 手短但是站中线清线特别快 sc 就怕明天塔赞报国尽孝 担心gala还不如担心塔赞报国 反手 能平线的英雄[花] 没毛病 但是自保能力很强 大楚今天kk皇的对线是不是打的有问题 霞打反手？ kt打野还混啊[dog] 打反手团 手短高爆躲技能 lnLNG上路不用担心，野辅才令人担心 明天都还是未知数兄弟，咱去烧个香吧 女警 elk：我觉得可以追 李宁明天打野不梦游就赢了 poke 长手 发条 拉扯的 ad位龙龟 炸弹人 打前排英雄 杰斯 选手长的 黄忠 黄忠 发条 长手poke流 女警？ 打线的 上路就只有武器剑魔兰博，其他纯抗压 不如担心hang和塔赞 对 女警 吃反手或者高机动 沙皇 先拆洛 女警 女警[dog] 黄忠 辛德拉可以吗 用一下gala的话，黄忠好打霞 霞还是难打轮子 昨天的Blg打出了皇子的ban位[dog] 对面有肉给霞打才舒服 女警怎么样 sc没了 需要打防下冲阵容 杰斯呢 黄忠 黄忠 杰斯多好 伽罗 杰斯呢 霞的射程比一般AD短几十码 百里守约 没问题 伽罗 刚来大楚老师如何看明天lng和t1 bp 妙啊 黄忠，出双影刃 有点东西 杰斯怎么样 伽罗手长 为什么不杰斯 女警就太前期了 这种反手英雄能一选是不是说明英雄强度离谱 杰斯怎么样 塞拉斯怎么说 伽罗 这个沙皇一出就感觉有了 明天塔赞不送就稳 选杰斯选杰斯 ",
    "date": 1699127031809,
    "comment_count": 122,
    "s": "我们借了到KT1帅侠那我们就要知道侠是个什么英雄侠是个什么英雄侠是一个手短的英雄他是不太适合去追别人打的就是如果让侠去追人他的羽毛就追不到人对不对他如果侠去追人他就侠在羽毛是追不到人的侠跟似合对面来歇他或者说对面有人给他摆打这种时候下属比较厉害所以面对侠应该选什么英雄的选手长的对不对所以现在剩下什么手长裤狐你已经拿下了我要交换要强容的发跳模糊对吧然后拆掉侠落然后再选下发跳模糊对吧没有什么问题吧然后KT也要做也要去做交换我们前两马聊了就是发跳进英雄在看外存人比赛之后我的理解是什么就是他不太好打阿卡利和尼厚但是KT这把不会选阿卡利因为侠这个这种配合阿卡利就很抽象侠是不能追人的但是阿卡利要去切人那侠侠阿卡利就很割裂的这种既然你一选了侠你就要不要侠打进这种而不是说选了侠在这种阿卡利所以这把新农学发跳他90%"
  },
  {
    "seconds": 1980,
    "d": "容易卖阿卡丽 能解释最后一盘kt打野么 难怪没BAN阿卡丽 发条就打沙皇舒服 沙皇？ 霞525，大多数AD是550 去年t1就选了这个 沙皇可以把人推回来 为什么发条优先级比沙皇高 哦🙄 这把芮尔选臭了 发条陷阱 最后一盘打野前期打的是真的好 选了杰斯靠中野补ap吗？ 为啥不是霞洛霞单挂4冲阵 杰斯太难打发条了选不了 中路永恩打发条 kt能不能一抢打野，寒冰反打霞还能适配阿 发条发育周期其实也比沙皇短一点 机器人？ 芮尔 牛头？ 芮尔 牛头 芮尔 冰女 为什么不选杰斯打霞 明珠 现在为什么不大树杰斯了来着 打野 泽拉斯咋样 波比 有道理 芮尔 他泰坦绝活哥 结果半路杀出左手和尺帝 左手发条真没那味 杰斯好打发条吧 相信手法了 牛头 确实 相信lehands绝活 起节奏的 这是绝活呀 冰女行吗？ 锐雯 他绝活泰坦 泰坦是觉得JDG会出女警把 雀氏   还能摇摆一下 明烛好 顶针 为啥不牛头 芮尔可以摇摆一手 相信选手了这个是 泰坦送 主要是他泰坦绝活 芮尔确实好，还能摇摆 可以摇摆 三炮手长啊 软辅呢 芮尔那能摇 给打野干懵逼了 他泰坦不是绝活么 大虫子 人家绝活啊 露露 牛头呢 相信绝活了 泰坦是绝活、 杰斯大树现在就李宁还能硬玩 这个泰坦是KT的核心，LCK饭堂说过 开始逛街[妙] 左手好帅 不大树因为有米利欧 属于是相信莲了 杰斯好打发条和霞吧，为什么不杰斯呀 这绝活也没打出来 想开团吧 最后一盘kt直接摆烂了好吧 这人牛头其实也还行 双锁头啊 牛头不能摇摆 这就涉及到选手情报了 泰坦平A克洛W 为什么发条优先级比沙皇高 因为 不算难打 围绕霞打就打反开阵容? 你不是天天打韩服嘛还能不了解？- - 泰lehends确实在LCK是泰坦绝活 对面最多禁掉卡莎 月男这样的 ",
    "date": 1699127120201,
    "comment_count": 90,
    "s": "只需要去对位杀狂但是发跳打杀狂在我刚才聊完之后我们的理液什么我觉得现在发跳之后打杀狂是一个好选如果发跳打卡里和尼克就是不太好这个选择好吧所以说这里KT的杀狂这是没问题的然后KT这里选择什么太坦对于这个太坦我表示一位了我觉得这里什么好我觉得越会好一点我觉得我觉得我觉得这里他这个Sylo太坦不怎么好然后369这边直接直接把这个剑毛锁下他就是觉得什么他觉得是这样啊为什么会选剑毛他不会选AD呢就是如果这个对面已经选了一个你不论怎么选都就是你现在你先已经点了落就不对落对先落打太坦是不是很难打啊他决过太坦没事主要是太努力的决火对对主要是太努力的决火这个可能是我不太了解就是这个LCD的对伍就主要太坦太努力的决火OK補充一下那这里就过了就在这幅度选择没问题我们继续回来回来讲就是这个落是不可能打得应太坦的对线起对吧落是不成太坦那无论他现在塞溜水没问题他下落"
  },
  {
    "seconds": 2070,
    "d": "可惜，米神的洛是游龙[dog] lehends底裤 触及知识盲区了[笑哭][笑哭] 绝活，决定不活了 钩辅克硬辅？ 结果KT下路被爆了 kt最后一盘缺打野开团，有金身不敢开ad lehends在LCK硬辅打得都不错 只能说绝得不太活[dog] 德莱文呢 瑞尔什么用？为啥出场率这么高？ 《不可能打得过》 已经明牌三核了怎么可能出双锁头 结果下路被打爆了 下路选后期压阵容 德莱文尺子不会 但是局里打过了 芮尔厉害的啊 他这泰坦是帮打野抓河蟹的 这红米的BP真的稳，第二把就调整 四把劣势组合赢线属实离谱 明天李宁有多少概率赢 那为啥第三把KT下路被打爆了 芮尔控多 kt一抢芮儿怎么样 芮尔打野熟练度都不太行[dog] 伟伟不就很喜欢玩[dog] 为什么不选厄斐琉斯 笑嘻了 感觉不如放掉泽丽，泽丽怕双锁 你要进场 多核不怕锁头 三核不怕 三把洛都优线权，这是一个事实[滑稽] 多核 双锁头怕多核 aiming手法远不如ruler 1 不是2锁头 不怕你武器counter 薇还是有点格格不入 你所ad我剑魔砍 下路泽拉斯打霞吧 进场建模薄纱你 ef双锁不被薄纱啊 打野问题，最后没浪稳赢的 ？ 虽然打nrg打的真的臭 锁头怕多核 双锁头秒不了三个c 对 四楼为啥不抢打野？ 剑魔儿死了附身队友给队友加吸血[dog] [花] 是 还有C的 锁头怕多核 选efls kt出个双锁头团战没得打 ",
    "date": 1699127213801,
    "comment_count": 58,
    "s": "这些人都不能打的就是无论他三楼补什么也议他下楼都不可能去打的也有这个虾虾太大了但他就选什么他就错了一选所以说错了一选的见就是为什么他三楼补前三楼不出一地啊然后他们二人先半掉一个比较课制弱的弱现状的一个波比然后再半掉一个CoZ的九个破碗说破碗加沙皇去时还可以然后KTG半就是半A地你建议不出A地吧那我肯定要把你一个两A地全半掉我先半你卡啥然后就半你则立然后心中这四月轮的吗KTG松头头是吧但是有个什么问题呢家人们京东这个这种他可以说是什么回事他这个建蒙选的还有另一层含义就是什么我选建蒙我不怕你松头头因为我这把是多河你双锁啊锁人是不是也交很多技能他要杀我一个人但是我多河我就算一个死人死了那你交那么多技能杀了我一个人那我这把盒这么多我根本就不怕你锁头啊对吧我根本就不怕你锁头啊双锁头就是很难打多河啊甚至于来说他们去社区来说什么"
  },
  {
    "seconds": 2160,
    "d": "不是双锁 多核的缺点是什么 跟昨天那把的三星一样 瑞尔呢 请问四楼为啥不抢打野呢 那怎么发育度过前期呢 中路怎么不出塞拉斯吖 这里发条换塞拉丝呢，最后补个耳语也还可叔 大爷没被办位，可以拿的多啊 不用急拿 多核缺点抢资源 那这么说双锁和霞也不是很搭阿 剑魔对线其实很难打武器 左边芮尔太抽象了 梦魇更好 没想到下路直接被爆了 红方可以搬烈娜塔放霞开始出皇子厄斐琉斯？ 佛耶戈ban的好感觉 为什么不拿大树呢 前期 感觉先拿芮尔最好 肉 保护前期 工具人打野 太后了 前期 前期强势 前期 反手 要前期打野强势的 野鹤 伤害 前期有输出 这两天比赛好像沙皇赢不了 肉打野 开团 补个心脏起搏器 前期ad打野 起搏器！！！！！ 前期弱 前中期强度 需要起搏器了 过渡 不好到后期 节奏打野 少强势开团前期能抗的 开团[笑哭] 没战斗力 需要支架了 kt下路本来就c不了[dog] 前期打野 前期 手短 前期的节奏和支点 前期强势打野 缺伤害 没有开团 心脏起搏器！ 节奏打野 开团 输出 缺伤害 要补一个前期打架强的打野】 起搏器 开团的 前期 节奏 吃资源 起支架 KT芮尔的熟练度真的篮子 战士打野 起搏器 前期强度 支架支架 需要支架了 发育周期太久了 怎么过度到后期 需要鳄鱼打野[滑稽] 荒漠大夫 鳄鱼！ 国服前期的打野 鳄鱼 要补个战士打野 起搏器 打野鳄鱼 需要支架了 鳄鱼 沙皇霞贾克斯完全打不了吗 我知道 补鳄鱼打野 需要鳄鱼打野 赵信！ 鳄鱼！ 荒漠大夫打野 AOE 缺个起搏器 猴子大夫 保护 鳄鱼 鳄鱼打野 哈哈哈 扭曲大夫！   齐天大夫 鳄鱼打野 你后手康特对面你先出打野那你后手意义何在 鳄鱼 你可以永远不相信爱明 鳄鱼打野 鳄鱼打野 赵信可以吗 需要鳄鱼打野 鳄鱼打野 泸县 鳄鱼 鳄鱼打野 赵信行不 荒漠大夫 猿神！ 猿神 猴子还能配合发条 鳄鱼 鳄鱼 荒漠大夫 鳄鱼打野 皇子呢？ 齐天大夫 赵信 鳄鱼 齐天大夫 泰坦芮尔选一个就够了 鳄鱼打野[滑稽] 剑圣 鳄鱼打野 盲僧前期也可以的 战士都行吧 齐天大夫 下路赢线！ KT下路被爆了  齐天大夫 鳄鱼打野 猴子太关键了 剑圣有伤害 byd鳄鱼打野上班 齐天大夫 需要鳄鱼 怎么不出塞拉斯 就离谱 猴子大夫 齐天大夫 ",
    "date": 1699127302181,
    "comment_count": 148,
    "s": "就是金融脸脸他们现在唯一一个弱点的鬼笔不像说KT啊KT他只有全武器对吧,武夏剑不表好的,然后捕了一个月捕了个月打野就是加强了KT这个前期的节奏和存在还有大家讲的就是KT这种前期最后非常强就是从那里他们有问题是他们对后面就是打金融完全打不了到后期本身打不了然后所以说金融现在的问题是什么他们这个陈融你们想想金融现在这个前四周取了他们的问题是什么他们需要捕一个什么打野啊他们这前四周你们发现了什么问题这四个人前期中期没有伤害他们没有伤害啊那伤害今天他要捕伤害啊捕什么拿什么捕伤害啊兄弟,猴子呀猴子家落他们本身玩的就厉害啊他们没伤害了兄弟又需要起播器关系了那你说我这种没伤害那么卡不住啊我资源不可能全放啊我得给你们碰一碰啊那什么东西好之家可以支撑啊猴的呀这也是他们的绝火啊对不对但是这把技能性我们发现了有很变态是什么是是是是是是是这个恶于和恶是这个即把很变态是即把很变态是什么"
  },
  {
    "seconds": 2250,
    "d": "猴子前期有伤害吗，感觉不如盲僧啊 鳄鱼打野笑死我了 齐天大夫 鳄鱼打野吧 猿神！ 为啥没选蔚啊 猿神！ 齐天医生 齐天大夫 但是这把对面kt前前期要找猴子打的 大夫  可太乐了[花][花] 易大师 大楚老师把这个猴子换赵信或者皇子呢 猿神启动！ 大圣给对面敲昏了 赢线了 问皇子的眼瞎了啊？ 左边最后选了个芮尔有点怪 洛玩的好 下路赢线太牛魔夸张了 战士都行，主要是猴子是绝活 下路没打过 为啥没选蔚啊 下路爆了 ad gap 下路真的差距太大了 剑圣三刀砍死霞 kanawi的猴子，绝活啊 下路对线居然打出优势是最不能理解的 手法有差距 皇子ban了，赵信行不 孙猴巧行医 他们选这个反而压制不了 蓝色方拿霞被狂推线乐了 主播预测一波会不会四强全中国队 而且同样洛在没有其他进场的情况下非常不好单独开团 有洛的情况下一般都会再补一个 操作问题 哈哈哈哈 [捂脸]猴子是野核，不是前期节奏英雄，猴子选出 下路差距太大了 这把泰坦纯逛 BDD中路真是大优势吧？ 爱明今天还是被霸凌了 结果下路直接爆线了  直接傻了 这个ad霞玩的真的臭 四把劣势组合下路都赢线了 下路炸了，起来不节奏 赶紧出视频 这届的第一C 催更 轮子吗克制泰坦啊 米神！ 其实右边已经放弃前期了[dog] 怎么今天没认出塞拉斯 主播赵信行不行 别废话，什么时候出视频 是的，最好直接提下路的优先级先拿了卡莎 懂了，ad sup gap kt一抢芮儿打野，寒冰阿卡丽反打发条霞怎 尺子太夸张了，米神也狠 为什么发条优先级比沙皇高 ruler这节奏太好了真的无敌 主要是爱明那霞臭不可闻[dog] 主播这把赵信好点吗 亮【GEN】标 为啥发了个gen 为什么kt四楼要加banad不是封锁打野 geng标 尺帝第四把猛的一 ruler真的是强到无解了 能不能给我三天禁烟套餐啊主播 为什么不拿wei 我不觉得洛打不过泰坦啊，洛完全是版本 赵信太极端了，没容错 gala能不能顶住ruler 有点像加强版的19FPX 漏sc了楚狗 尺子今年真独一档了 大楚还有个sc没回 大楚老师锐评下明天的比赛呗 爱明两把霞都臭 多搞点直播实录 第四局霞为什么不带疾跑 第四局bp真的烂 看一眼 这女解说真好看 那个废话牛魔 别急 看一眼ri ",
    "date": 1699127390591,
    "comment_count": 88,
    "s": "是瞎和太太的眼神了让轮子妈和骆嘴的二尔改忽忽推鞋等等轮子妈家骆忽忽推鞋下来太太的鞋但是这把京东的中野对夏洛冬保护也好但是实际上下落的差距你看轮子妈家骆家发条家喉的然后对面什么对面是瞎家太太家月家傻火然后让京东给低小小龙空你就可以想像下落差距走大实际上这四把下落差距走太大他一路选了鞋要不要鞋起节奏然后拉了然后低小小龙是轮子妈但是你说这有什么办法所以被啥我觉得就是京东就是针对优惠没啥用所以我被啥有觉得针对优惠没啥用因为他有点太狠然后我们来看第四句别废话什么有出视频我是现在这样我跟您讲一下我觉得我直播和视频不能见过就是因为直播每天我要耗费很多的机梦里而且直播之后我又很累了然后我如果侧上去做视频首先我熬一条熬一球夜通宵通宵让明天中午本视频做出来这个视频的质量肯定肯定因为我没有那么多时间去思考我很着急"
  },
  {
    "seconds": 2340,
    "d": "最好一把BP就是把球给了 直播录下来发出来 最好一把BP就是把球给了ruler what 那你别天天直播不完事了 能出剑圣嘛 少直播一点吧？ 理解 理解！！！ 下播做视频吧 切个片吧 搞个复盘回放 精力是指直播睡觉吗？ 很有精神 那你明天打完能不能做 直播钱赚够了 大楚有切片嘛，想好好听课 找员工处理啊 看录播就行 剪一个直播切片 有没有录播 看一眼 rita 视频质量不好这样 直播来钱快 低情商：摆了 让大山帮你切片 直播录下来发 下播下播 直接做直播切片得了 那你别直播 你先别急 剪个录播[dog] 直接剪直播 妆好看 你多整点切片 理解 那有没有直播回放呀 直播复盘的回放直接放出来就行了吧？ 有没有可能是对位ad不行[dog] 意思是不发喽 搞个切片 不直播 大楚明天有面子吗 赞成！ 搞个切片吧 直播回放 生产队的驴都不敢这么休息 直播=讨口子 行 直播时间做视频 放直播回放 直接发切片 主播你觉得rita好看吗 下播 收编楚钧加里奥 注意身体 录播呗 你直播也没画面啊 下播下波 来个录男！ 还不如做视频呢，做视频涨粉 直播录像上传，方便复习[花] 做个切片吧 别急，先把八进四看完 切片 所以淘汰赛你就不做视频了？ 切片 好好好 锥子脸 主播为什么不能妮蔻开个分身剪视频 有没有切片或录播组 你要不自己剪剪切片 ？遇到特别值得说的再 直播做视频是吧 找我切片吧 别播了，做视频吧 那你不直播不就行了吗 你把这个直播切片一下发 锥子脸 搞个录播 建议压榨大山 给大山，让大山切片 下播下播 直播做视频要不 把你直播放上去 合理 楚老师评价一下ban兰博的价值 那明天下午有面子吗 可以 直播做视频 你不会直播复盘搞个精简 完全没问题 直播录屏就可以 让大山给你切片 可以 可以 所以你面子呢？ 可以 直接做切片 可以 雇佣个大山吧 直播做视频 做切片 有录播吗 好好好好 可以 合理 剪直播录屏，找力工做视频呢 别废话，昨天前两把还好你没看 确实还行 那等明天打完在做北[dog][花] 好好好 可以现在下播 可以的 整个切片吧 让大山切片 可以 搞切片 好好好 切片MAN 合理 切片 OK 直播切片 是可以 可以 可以 专业 切片 可以的 可以可以 可以 开摆 很高 下播 z整个录播，搞个切片 挺好的，也好休息 做吧做吧 能看 直接录播我都嘎嘎看 切片好啊 那你搞个直播录像啊 确实可以 可行 可以 可以 专业 可以 可以可以 还行 可以 好好好，可以的 合理 可以 直接复盘部分剪了 合理 可以的 可以 真行 可以啊 可以的 完全可以 哈哈哈 可以 楚老师评价一下ban兰博的价值 好好好 可以 可以可以可以 这ad之前输得几局也拉 可以 合理 还行的 可以 ok 质量很高 可以 搞个切片 ok 说的道理 那就是切片嘛 看来现场挺冷的 可以 可以可以可以 质量很高 直接发直播回放吧 可以的 还行 可以 那你下播吧 挺好的 可以 合理 完全没问题 切片 切片 为什么发条优先级比沙皇高 可以 可以 挺好 招个后期？ 可以 可以  找个切片man 质量拉满 可以 不太行 行 说得很好了 行 好好好 可以de 专业 好好好 没问题 可以 可以的 发切片 可以可以 可以的，我想看 可以 可以 我暂时认可 雀食可以 可以 专业 质量高 切片就够了 专业 可以 我觉得没问题 可以 可以 质量更低了 合理 一般 有道理 有的 确实 猴子心肺复苏 很可以[爱] 可以可以 好好好 x行 加里奥失业咯 可以啊， 中嘞 好好好 可以 可以，切片吧 直接做成视频 倒是也行 快做快做 多来点这种 找加里奥 可以 行行行 少个起搏器 还行 早就想看录播了 切片 ok 我有一计可使lck幽而复明，买下神！[赞] 好好好 偷懒 凑合 除了 有点嘴瓢 别的还都行 可以[比心] 可以的 没毛病 可以 视频里全唠唠，都想听分析，最好来个2小时 6666 有点不连贯 有理解的 直接复盘部分剪了就行 可以 合理 楚老师评价一下ban兰博的价值 可以 搞笑罢了 给大山切片！ 可以 o'k 荒漠大夫 可以可以 可以 还行吧[花]你别发了，我来发[妙] 大楚老师赢麻了 可以 完全没啥问题 没问题 质量没有制品好，差好多好多 凑合，敷衍 乱寄吧说的 搞个切片可以的 可以 雇佣个大山 可以，专业 完全可以 可以把录播都放上来 质量可以，但是有点短 专业 括弧，鳄鱼起搏器是盗的大山的比喻 切片可以 可以，但是要看质量 慢慢做 专业 合理 可以可以 整个录播组是吧 可以的，很多LOL主播都是这样 可以 可以，然后再单独做一期视频吧 大山切片 直播切片好 别说这些没用的，讲比赛 专业的不业余的 大夫可以 听懂了 塞拉斯讲讲呗，今天都没上bp 挺好的大楚老师 将就下 让大山给你剪剪 可以 合理 楚老师评价一下ban兰博的价值 期待写稿 好好好 说的依托 让大山给你做，哈哈哈 奴役山哥切 把精选剪出来就行 ok 荒漠大夫[花] 专业 没有BGM 要不就看着自己录播再录一遍好了 霞和泰坦其实很难对洛轮子有线权 只能说 OK 让山哥剪个切片 就搞个切片没问题 可以的楚钧大夫 我觉得其实可以不播，视频做一下还能涨涨粉 可以可以 就做切片 没事 第四局差点没了 有点悬 可以 直播讲接地气 赞成 切个片呗 ⭐ 可以的 可以，切就行 好好剪 可以 rita怎么像蛇精一样 非常合理 偷看塔子姐 切片关注楚钧加里奥喵 谢谢喵 支持 主要视频可以反复看 主播锐评一下炮车 塔子姐好看的 奴役大山！ 可以搞个切片 可以 奴役大山 理解理解 视频周内再搞就完事了 录播太长的话看的人少 不是有大山呢 没事，可以听视频 没问题 加个字幕就行 大楚老师 看看楚头 那你现在下播做视频 把说话间隔切掉 可以 直播涨粉快 能不能找个人把你的直播的录像配上图片 大山 楚钧加里奥不是有切片嘛 嘴瓢的时候，哔一下 让山哥 可以直接把直播录播放出来 找大山帮你剪呗，你俩分收成 你总说给兄弟们上难度，啥时候上 大山也在剪自己的视频[手机] 视频质量是不是没法保障啊 让大山给你剪视频 奴役山哥 剪辑直播的录像 rita就是蛇精 你总说给兄弟们上难度，啥时候上 第四局霞为什么不带疾跑 让山哥做你助理啊 奴役大山给你切片 ",
    "date": 1699127481598,
    "comment_count": 392,
    "s": "因为我们现在下午还要直播 对不对所以说我直播的视频也很难见过所以我的想法是我现在直播 现在这个就是副牌直播现在就是副牌然后我直接一会儿我把这个直播的这个路下去做成视频因为刚才 我觉得我讲了这东西做成一个视频我姐一姐 是不是还行你们觉得该知道什么呀我说了这东西你们觉得该说了这没有道理就是关于什么恶于起播器啊什么发条选举啊什么尼厚发条啊是吧我觉得还是说的其实我做副牌也会想起这东西直播下的预付牌就是说什么直播我可能嘴吧他有说飘视频我写稿然后直播呢我可能就是没有办法加下图片什么的可能你们看的时候就得飞点气但是这样我可以保证我的视频更行这个是我的想法因为之前我前来的那么做视频实际上我是没有办法买直播和视频都做好了对吧然后我们先试一试我们先往来试一试然后我再接一下好吧 我再接一下因为不是素人都能看我直播但是这样的话我可以更快我接一下好 第四角KT又调整了KT给你猴子拌了KT又调整了然后这里我们这个BG版的看完之后什么英雄什么英雄这个比较"
  },
  {
    "seconds": 2430,
    "d": "把视频外包给大山 一定要加个字幕 自己切自己片是吧[dog] [捂脸] 你总说给兄弟们上难度，啥时候上 jdg为什么不玩列娜塔？ 今天热度高啊[妙] KT感觉有点ban不完了 视频可没直播赚钱，舰长夸夸上的多 明天有面子吗？ 不是，小b猫呢？让它剪视频啊养他干啥的啊 你玩啥我ban啥 rita就是蛇精 KT主打一个知错就改 找大山来 大楚老师有直播回放或者录屏组吗 还是霞 露娜塔 卡莎呢 jdg为什么不玩列娜塔？ 这里为啥不一抢发条 沙皇 霞，洛，发条 三四局都是硬实力碾压了 列娜塔呢 剑魔 厄斐琉斯 jdg为什么不玩列娜塔？ 卡莎 亚飞不行吗 发条现在来看才是真的有点陷阱的意思 霞洛 霞发条列娜塔 芮儿 可惜改了没用，实力上有硬差距[dog] 洛 属于是不抢觉得不行，抢了丢很多东西 不玩烈娜塔因为卡莉斯塔被ban了 scscsc BDD老师团战发挥真的臭不可闻 妖姬卡牌为啥没人玩了 为什么不拿烈娜塔京东 有洛玩不会玩烈娜塔的 为啥不ban洛 怎么没人塞拉斯 塞拉斯也没人玩了 s赛就这几个影响 让霞自己玩了 那不就割裂了 没有尺帝 早输了 s赛就i这几个英雄 霞单挂 ban洛方谁了 这把感觉kt的bp好 第四把感觉BP1级设计也算大招了 那三楼为什么不选阿卡丽 对发条选塞拉斯不好 所以选了个软辅 冲阵怎么不拿塞拉斯 真的没意思 ",
    "date": 1699127569980,
    "comment_count": 60,
    "s": "好一些呢就是比较原始比较高呢第一下对吧这个是应该是目前原始最高的英雄除了下还有什么发条对吧但是发条来说对于KT来说金融选发条它们也能接受因为它们那些手里还有杀活对吧然后它还有新的啦还有延远就是这些地区都是能来打发条的然后所以就把KT直接准备思路虽然说跟上马一样它还是一选侠但是它们后续变了但是金融不用变金融快你选侠了我上马赢了呀我BPU不用变啊况且我这个BPU就是逻辑是没问题的你选侠我猜你落你瞎怕这个手朝那我选发条没问题啊上马赢了我们标改但是这把KT改KT这把要去玩一个冲震了这把KT要去玩一个冲震了这把KT要去玩一个冲震了这把KT要让侠自己玩了但是团阵这把KT被改变思路了就是上马下路不是没起写走吗上马下路侠家太太是不是没有打过精统在落家轮子吗对不对上路的侠家太太是不是没有打过精统的落家轮子吗那我这把就不玩太太了我要继续想画我的下路的一线我要让我一天我要让我一旗的这个一旗的这个"
  },
  {
    "seconds": 2520,
    "d": "为什么不玩100%胜率的列娜塔？ 还是选择相信下路 还不如阿卡丽 下路压力太大了 冲阵带霞不会很怪吗 依靠露露提供强对线和高机动 他玩冲阵不如选泽丽吧 现在都是强队了还塞拉斯虐菜呢 妙啊 霞是以抢代ban了 还有保护 冲阵怎么选露露 霞配不了阿卡丽 为什么不是烈娜塔 发条真是又臭又香，不想左手拿这种英雄 阿卡丽怕被左手压的玩不了吧 刚说完 电棍! 片哥怎么变帅了怎么回事[dog] 其实就是下路被打服了 霞单挂可以自保，kt想用冲阵直接干jdg 两把露露差点给他都赢了 为什么不烈娜塔 这手璐璐就有点像去年jd打t1拿的卡尔玛 强化对线，右边洛卡莎压力太大了，但是平线 Otto 漏了一个 大楚老师，为什么kt不能让霞单挂自己玩打 露露强对线没问题 可惜爱明不可以相信[dog] 要拆霞洛不能拿烈娜塔 那什么好打露露呢？ 棍 烈娜塔Lehends第二把就看出来异味了 下路线权太重要 他不拿霞,jdg就拿了 这把没问题  被尺帝carry了 丁真呢？ 列娜塔输过了，哪来的100胜率 这把下路压力巨大 再加上瞎子失误一波野掉 对面烈娜塔是不是赢了 被下路绑架了bp 真不能给尺子霞.冠军皮肤拥有者 选了薇露露死人一个了 那要冲阵 为啥不ban列娜塔 挖掘机 是missing百分百胜率 又不是s赛百 杰斯大树 ban位不够了 历史上有没有bp做完劣势但是游戏赢了的对 这个露露选的太抽象了 蔚不选那jd就是洛加蔚了 wei最后一把打的可以 破败王呢 no'c' 洛该不该ban KT对线挺好的，但是打团真是一坨 分析嘎嘎有道理 大树呢 大树啊 大楚有录播吗 丁真 手长 丁真不行么 选盲僧啊 拉扯 大树啊 露露也没啥毛病 拉扯 长手 钩子 丁真 沙皇 钩子 怕钩子 怕被开 poke 钩子 芮尔是不是比蔚好点[妙] 软辅？ 钩子 明珠 顶真 我们需要大山 丁真 顶针 米神有洛玩绝对不会玩烈娜塔 怕poke 这把kt bp很好了 怕拉扯 我白银你问我？ Lehends那个烈娜塔第二局第一个大就看出来很臭了 poke 明烛？ ",
    "date": 1699127660967,
    "comment_count": 94,
    "s": "我依旋的一个下游架子让我能意义要没让下路起节奏那什么以后对现一定能有路路谢谢大伤师OK了家人对吧我选一个冲那下不是请不会很怪但是因为他们上马输了呀而且而且玩为他也不会是全冲针那如果有问题来了如果你这里不选为京东三楼百位选了不会不会不会没有京东这办京东这办百位选的学业挺好的也挺好的路假位也挺好的所以说有瑕那些三位对别的现象很大希望还会中单位很难受就是我觉得KG这个位选的是没什么毛病了主要是他也没有什么打野跑选来你没发现黄子没了猪妹妹猪妹妹了对吧然后猴子也没了还没有什么好打野好选了有哥们说了对面猎盘是不赢了好那我得问问猎盘塔怕什么猎盘什么呀猎盘也很怕厨场受场啊就猎盘发条很痛苦啊好吧我们继续所以他这里要好为什么他要选为还有一个问题"
  },
  {
    "seconds": 2610,
    "d": "Ban洛就得对ban霞 我不到啊 明珠啊 Ban不完了，Bp太难做 怕拉扯 破败王 怕手长的，怕软辅 钩子，拉扯 是 为什么不选丁真 烈娜塔最强大的点是什么 41炮 列娜塔对线根本打不了 丁真呢 那为什么不拿瑞儿 露露为啥不45楼拿啊 人马怎么样 奥恩 石头人开 丁真打线强度拿头跟露露比 波比呢 打jdg就是ban不完，皇子猴子滑板鞋洛 那喂换成瑞尔行不行 不需要开团啊 我来 大树呢 大山不在你就拷打我们是吧 奥恩 丁真 打洛 很抽象 中路怎么不玩冰女 梦魇 烈娜塔不怕钩子吧 石头人 或者以枪代ban拿薇 选丽丽 丁真对线能力不够 大树 为啥不拿阿卡丽 露露可以强化对线，r击飞还可以配打野进场 打野为什么不选大树 波比开团 人马咋样 有洛就选洛，没洛再说 石头人 上单选个石头人 大树呢，拿大树不会好一点嘛，开团视野都有 丁真 得看对面控制出 这手还可以啊 瑞尔不行吗 不能玩猴子吗？ 芮尔太笨了 大树 泰坦？？？ 露露能不能晚出 有道理 梦魇可以吗 露露是什么意思 选大树 上单开团 露露不能后手出吗？ 为啥不后拿璐璐 墨菲特开团 露露为什么拿这么早 你们会输的[白眼] 为什么不一抢洛 上路选石头人开[妙] 为什么不拿瑞儿然后野辅摇摆 大树大夫呢 扎克 跑的慢的开团。 那露露可以后出吗 这把蔚选的很好啊 剑圣开团 墨菲特怎么样 大树沙皇太弱了 打京东就是ban不完了，不然能一直放洛 芮尔咋样 noc不行吗 瑞尔打野纯陷阱 就是你以前说的太软了 大树也可以 大树呢 露露可以后手出啊 阿卡丽呢 丁真是啥英雄 露露r闪开团 为啥不选大树 瑞尔真不一定打得过下路 但是之前说的小树小炮为什么没人玩啊 大树呢 我也感觉露露可以晚出 为什么不能上单选开团 泰坦打不出效果啊，露露下路强势啊 韩国上单会玩聪明的墨菲特吗 露露为什么不后出 石头人 为什么不选ruler 露露会被ban k't下路要对线不劣势，列娜塔不如露露 大树沙皇你就要起搏器了 芮尔对抗太低了 no'c  为什么不选兰博 差点都要赢了这蔚 这把kt阵容没问题吧 怎么没人出塞拉斯 纯保慢性死亡 想知道主播怎么看明天的比赛！ 还在大树 芮尔呢 小炮削了 ",
    "date": 1699127751984,
    "comment_count": 111,
    "s": "为什么他要选被是他要选路路所以他要选被一被路路是不能开团的他们一定要在前段时候不就开团不然他们那个阵容就没有开团了明白了吗这和花耳络说一点因为他要选路路如果你选路路之后你前来手不补一个开团那你告诉我如果对面把对面经动四楼百岳一半五楼把这个位移半那你开心一个阵容让谁来开团呢难道使这一个杀魂开团吗你们觉得有没有道理所以为什么要选路为什么要选所以说为什么要选被他有多种因素的如果一个阵容完全没有开团能力他就非常被动了你大家也可以说我可以选波比我选波比我打保牌但是纯暴牌来阵容实际上并不是那么适合这个版本你还是要有一定的找机会能力的我这么说你可以理解吗我觉得才这个位选的很好的大树大树的问题是什么好我们要讲大树大树是一个后系英雄你先要理解大树是一个后系英雄大树这个英雄是前期对抗非常弱的对抗担当中也就是这种非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的非常弱的"
  },
  {
    "seconds": 2700,
    "d": "石头人怎么样 蓝色方要利用优势去做前中期进攻 道理我都明白，为啥要选wei啊 no'c呢 wei是好选，没有更好使的了 怎么会ban露露啊 大树野区太弱了 塔皮版本啊，保排就等死吧 没有先手等着被运营死 上路只能打团的开团，你上路不对线了 梦魇你要考虑对面打野会不会这个英雄 纯保排要被发条游龙了 很好啊前中期库库抓人 丁真是明珠 梦魇怎么样 先把沙皇拿了 选瑞尔打不了洛，没有摇摆性吧 这把bp明显kt好啊能赢是因为操作了 让对面爽发育[dog] 盲僧呢 纯保牌参考gen前两把 感觉这把右边bp做的不好啊 昨天被双杀的大树 kt三楼能拿中单吗 jdg这么主动，拿全保排不就等死了吗 露露为什么不晚出 比赛表现出来了，霞跟不上蔚的开团 2楼可以选瑞尔吗 这把京东阵容其实挺差的 选大树就要到起搏器环节了 这把不是有佛爷吗 noc不行吗 瞎子呀 选佛爷（ 大树龙团很强势吧 波比呢 大树为什么后期啊 确是前期打出了优势 扎克呢？ 两边bp差不多 盲僧怎么样 下路3对3打不过 露露为什么不后手出 Noc? 大树得辉耀美德加小面具才是强势期 现在版本理解和瑞士轮不一样了 大树前期把技能甩完就打三百血 ban虾放皇子呢 kt选瞎子别？ by不会复盘干9999吧大楚 梦魇凑合一下行不 鳄鱼呢 救一手 梦魇可以吧 大树会不会被拉扯死 OKOK 这把蔚玩的真的好 noc玩不了这版本 v真的没问题 ok 盲僧属于给选手尽兴了 选大树这把劣势应该不会这么大了吧 佛爷呢 波比波比 ok OK 我不管·我就抬杠 ok 中路为啥不拿阿卡丽 这人蔚确实强啊 okok okok o'k 露露为什么不后售出 札克 皇子为什么一直办啊？ ok 过了 ok ok 盲僧怎么看不到 我不叫喂 OK ok 薇这把中期给的压力十足不是掉大龙KT赢了 露露为什么不晚出 塞拉斯讲讲呗 o'ko'k 过了 ok 露露为什么不能放后面选呢 而且以抢代BAN 小树小炮呢 KT这把阵容能不能用塞纳塔姆破？ ok 继续 扎克 过 ok 中期这么大优势 真怪不了bp吧 有种上网课的感觉 瞎子不能破局吗 主要是感觉拆薇 佛耶戈 楚老师在上网课 \\ 有别的选谁选盲僧这些啊 OK 要不整个挖掘机 露露为什么不后手出 Okok 下一题 没问题了 KT阵容确实不错 noc不被干烂啊 合理选择 扎克 okok 波比 okok 我要视频 okok继续 大树前期太脆了，进去出不来被爆打 盲僧 扎克呢？ 扎克呢 扎克 粑粑人 盲僧呢 过 梦魇喃 大树会不会被拉扯死啊 挖掘机 过吧 波比波比 niko打发条也好打 为什么不能 对面为啥不ban洛啊[dog] 扎克 别问啥币问题了，红了已经 下一题 露露后手出不好吗？ 为什么不选亚索打野 璐璐换列娜塔呢 要长脑子了 扎克 露露后选万一ban了呢 okok ok 上网课哈哈 佛爷的先打急啥 选阿木木呢 我放假怎么还在上网课呀 佛爷要配有控的中上 冰女 过了过了 扎克呢 为什么第三手就出露露不留到后面出 露露晚出不是就能拿中上了吗 小树小炮打双射手 那可不可以开皇子 佛爷要收割 盲僧 三楼能拿到强势中单吗 扎克不跟大树一个道理啊 那只有薇了 中路阿卡丽为啥不拿 下一个问题 塞拉斯讲讲呗 因为妮蔻ban了 泰坦打野？ 扎克不稳定 盲僧呢 佛爷配开团和高伤 为什么不选霞加列娜塔啊 选韩信 李青 有没有比露露更好的 要开团又有前期就是蔚了 nico被ban了你还在那为什么不 ",
    "date": 1699127840624,
    "comment_count": 177,
    "s": "大叔是后细很像的阳球如果你这里选大叔那就算你下路有优势你也很难没要下路去起节奏他们现在需要一个前中西能起节奏的打野还需要一个能开环打野所以说这里要么是日尔要么是位但是我觉得CUZ的位很强好吧而且位也比较稳定而且位好打发票ok了吗ok了吗可以过了吧过了我去讲AOC不算开团AOC要配一扣但是这把AOC不会给他给我中单配的ok了我们去去复野复野那就是问题没有开团而且复野很被动你却复野也不太好没要下路起节奏而且而且复野哥很陷阵你真是复野高配什么厉害复野哥配你扣厉害对吧但你这把没有复野没有你扣过了过了过了不就不许这样了我先把这个整完好吧其实直播下要于视频比较好一点就是说直播我们可以随时就可以开了你像视频我做完就这么地拉到了然后这把行动选择什么可以塞选AD"
  },
  {
    "seconds": 2790,
    "d": "开出皇子做一个交换 冰女为啥没人玩啊 其实扎克不错 就是要前期，能开团和节奏的 上单补奥恩可以开团不 其实佛爷配辛德拉集火还行 露露呢？为什么出这么早 为什么不放皇子办洛 扎克跟大树一个道理没啥可聊的 不选烈娜塔因为发条手长 赵庆 佛耶戈是收割位 让他开团还不如玩其他的 以为会拿剑魔是吧 会玩冰女的人很多吗？ KT这手选瞎子能不能破局 他觉得卡莎能打，实际上前期没打过 我觉得三选梦魇也不错 为啥 关键的卡莎选出来了 大楚上传直播录像吗 冰女不行吗 如何评价jdg大楚老师 但是为什么要先出露露呢，太早了吧 互动性拉满了 这里感觉以抢代ban 那为什么不ban洛呢？ 赵信没有容错 前三手两边都没啥问题 霞加露露也挺搞的 这个AD我当时觉得可以给剑魔 卡莎也手短，为什么卡莎 这手不好出打野吗 可以用万叶开团吗 jdg这个卡莎真就是压宝在ruler身上 左边为什么不选岩雀啊？ 这把bp被爆了，下路压力太大了 相信尺子了 卡莎应该ban了啊 你不办皇子京东直接拿了啊 3楼不选建模吗 如何[委屈]评价jdg大楚老师 那就是相信尺子了 赢了就靠着卡莎 不选AD第二轮没AD玩了吧 应该一抢洛 二选盲僧  三选亚索 想留康特位 对面按ad也不会按倒卡莎头上吧 以抢代ban 露露为什么出这么早 需要支架了 看ID 瑞尔其实挺好 这把选完前期烂了 卡莎加洛，下路线权太差了 如何[委屈]评价jdg大楚老师 和上一场一样 左边为什么不选岩雀啊？ 确实 上起搏器！ 露露为什么出这么早 jdg就是相信双c了 为啥kt先出露露？不能后出吗 露露早出是为了打下路优势 卡那维瑞尔… 需要起搏器了 卡莎咋碰线啊 终于明白为啥上局四banAD了 架不住京东自信啊 剑魔啊 京东4带1 还好 上大夫 确实弱 jdg就爱选团战阵容 露露为什么出这么早 冰女冰女冰女 选上路啊 结果论没问题 左边为什么不选岩雀啊？ 女警怎么样 滑板鞋 主播的支架！ 输BP只能靠选手能力挽回 选岩雀没人开团 上大夫 这把前期确实烂完了，靠双c打回来的 鳄鱼adc 今年就是前期决胜负，很少拖到后期 女警拉克丝呢 WP韦鲁斯[妙] 再按两个上路 滑板鞋ban了 今年有没有可能LPL4强塞？ 为什么选瞎子 起搏器 为啥没人选剑魔了 露露不早出下路要优势ban了 恶匪纽斯呢 滑板鞋没了 没ban位给霞怎么办嘛 我真服了，好好看看 放霞不拿贾克斯真的纯 没有拉克丝 要对线就选女警呗 塞拉斯讲讲呗 ",
    "date": 1699127931391,
    "comment_count": 105,
    "s": "因为如果他不选AD的话,他这把好像有点难操作其实是,我觉得,我觉得这里选AD和日儿都可以我觉得这个选AD和日儿都可以这个Solo卡杀,我设计他们比较自信他们觉得他们对我实力个人容易强,可以度过道前期但是你看他前一首金冬前一首就是这把BP协助之后,其实KT前一首是赢的金冬前一首是输的,因为金冬前面太如我了真的发条压卡,实在是太如我了发条卡,实在是太如我了这把前面他们BP实际上是比较压力我只说他们个人能力太强好吧,因为这个,你说不选卡要水什么吗其实我没有想到更好的解决办法但是好像无论怎么解决都改变不了他们下班去一定很弱的这么一个情况就是前一首水玩,金冬其实BP是有点小的蓝然后,金冬这里就不可能给到你压卡力了你压卡力,本来发条的压卡力看起来就不正好打我们已经测试过了,我们已经看过比赛了已经不正好打了对吧,所以说他们的前期已经很弱了没有对抗了那怎么办呢?那我就办教你一些前中西大家比较强力用熊让我来这种各种"
  },
  {
    "seconds": 2880,
    "d": "露露为什么出这么早 AP韦鲁斯[妙] chovy好打 女警挺尴尬的 不结果论对面bp很好的 KT后两手补前期强度 要拆夏洛的 荒漠大夫！ 还是那个是啊瞎子就是前期支撑 但是你不是说霞配不了阿卡丽吗 主要是3拉了 为什么总选发条，是没有更好的选择了吗？ 不拿剑魔是剑魔不好打武器啊 上把沙皇效果其实就很好 第三手露露真不如第三手选阿卡丽 你如果说中单岩雀那就阵容隔裂了，没人跟打 谁能想到发条大龙藏球和卡莎给对面爆了 尊重BDD 三楼先选阿卡丽后出露露不行吗 沙皇加蔚发条压力太大了 这里不选ad后面没ad了吧 为什么先露露不选akl啊 大夫救一下呀！ 如果不是下路爆线，沙皇稳赢 为啥kt先出露露？不能后出吗 kt这把bp我觉得是赢得 k KT 也是削弱对面的后期能力 沙皇不是打反手厉害吗？ 这把kt改策略了 但是 或者ez可以试试能不能抗霞 KTBP比昨天的好多了 但是b 蔚辛德拉双锁也厉害啊 但是bd 红米bp好还是大楚bp好 但是bdd犯病了 红米bp好还是大楚bp好 卡纳维芮儿一般 肯定红米好啊 为什么不藏露露啊，京东应该想不到啊 [花] 之前不是说了阿卡丽和霞不配 这是复盘 红米bp好还是大楚bp好 相信！！！！ 为什么要ban沙皇？ 红色方就这样 红色方经常bp弱势一些 昨天GENBP就是一坨 露露早出是不是败笔 这个bp确实尽力了 那京东如果不选发条呢 辛德拉给机会了 为什么要ban沙皇？ 可不可以后出露露，二轮也上不到露露的办 别拿大楚碰瓷红米 红米bp已经相当可以了，几乎滴水不漏 JDG如果不抢发条呢？ 红米bp一直都挺一般，他厉害在调教队员 ez尴尬在装备不便宜，强势期太短 红米bp好还是大楚bp好 感觉这四场总体来看kt赢的，但是硬实力啊 这局就是靠个人能力翻盘的 选瑞尔拿金克丝怎么样？ 塞拉斯讲讲呗 为什么要ban沙皇？ ",
    "date": 1699128022385,
    "comment_count": 69,
    "s": "我又容易過得到後期那我就把他一半掉然後我還要半掉你的殺火為什麼半殺火是因為你殺火是吧殺火加位開團太猛了對吧然後對於KG來說上碼已經吃了虧了其實KGBP做得真的很好他們調整得真的很好上碼KG已經吃了虧了對不對他吃虧的是什麼他們一個鎖頭陣容碰到了進入了多核他們進入壓力很大一到後期就很難贏所以說這把KT版金融的鍵盲半掉就不讓你玩那麼多核了然後再把日爾半掉對吧因為我剛才講了我剛才說什麼三樓可能可以水滅對吧三樓可能可以水滅我有日爾自己的好創血鬥但實際上如果一水滅就沒一地選AZ的就沒有日爾所以都不太好就是紅色因為這把KGBP做得比較好所以說金融中前一手無論怎麼選目前看來都是會數都是會數他們要不然前期非常非常弱只能拼後期要不然前期就算在雪的日爾他在愛等力其實也不強那還不無存後期你們明白嗎就就算在雪的日爾他請大家也不強的發調配日爾很垃圾落配日爾也很垃圾但是KT不可能給到你後雪日爾讓你一個比較後期的陣容非常後期的這種拿到一個前期最好比較能力比較強的一個打野這就是KT"
  },
  {
    "seconds": 2970,
    "d": "从结果来看应该放弃发条？ 京东出猴子更好我觉得 大楚b'p好还坐在这啊 edg：？ 不选发条不可以吗 红米bp好还是大楚bp好 为什么要ban沙皇？ 右边打野选赵信可以吗 为什么选瞎子 扎克比赛都是纯肉 那前三手怎么赢？ 梦魇有说法吗 红米bp好还是大楚bp好 [花]很清晰 红米bp好还是大楚bp好 扎克打对面不是跳进去送吗 扎克没问题 为什么要ban沙皇？ 个人实力在线啊 做得不好中路玩岩雀才叫好 京东bp一坨 发条一ban那不寄了 jinx和efls怕锁头 为什么ban沙皇刚才说了你耳朵聋？ 我看完bp就觉得京东要输了 做得不好中路玩岩雀才叫好. 红米强的是调教选手，bp真不算顶级 红米bp好还是大楚bp好 sc 3l选个露露也算bp好吗 前面说猴子的，看看搬位 有霞选扎克不是就是送吗 岩雀 右边打野选赵信会不会好一点呢 左手会玩辛德拉 做得不好中路玩岩雀才叫好. 扎克打霞不是送 扎克前期也弱 好多人啊 大楚要是BP比红米好早不在这里了 杰斯 红米bp还真不太行 露露为什么出这么早 想知道主播怎么看明天的比赛！ 为什么一定要交换到强的英雄 不可能ban的，尼寇优先级更高 为什么要ban沙皇？ 塞拉斯讲讲呗 京东BP比GEN好多了可以了 霞和露露还出扎克啊 京东除了第二把bp赢，第三把平，一二都输 s'c sc 露露为什么出这么早 sc scscsc 维克托行吗 减三十 为什么要ban沙皇？沙皇就没赢过 所以kt为什么第二轮不拿岩雀 sc 复盘本身就是比比赛更完善的，参考棋类复盘 一万多人了[花][花] 为什么jd不女警拉克丝 cs sc 发条和左手相性不合啊 一四都输 为什么不选剑圣 赵信版本t5太弱了 能选女警吗？ sc没了 -30 sc 就是红色方的劣势 sc 露露为啥不后选啊，先拿阿卡丽啊 sc 为啥上把霞和阿卡丽不是很配，这把就还好 做得不好中路玩岩雀才叫好 扎克e能被wei断，开不到人的 sc 今天红色方全赢 为什么要ban沙皇？沙皇就没赢过 JD自己可以拿沙皇么（） 真以为教练只干bp这一件事是吧？ 如果不ban妮蔻呢，不能放吗 不选发条选沙皇呢？ sc 八强赛红色方胜率起来了 沙皇开团猛，所以不给 那为啥上单不选鳄鱼呢，需要一个支架 兰博处理不了吗 这露露选出来kt赢一半 璐璐亮太早了 那为什么不拿贾克斯，同时放霞贾克斯是真的 选剑魔呢 sc问为啥jd不拿扎克 相信ad了 岩雀是最好的他不玩 露露为什么出这么早 漏sc了 -30 就是发条比沙皇好打卡沙是吗 露露为什么出这么早 选梦魇拆他们组合技呢 这个bo5红米bp确实不如kt啊 红米bp好还是大楚bp好 红米bp好还是大楚bp好 从结果来看辛德拉可以打霞 发条和左手相性不合啊 sc说jdg选扎克怎么样 错过了 沙皇没用的 就是发条比沙皇好打卡沙是吗 为什么不ban洛 洛配不了女警 sc问jdg选扎克怎么样 京东是自然bp就劣势了没办法 因为这把打野要冲 红米bp挺好的，因为他的队员都是各位置顶 三楼抢剑魔能不能行 可以多聊聊选手的属性 盲僧太自信了 为什么非要ban兰博 ",
    "date": 1699128110766,
    "comment_count": 125,
    "s": "所以说这把KDB做的真的非常好金融入好有个门问了如果金融不想发条呢那对面拿到侠啊对不对对面拿到了版本比较强的侠那我们也一定要交换到一个版本比较强的英雄这是第一第二侠怕手长的英雄其实发条打侠是比较好打的其实发条打侠是比较好打的所以这个发条选的是没有什么太大问题的金融BP图不是是我跟你讲是这样红色防了BP吧本身它就很难做然后KDB把BP做的又很好所以说你看无论我们反正我至少我没看出来这把金融怎么调装回更好因为我觉得它那个落想落你要拆吧发条你要选吧三楼无论你选卡卡S月都差不多你选月没有A地玩选卡杀没有月玩其实都差不多好吧SAC我这边太集中了这一边我这边太集中了所以说SAC就没看到不好意思我们继续吧SAC的话你给我发个诗戏我打你这把看诗戏然后我再回答你的问题就算是发S了然后这里现在金融要想什么我前三这种太弱了好不愿发条血不愿发条血杀狂的发条"
  },
  {
    "seconds": 3060,
    "d": "红米bp好还是大楚bp好 为什么兰博不能放 sc说扎克怎么样 大夫 赵信可以不 继续剑魔呢 女警拉克丝你是真不怕蔚啊 瞎子大夫 起搏器 老板糊涂呀 大夫 露露可以一定程度上补充霞的手短 sc是什么 猴子行不行 到6不强吗 能选大树吗 sc是谁 有种听老师讲网课的感觉 缺伤害 京东选赵信可以吗 3L选上单呢 sc是什么 这把盲僧能换破败王吗 lng压力大不大 选扎克ap太多了吧 上起搏器！ 扎克前期也弱啊，只是抓人远 为什么不选纳尔 醒目留言 塞拉斯讲讲呗 剑圣可以吗 猴子ban了 sc什么意思 sc问jd选扎克怎么样 KT上单拿塞恩或者奥恩呢 赵信可以代替vi吗？ 起搏器！ 鳄鱼打野！ super chat 为什么不能剑圣 sc说扎克怎么样 沙皇手也长 说猴子的没长眼睛是不是 波比 盲僧 剑圣 鳄鱼！！！！！！ 赵信 起搏器！ sc问的选扎克怎么样 猴子ban了大哥 奥拉夫 皇子呢 人马 赵信不行么 经典盲僧发条 飞机组合 sc是什么意思 纳尔呢 卢锡安 赵信行么 佛耶戈不行吗 盲人按摩 破败王盲僧 剑圣 现在狐狸为什么很少人玩了 盲僧皇子这种 嗯 结果盲僧一直在犯罪 皇子 波比 鳄鱼！！！！ 赵信 唐僧 梦魇可以吗 剑圣太纯了 剑圣 蟑螂 剑圣 赵信呢 赵信[花][花]哈哈 人马、狮子狗 螳螂 奥拉夫 你小子快去做视频 建议多看看这几年的红米bp，不光今年， 赵信太极端了 皇子呢 信爷有没有说法 赵信 结果拼惩戒一直失误 赵信 挖掘机呢 先选武器在拿盲僧 盲僧发条也经典？ 皇子没了 赵信[dog] 蝎子 在我们白银局就剑圣就是最强的 豹女呢 破败王 卢仙 前期打架强还得是鳄鱼[dog] 皇子ban了啊 赵兴也不错 赵信呢 盲人推拿 男枪 赵信knv玩不 这首盲僧改成赵信怎么样？ 卑尔维斯怎么样 扎克野区炸了吧 就是整体看起来太垮了 梦魇 sc是付费弹幕 我以为是拿出来装逼 noc 狮子狗 为什么不人马带球 剑圣 但是老实说这盲僧打的…… 鳄鱼打野哈哈哈哈 炸弹人[哇] 皇子ban位买房了 波比 还有人问皇子  笑死我了 破败王如何？ 雷克塞 弹幕都不带脑子看直播啊 破败王阿 剑圣哈哈哈哈 说佛耶戈的太逆天了。。 片哥也看笑了 螳螂呢 扎克 皇子和盲僧同理的 剑圣是吧，开ban 鳄鱼打野 打前中期的话狐狸进攻性是不是更强 赵信太唐了 挖掘机呢？ 赵信哈哈哈哈哈 虚空女皇呢 卑尔维斯呢 这手noc 关灯呢 noc啊 扎克 破败王呢 佛爷是个核心。 扎克呢 剑圣随便打霞 不玩狐狸是因为现在狐狸能做的法条都能做 挖掘机 阿木木 弹幕眼瞎就别来看比赛了先去看医生 扎克 剑圣呢 人马前期也不强速四英雄 波比 人马这个版本咋样 确实 明送了 noc 老鼠打野 盲僧选的确实好 破败王要集火 瞎子前期节奏崩的厉害 亚索啊 龙龟呢 波比呢 塞拉斯讲讲呗 虚空女皇呢虚空女皇呢虚空女皇呢虚空女皇呢虚空女皇呢虚空女皇呢 接着讲吧，别管弹幕了 梦魇呢，打断组合技，也有盾 刚不是说佛爷前期强么 赵信太笨了 这先放放，先说明天的 抽象 noc[dog] 赵信进去出不来 螳螂呢 卑尔维斯 大卑呢 赵信改成战士了，前期伤害不行 波比 鳄鱼打野 奥拉夫 说剑圣的有脑子吗 阿尔卑斯可以吗 ",
    "date": 1699128201788,
    "comment_count": 188,
    "s": "我去打沙狂发小事优势过了然后然后沙狂打贤不好打沙狂你进去爆推下我会没问题吧过了我们从一下这把现在金冬前面对问题是什么前一层的问题是什么我前期实在太弱了我的野虚完全没有对抗然后我的野腐也很难起研动那我现在日没了猴子没了猪妹没了喂没了那我要选一个什么前期打架的英雄呢什么英雄口配发条一点呢那只能是经典的盲森发条让盲森来成前期战力洗马上进去冬前期下半期对抗不那么弱你看这个前战人选的下半期四位四位全都打不了他只能选一个前一打最强的盲森了他只能选个盲森了他没有什么别令人可以选了我觉得这个盲森选的也挺好的狂猴子也被拔了就那些都被拔了召信召信这个版本太拉进了你知道吗而且拿召信去打侠就召信发条打侠就很不好打因为经冬这个阵容是什么经冬这个阵容是要拉扯的你们发现了没有经冬要面临那是侠路路喂他们不太好就是直接跟对面偶应他们最好是能拉扯利用发条得加速发条对地形的限制卡杀的位移落"
  },
  {
    "seconds": 3150,
    "d": "赵信怎么你了[委屈][委屈] 剑圣不怕拉扯，一个Q秒杀 浪灯赵信 破败王好多了 赵信r配发条r是吧 直接鳄鱼佛耶戈[dog] 瞎子发条中野挺好的 无所谓这把有没有他都一样 露露为什么不晚点拿，反正不上班 佛爷配不了发条 小菊呢？ 赵信太拉了 ban盲僧放瑞尔呢 剑圣[dog][dog][dog] 千珏 没人选的英雄你觉得怎么样 蛮王打野 豹女 有霞拿扎克是吧 千珏 阿尔卑斯是野核啊而且也不好抓霞吧 贝尔维斯是收割位 螳螂不是更好吗 什么天才 确实那就是瞎子最好 挖掘机真的也可以 亚索好打发条 露露为什么不晚点拿，反正不上班 关灯呢 为什么上路不选盖伦 大树 挖掘机 这把这拉扯出来了 大悲太弱了前期 剑圣跑的快有位移 螳螂没先手了 赵信打霞，噩梦，太容易被倒勾和大招拉扯 赵信太拼了 挖掘机呢 人马男枪 我玩剑圣杀完了 上单能不能考虑一下纳尔 noc呢： 人马哪有前期啊，不让蔚电炮揍懵了嘛 那贝尔维斯不行么 赵信打一波的 京东阵营全靠选手硬实力 刚刚sc说的扎克 我玩剑圣杀完了 瞎子能拉扯 凯隐 梦魇呢 塞拉斯讲讲呗 剑圣有位移 剑圣很灵活啊 千珏呢 波比呢 露露为什么不晚点拿，反正不上班 noc说过了，上课带耳朵 千珏更不行，前期太弱了再选千珏别玩了 我玩剑圣杀完了  巨魔可以玩吗 豹女 昨天大楚老师复盘了吗 梦魇呢 棒棒糖一级的时候对面大野在你野区转 武器打野可以吗 卑尔维斯和挖掘机可以吗 笑死我了，弹幕以为打排位呢，啥都能拿 我玩剑圣杀完了 大卑前期更弱 把右手换了 我玩蛮王乱杀 千珏你怎么守野区啊 奥拉夫也是打一波阿 霞加露露很难冲 我玩剑圣杀完了 noc切不死璐璐和霞 noc打不过蔚 巨魔可以不 千珏叠起印记来之前是个啥你告诉我 大悲前期也弱，而且选大悲必须接先锋团 好好好 鳄鱼呢，为什么不是鳄鱼而是酒桶 说选剑圣的是不是脑子不好 说剑圣的有黄金吗 别玩梗了听课 我玩剑圣杀完了 亚索打野最好了 noc怎么冲霞啊，搭配的妮蔻还ban了 我还想着酒桶能不能换凯南 确实瞎子是最合适的 上单noc啊jdg 应该选山里灵活的狗 塞拉斯有什么好讲的。两边都不合适 玩虚空女皇 为什么jd不选武器 打排位呢，这版本很多玩不了 不需要，鳄鱼不好打武器  巨魔好打霞不 确实 需要 凯南 我觉得需要 是 我能不能把起搏器 需要 那四楼为什么不选武器 不需要 我玩剑圣杀完了 应该选山里灵活的狗 不需要，有瞎子 抢武器  有瞎子不用拿鳄鱼的 我能不能把起搏器ban了 扎克打霞不是已经被elk操作了？ 确实 可不可以出奥恩？ 纳尔 kt中单出塞拉斯呗 荒漠大夫 是 有盲僧还行 京东有凯南 被拉扯烂 玩具 梦魇是打一波啊，对面有露露怎么进场啊 应该选山里灵活的狗 这把感觉真可以上单noc 鳄鱼谁选谁输 过去死了 武器换个人可能无敌了 求切 但是到目前为止kt的开团只有蔚啊 巨魔扎克玩不了 ",
    "date": 1699128290196,
    "comment_count": 135,
    "s": "这个灵活性然后就是茫松的灵活去跟对面打拉扯这把青龙是一个很需要拉扯的这种但是你去跟你玩了就是已经咋家路路了就是这么一个防重的这种你选个赵系发条落加卡下去跟对面充吗那不是很吹对不对你想想我这么说你是不是觉得他很吹好我们过了然后呢现在对于开心来说开心需要做什么开心需要做的事我现在下路我现在把BPU做得很好我现在BPU是很大我又是很大很大那我现在就要出一个中哨了这个哨乐首先我这把出武器京东没有什么好扛的了京东没有什么好扛了首先京东这把才需要起伯熙恶语吗正常来说是不是需要起伯熙恶语出来站住来了因为他们很弱对不对但是恶语打狭家路路加武器就打不了就是恶语存在打狭家路是什么画面我炒我是狭家对面选个恶语过来切我爽死说那我忽忽我忽忽是费平了呀对对对对对对对面的下路完全没明显啊对吧虽然说京东需要一个扛了鞋兜的验评养但是他不能选个语"
  },
  {
    "seconds": 3240,
    "d": "这把是酒桶起搏器 鳄鱼不敢选了，第一把烂了 选奥恩 玩具 被拉扯烂 变羊起飞变大 鳄鱼进去就化了 会被秒 问一下贝雷娅有吗 酒桶算不算法系鳄鱼 为什么没人选机器人 鳄鱼送羽毛了 进去送啊 纳尔呢 应该选山里灵活的狗 第一把不就这样 鳄鱼最近有赢过吗[手机][手机][手机] 奥恩最好 一定要能拉扯 梦魇怎么对线？？ 奥拉夫行么 kt为啥不玩鳄鱼 那为什么不先抢武器？？？？ 纳尔 kt没什么先手啊 纳尔呢 那可以先拿武器不拿盲僧吗 扎克野区直接爆炸 不是，kt这组合还卡了一手京东的荒漠大夫 我觉得选诺手可以 为什么不石头人 凯南怎么样？ 弹幕都不带脑子，都说了要灵活的能拉扯的 纳尔怎么可能 石头人随便开团 鳄鱼这版本没怎么赢过 不选发条，后手出辛德拉不行吗？ 为什么不玩亚索 kt有蔚干嘛拿鳄鱼？ 纳尔咋样 凯南确实 jdg如果四楼梦魇五楼凯南怎么样 武器怎么撑节奏 如果先选武器不拿瞎子呢 波比上单怎么样 没有贝雷亚有狗匕 合理 奎呢 为啥不先拿武器呢 纳尔打不过武器 那为什么不选 上单波比呢 盖伦诺手打武器有没有说法 波比还在 纳尔打不了霞 纳尔 青钢影呢 没毛病限制到了 都说了前期 太弱了 还抢后期武器 第四手为什么先出打野 三线弱 乌龟阵 梦魇凯南肯定不行 奥拉夫打一波的怎么拉扯  kt中单出塞拉斯呗 酒桶不如卡蜜儿吧 如果选塞恩呢？ 诺手真的可以，兄弟们，我是教练 起搏器环节 是的 鳄鱼基本是不能拿的，前期打不出优势就废了 那左边为什么不选岩雀呢 亚索前期厉害 上单波比怎么样 纳尔是边带，他们要冲阵 你也要看选手英雄熟练度的 打野直接不想玩了 选武器，最后拿瞎子啊 第四手为什么先出打野不抢武器 亚索前期厉害 感觉上单就三个英雄，兰博，剑魔，武器 凯南可以吗 蔚加狐狸打发条怎么样 说半天了前期要补强，还在问武器 石头人 波比怎么样 大悲老师这个版本怎么样 选剑姬 兰博上路玩不了 哈哈哈哈哈哈哈 卢锡安可以 奥恩我觉得可以 武器也比酒桶好啊 红色方只要bp有问题就会三路发育 盖伦[花] 这次世界赛怎么没人玩凯南了 奥恩 为什么不选岩雀中单 岩雀 为什么不选岩雀 石头人无敌 岩雀 那左边为什么不选岩雀呢 bp不差的 3线发育 昨天的geng这就忘了？ 上单波比可以吗 选盖伦怎么样？ 如果jdg四楼梦魇五楼凯南呢 你说我们45楼选赵兴凯南怎么样 妖姬呢 我觉得岩雀很好啊 限制瞎子 亚索配合蔚好打发条 为什么不选岩雀 岩雀真行啊 永恩呢 狐狸呢 选武器，最后拿瞎子不行吗 你对于选手自身的属性和英雄池聊的太少了 加里奥呢 岩雀 为什么不选岩雀？ ",
    "date": 1699128380969,
    "comment_count": 122,
    "s": "太辣了然后KT再说那么五下石啊我接吧是吧我已经是一个可能是我要是这个未有选出了那我去上龙选个输出不犯毛而且右边这个阵容其实比较怕武器的其实卡卡这个游泳打武器虽然能操作但是武器对卡卡的限制也可以的而且对面有盲层武器的盲层限制也挺大的然后武器先选现在没什么太难打的一个一个一个那个英雄了好吧好那为什么我们不先选武器我们先选武器那不用那不用变成这个三路都法御了不格武器法御发条法御卡卡法御自由系怎么玩啊对吧你用点娜尔娜尔法御娜尔打武器吗哥娜尔打武器非常难打吧而且娜尔娜尔的话只能带线啊打团打瞎喝怎么打好吧我们过我们过然后KTG8武器选完了武器选了中山所做动代这里有两个选择首先卡利用杀活你以后都被拌掉了他这里要么出现在了要么出延去延去得好处是什么延去得好处是对边路的影响大延去加武器这个组合力对吧对边路的影响很大然后延去跟位也有一个稳定的一个锁头也控制"
  },
  {
    "seconds": 3330,
    "d": "辛德拉对线比岩雀好打发条 岩雀游走快 奎桑提这个BO5就没见过 整了个辛德拉 岩雀可以打上下路，保上下路发育 赞 梦魇是给霞送头的 缺点是阵容割裂对吗 为什么不选艾克 加里奥不行吗 拿狐狸不行吗 上单波比怎么样 感觉右边波比上单也可以 永恩可以吗 这就该输 楚钧录播哪里能看 克制瞎子和洛 凯南不是e增强了么 为什么没人玩了 武器打不了盖伦 蔚加岩雀很强的 还有狐狸吧 如果kt不选辛德拉 选加里奥呢 推不了线 主包不太了解LCK的选手 武器进去就变羊[妙] 辛德拉多一个核 声音一直断是我电脑的问题吗？ 凯南进去开大 赵信把人扫开是吧 岩雀没线权 梦魇前期又不厉害 来个神王盖伦 kt中单出塞拉斯怎么样 狐狸呢 波比上单怎么样 狐狸是不是也能玩有一说一 熬夜波比呢 狐狸呢 为什么不选狐狸 敢抓就敢死 Uzi去哪了 接着说，别继续废话了 喜鹊 我的建议是先聊一聊各路可以选的英雄 狐狸和燕雀打不过发条啊 卡牌呢 狐狸呢 为什么不选狐狸喂 岩雀怎么打发条啊 确实，比赛也看出效果来了 可不可以选奎 而且可以防洛芒星进场吧 Uzi去哪了 别惦记你那逼凯南了，你看整个世界赛出过几 赵信凯南咋跟露露霞打啊，进去不是经验包？ 辛德拉很克制洛的 为什么不选永恩呢 为什么不选劫 这版本为啥不能出凯南擦擦 狐狸推不过吧 为什么不选狐狸喂 为什么不选龙王 瑞兹是不是这版本很拉 卡牌 不如加里奥 冰女怎么样 Uzi去哪了 加里奥 劫很灵活 加里奥不行吗 狐狸呢 为什么不选狐狸喂 狐狸 uzi呢 大楚老师。为啥增强了之后的凯南没人玩了 选辛德拉拿中下线权 卡牌怎么样 Uzi去哪了 熬夜也打不了霞吧 加里奥太弱了版本，说过了 同意 为什么不选永恩呢 压缩呢 永恩怎么样 狐狸没线 辛德拉克盲僧 狐狸推不过但是团战限制发条走位 是 别问加里奥了 右边突进多燕雀不是挺好嘛 bdd不会狐狸 为什么不选卡牌 对吗 冰女怎么样？ 狐狸呢大楚 岩雀真清不动线 Uzi去哪了 辛德拉偏打线 塞拉斯真不错 岩雀对线跟发条五五开吧，不存在对线劣 卡牌 狐狸缺伤害 kt中单出塞拉斯呗 加里奥对不了线 能不能授权大山直播录屏啊 我认为武器不好，团站和蔚脱节啊 我🍐有伤害吗 波比怎么样 塞拉斯啊 还想看岩雀三抬的故事？ 感觉发条前三手有点浪费 之前还有逆天说拿瑞兹呢[爱] 大楚老师。为啥增强了之后的凯南没人玩了 妙啊 阿卡丽不行吗 辛德拉换冰女能玩么？ 鱼人呢 泽拉斯呢？ kt为啥不选纳尔啊 维克托 塞拉斯怎么打发条啊 卡牌 丽桑卓呢 加里奥加里奥 应该选永恩 加里奥呢 蔚加狐狸呢 参考lng打京东第三局 妖姬 狐狸打发条 你是真不把发条当人啊 谁都不好打，t0 塞拉斯 选永恩的不要ap伤害了？ 熬夜波比呢 加里奥呢 第四，辛德拉防冲阵 塞拉斯 狐狸打发条,一个w就挡完了 塞拉斯 冰女也是线上挨揍 你上狐狸还不如塞拉斯呢 相信aiming！ 维古斯行吗 薇古丝行不行 ",
    "date": 1699128471985,
    "comment_count": 143,
    "s": "这是延去的优势但是延去的劣势是什么对线打发条太难打了而且一旦没有闪线对线忙送来抓延去就要死这是延去的问题而希特拉呢他的他相较一约远血来说虽然说他对编络的威胁小一些但是他前期有线他能更早地影响到编络他相比延去来说能更早地影响到编络因为他前面有线权现在还要有线这个没问题吧然后第二忙送了家发条相对于延去来说希特拉更不容易被抓对吧第三希特拉被这个组合也是一个定点秒人的定点爆破了这么一个阵容有个门问了狐狸行吗狐狸根本就打不了发条你要打成狗狐狸咱俩发条打不掉老单打了你就别管他会不会了狐狸咱俩发条选择编络选择编络谁大伤害的这种选择编络选择编络光止的下大伤害那武器打团有伤害?\"你们拆开就别 sized你们拆国的欄屎范"
  },
  {
    "seconds": 3420,
    "d": "露露为什么出这么早 为啥沙皇打发条是发条优势啊 鱼人啊 为什么不选亚索 说塞拉斯你以为是chovy吗？ 中路我选个剑圣杀完了 维克托能打发条不 为什么不选中单兰博 京东最大败笔就是第二手发条 为什么ban瑞尔呢 加里奥 加里奥行么[花][花] 狐狸打发条怕是盾都挂不掉 泽拉斯 狐狸好打球女 亚索永恩好打呀 发条就是数值怪 塞拉斯对线就被爆了 行不行你得看上面的ban位啊 妖姬 塞拉斯 阿卡丽被ban了 薇古丝呢 狐狸要被发条活活追着平a 中单有啥能跟发条对线啊这版本 吸血鬼 不如中单放后面 鱼人呢 为什么不选中单兰博 加里奥！ 为什么没人选凯南啊？ 中路我选个剑圣杀完了 亚索可以吗 大楚老师。为啥增强了之后的凯南没人玩了 选卡萨丁 塞拉斯呢 定点没问题，可kt这边没有团控英雄啊 维克托也是后期 狐狸都不打不了冰女能行啊 我来 [dog]加里奥呢 加里奥 冰女也就打打刺客了 卡萨丁行不行 为什么不选中单兰博 kt为啥不选纳尔啊 永恩 泽拉斯 塞拉斯 中路我选个剑圣杀完了 塞拉斯 亚索亚索 来来来 辛德拉为什么比发条更能抗住发条盲僧？ 狐狸打发条十分钟压二十刀 塞拉斯 哈哈哈哈哈哈哈哈哈哈哈 上号！ 冰女是不是不如加里奥 太脆了kt 塞拉斯 我来 露露为什么出这么早，那个选阿卡丽不行吗 为什么不选中单兰博 维克托呢 来一个弹幕 你来 我能来吗我能来吗我能来吗我能来吗我能来吗我能来吗我能来吗 塞拉斯呢 出列 我来 上号 小虎来 艾克 哈哈哈 来来来 瑞兹捏 中路我选个剑圣杀完了 哈哈哈哈哈哈哈哈哈哈哈 薇古丝 维克托咋样 熬夜波比呢 冰女对线更没法打发条，还冰女 为啥不选剑圣啊[捂脸] 来 熬夜波比跟狐狸一个尿性 薇加永恩不可以？ 熬夜波比也打不了发条 哈哈哈哈哈哈哈哈 GUO 开一句 上钩了 冰女手更TM短 别理弹幕了 微古丝 大楚老师。为啥增强了之后的凯南没人玩了 我来 谁来？ 保守了 太杠了 尊嘟假嘟 永恩呢 来 全靠中野定点秒人，让对面减员 选剑圣 我冰女打发条可以吗我冰女打发条可以吗我冰女打发条可以吗 杰斯不行吗 上号 弹幕没玩过游戏 来一个 冰女能玩 小虎能不选？ 上号 为啥不是沙皇 冰女手这么短怎么打 上号！ 上号 亚索可以 我来，上号 辛德拉有e可以防洛和瞎子 你来你来 选剑圣 你压线我蔚不随便抓你 我来 维克托也是怕被抓 波比怎么样 我来 卡萨丁什么b东西 趁早删了 冰女手更短 加里奥好像还可以 他对线的可是左手 肯定考虑对线优先 为什么不选兰博中单 维克托太弱了 跟吸血鬼差不多 瑞兹呢 维克托 开一局吗 简称:数值怪 就爱听大楚讲课 那狐狸能打辛德拉吗 一定要是AP 世界赛选不了发条加里奥就是强调对线 波比可以啊 别管那些带节奏的 弹幕钓鱼 上号 加里奥春晚局 薇古丝 然后多打少 上号 我已经在拉扯了~ 船长 选剑圣 塞恩呢？ 波比好吧 大楚我让大山异地登陆和你打可以吗 现在kt需要选对线强的打中下，不能选对线 奥恩 妖姬呢 我剑圣来全秒了 可以选蛮王拉扯 楚圣游戏理解真强啊 酒桶 波比 我直接中路选个滚滚， 还不能玩荒漠大夫 奎桑提 我真的在拉扯了 岩雀加蔚是不虚发条和盲僧的啊[手机] 波比怎么样 主包好理解的[哇] 老奎可以选吗 出电耗子行不 波比 别脑测选英雄好不 波比 波比呢 明天t1倒是有可能玩凯南 波比 石头人 波比 波比行吗？ 打野d了中单还ad是吧 拿孙膑！ 波比 靠着露露保ad和武器打团 船长 鳄鱼！ 波比啊 凯南 石头人！ 酒桶玩得跟*一样 感觉盖伦真可以 赛恩 波比 酒桶[花] 桶 奎桑提 波比 奥恩，塞恩，奎呢 上单波比 滚滚也太涩了 波比 慎！ 奎桑提 只有酒桶、 波比 塞恩 奥恩呢 波比 石头人 腰子 波比呢 奥恩 波比[撇嘴] 酒桶啊 墨菲特啊 波比 眉头一皱 熔岩巨兽 波比 奥恩 波比 那必是盖伦啊[花] 中路我选个剑圣杀完了 兰博 石头人 kt今天的bp真的好 上单波比怎么样 波比 杰斯上单 波比 船长也还行啊 主要能分割阵型 鳄鱼 船长为什么不行 第四把 第五局？ 为什么不选龙王 波比 奎桑提呢 第五局？ 奥恩怎么样 波比呢 只有4把[dog] 酒桶也没发挥啊 波比会不会太弱了 熔岩巨兽 上单波比能不能选 第四句 波比没法撑节奏 波比 波比奥恩 奥恩 三楼为啥不选akl选露露 凯南 第五局？ 酒桶妙手了 石头人 奥恩怎么样 要不就酒桶要不就波比 波比 波比 选波比你得有线才能选 但是我们JDG打的好 波比呢 眉头一皱熔岩巨兽 波比没伤害 奥恩抗压怎么样 ",
    "date": 1699128560382,
    "comment_count": 265,
    "s": "兵女最现在不大发条啊兄弟你现在来个弹幕你们兵女玩发条我十分钟不压不压你四十的哦好我们过啊我们去一下这个金龙需要一个撑铁桌的营兴他需要一个撑铁桌的营兴第二他这把需要拉扯他需要保牌对不对他这把需要保着说这玩他肯定不能冲吧金龙这个镇容虽然说他能取来卡啥但这不是冲镇啊他没有挖出他保着说这玩然后他需要一个扛铁桌的营兴啊那什么营兴好啊毕竟营兴打五线不难打还比较好打的打团能限制五期的啊反正能限制就能冲镇分个对面这行这样那最后那是什么就统啊所以我觉得第五把第五局的BP看来是吗第一KT的BP真的做的非常非常好金龙的BP是劣势的第二金龙的应对很好但是因为是红红色防所以说他就算应对的很好我觉得还是会有一些劣势没办法因为你的KT的来自方就是有神他们做得好那金龙的想应对就会比较呢好有个问题了"
  },
  {
    "seconds": 3510,
    "d": "奥恩怎么样 kt输在选手个人实力差距 红色月牙纯靠个人能力，瞎bp 波比要被单带打爆 酒桶对线没问题啊这把 波比 弹幕带点脑子啊 奥恩不撑节奏 5楼奎能出吗 奥恩 铁男呢 波比有说法，奎桑提不行 波比不如酒桶 中下对线都不好打 奥恩怎么样 如果第五把kt放剑魔ban酒桶呢？ 哪来第五局 但是波比没法对武器吧 这把能选奥恩吗 kt的中选塞拉斯不是更好吗 铁男 哪来的第五局？ 比赛我看漏了？》 不考虑会不会玩，格温怎么样啊 红色月牙纯靠个人能力，瞎bp 奥恩 主播 我听你教的 我当时就猜出要出就通了 jd不得不拿酒桶吧 酒桶对后排有限制 电耗子呢 、波比不是靶子 三筒 奥恩呢 波比后期带不了 奥恩呢 波比看见辛德拉很烦的 放沙皇ban霞可以吗 奎桑提 酒桶能分割霞 奥恩怎么样 这个BO5没奎桑提的吗 确实 酒桶能拉扯 上单蓝宝也行吧 波比限制蔚和武器啊 bor～比 ber比 ber比 波比不能拉扯 高手武器打波比不会太劣势的 为什么不选凯南 臭羁绊杠精弹幕是没玩过游戏还是听不懂话啊 凯南已经加强了e的能量消耗 为什么没人玩 没线权 对面是4个输出,波比扛不住的 为啥不三楼阿卡丽 奎桑提呢 波比打野 永恩上单怎么样 他好像只会这个😄 奥恩能玩吗 这版本酒桶不是很好打武器啊 不如酒桶 露露为什么出这么早，选阿卡丽不好吗 冰鸟能打发条吗？ 波比对线随便爆武器 凯南 波比没伤害，威胁不到双C 格温怎么样？ 铁男 腰子呢不好打武器吗 奥恩能玩吗 波比前面打架真不一定不如酒桶 感觉波比和酒桶差不多 塞恩呢 这把酒桶团战也不行，很差 奥恩 酒桶有主动性 专业！ 奎桑提呢 酒桶能炸阵型 上单能玩个奥恩抗压吗 波比压不了武器 波比能扛，但不如酒桶主动 但是波比前控资源很厉害阿 鳄鱼可不可以 波比栏不住定点爆破 石头人[dog] 波比打野 凯南呢 奥恩能玩吗 带线会玩不了 波比数值不太行 波比前期不应该更厉害吗 为什么三楼不选阿卡丽 凯南呢 波～比 石头 有道理 kt中单出塞拉斯啊，发条掉闪对线 凯南呢凯南呢？ 波比被打成筛子 这把如果酒桶换成鳄鱼呢，撑一下前中期 为什么不把妮蔻开出来选武器 奎桑提不行吗 那出奎桑提呢？ 波比太工具人了 铁男怎么样 为什么不选铁男 比赛也看选手的 中单瑞兹行么 凯南也行啊 塞拉斯也不好打发条 波比肯定没酒桶好啊 石头人怎么样 山羊和塞恩呢 闪电松鼠呢 波比打武器有线权的 能玩奥恩吗 永恩打武器什么 对面有露露你选凯南？  波比可以多打少 酒桶能限制双c啊 这把酒桶打架也不猛啊 还是绝活 凯南 格温要被武器打失忆 而且波比打团没那么好拉扯 波比只能e人而且需要熟练度 但前期选个酒桶打架也没见他有什么用啊 还有熟练度的问题可能 波~er比 鳄鱼怎么样 看IDa  可是如果从游戏内容来看上路也没打架啊 石头人捏 天才 鳄鱼呢 奎桑提呢 [大笑] 波比没伤害 凯南 9哥绝活 波比碰到辛德拉 霞头都大了 为什么不选铁男？ 四楼梦魇五楼凯南怎么样 看ID（ BER比拉扯不太行 放沙皇ban霞可以吗 波比压不了武器，对面可能三路优，而且前期 酒桶玩得跟💩一样 酒桶控制拉满 鳄鱼前期厉害啊 酒桶可以把霞露露跟锁头隔开 ？ 过 凯南打武器也行 奥恩能抗压，能分割阵型。 山羊为什么不选 波比可以抗住武器，但是没法限制武器发育 凯南不行吗？ 船长可以呀 铁男怎么样 凯南上单行不行 永恩上单怎么样 酒桶打贾克斯还是好打的 波比限制不到辛德拉啊 波比上路呢 剑圣怎么样 凯南 这里霞不带疾跑是因为什么 不能从游戏内容看 奎桑提怎么说 没办法今天摇到三了 可 凯南行不行 奥恩怎么样 铁男 凯南 鳄鱼 OK 舌战群儒！ 选波比就要选大核 格温呢 奥恩 过 过了吧 凯南上单 上单奥恩可以吗 过了过了 主要是9哥的酒桶啊 看id选英雄 为什么不选铁男？ 大楚老师。为啥增强了之后的凯南没人玩了 别整游戏内容来看 过 奥恩可以吗 慎呢 为什么不选凯南 塞恩呢 奥恩 刚刚的扎克 凯南 奥恩 凯南怎么说 奥恩呢 是伤害不稳定 也不是没伤害 酒桶可以出奇迹 铁男怎么样 选鳄鱼呢 酒桶对线已经挺好的了 巨魔打野 过过过 青钢影 过 为啥不妖姬 凯南 酒桶能开团  波比只能绕后 卡莎出装 挖掘机行不行 酒桶就是相信双C kt的中为什么不能塞拉斯啊 奎桑提呢 过 酒桶可以打出优势 凯南打团 船长呢 铁男呢 酒桶分割阵型厉害一点 ok 石头人 穿甲流波比 凯南上单 打野拿梦魇呢 亚索亚索 那奎桑提呢 辛德拉换加里奥 为什么不选凯南 打的不行是打的不行 冰鸟能打发条吗？ 老奎了 他们也不知道游戏是怎么打的 盲僧上 老奎打不了武器吗 guo 奥恩 亏桑提如何 kt为啥不选纳尔啊 过过过 上路需要抗压还是输出啊 瑞兹能出场么这版本 奥恩也是没伤害，三线发育 评价一下左手的发挥 复盘一下第五局？ 塞拉斯怎么没人出 凯南一起冲阵 永恩 石头人 SC刚才问扎克为什么 亚索亚索[dog] 奎桑提呢 永恩上单怎么样 奥恩能玩吗 辛德拉换加里奥呢 铁男呢 过 奥恩呢 感觉kt不用ban剑魔呀 为什么三楼不出阿卡丽出露露 过 亏桑提？ 过 凯南也是经典counter武器啊 这把酒桶是不是出肉好一点 凯南打武器也行啊 KT这把输在什么地方呢？ 羊头好不好打 凯南呢，打团也能分割 山羊也不错吧、 老奎呢限制武器 过 sc问扎克 jdg上野关灯放电怎么样 船长好打武器 亚索亚索 维克托呢 扎克呢？ 波比这个版本要选的话配什么ad厉害 kt为啥不妖姬 铁男怎么样 永恩上单怎么样 这手酒桶没问题 酒桶这把也没有打出啥伤害感觉 sc  JDG选扎克 为啥 bp没问题，选手有差距 为什么现在红色方胜率上来了啊 狗头 还真是 船长白给 铁男呢 kt选熬夜波比怎么样 铁男呢 维克托 石头人 蓝色方为什么一定要放皇子 凯南这版本不行 奥恩 为什么三楼不出阿卡丽出露露 奥恩 格温 兰博呢 但从板子上看酒桶是没问题的 京东这一把可以出佛爷吗 奎桑提 对八强鳄鱼的超低胜率的看法 整游戏内容哪还是bp啊 青钢影 剑圣呢 奥恩为啥不行 挖掘机行不行 盲僧打上 诺克 三楼为啥不选akl选露露 为啥j 奥恩呢 楚老师讲一讲啊 神王！ 收米收米收米！！ 铁男 奥恩 露露换阿卡丽怎么样 剑姬 扎克扎克？ 鳄鱼切有大有露露的霞怎么切啊 ",
    "date": 1699128651365,
    "comment_count": 333,
    "s": "波比上单怎么样?波比没有就同好因为波比就不如九统在团站里边因为对面就是要充嘛其实波比也行但是波比的确认问题是什么他前面打架不如九统其实波比的问题是前面打架不如九统这里波比也行但是九统前面打架不如九统撑结动的那种强这里我觉得是九统比波比更好波比打也没什么伤害就为什么不选波比打也选帮啊波比的问题是没有伤害你看波比加落加发掉加砍砍这四个人都没伤害我们可以过了吗反正我这个都不是视频里边我还可以给你们接着到我要给你们接着到你们说啊都可以回对而且波比打架没那么好拉扯乐鱼呢乐鱼该想完了这把你玩不了乐鱼乐鱼前几恋啊但是乐鱼就算肥的话打下下路路和武器也是备用的对面还有行的啦这把一定玩不了乐鱼凯兰行不行不行凯兰这把不太打去了而且选凯兰上路比比越他打架也没用可要提如何可要提打武器"
  },
  {
    "seconds": 3600,
    "d": "上单noc呢[花] 维克托 奥恩？ 铁男怎么样 奎桑提呢 波比中规中矩，酒桶有奇迹 塞恩呢 梦魇六级前要裂开的 提莫可以吗 腰子呢 波比上先锋看都不用看 永恩不好打贾克斯吧 奎桑提 盖伦 亚索呢 格纹呢 盖伦呢 我知道了蛮王 永恩上单怎么样 这里霞不带疾跑是因为什么 那要是前三 羊呢 中单能选妖姬吗 玩永恩就好了血虐[dog] 吸血鬼呢 那要是前三banban换一下呢 奥恩 sc问打野扎克 这把双方bp核心就是看BDD发挥 泰坦 红米今天bp有被参透吗 凯南被限制死了 奥恩能玩不 中单塞拉斯 奥恩 鳄鱼版本陷阱 没伤害 京东劣势怎么搬回来的 奥恩太笨了没法拉扯 奥恩奥恩奥恩 薇古丝呢 铁男怎么样 为什么三楼不出阿卡丽出露露 合适 也还行 酒桶为啥不出肉啊 为啥JDG中期一直找 上号[花] 过 鳄鱼是不是版本陷进？为什么还有队伍选 纳尔呢 凯南会被越 真得神王 奥恩没伤害 永恩 盲僧能不能换佛爷或者大卑 前三 都已经说了三路发育了能不能类比一下 格温可以吗？ 过过过 铁男打武器 京东这一把可以选佛耶格吗 kt为啥不选纳尔啊 露露换阿卡丽行吗 奥恩奥恩奥恩行不行 鳄鱼我觉得纯版本陷阱 但是9哥酒桶我是认得 吸血鬼呢 剑姬 压缩 奎不是把把被揍 盖伦绝活行不行 蓝色方为什么不能开出皇子 KT中选薇古丝行吗 泽拉斯呢 船长呢船长呢 永恩上单怎么样 格温 杰斯？ 过 收米啊！！ 挖掘机 永恩呢 奥恩前期太弱了 奥恩 懂了 奥恩 塞拉斯前面一直被ban，今天怎么没人出 过过过 羊呢羊呢 铁男呢 巨魔呢 几级 为什么来来回回就这么几个英雄 过过过 塞恩呢 兰博呢 为啥JDG中期一直找KT打架 奥恩 兰博在ban位上 kt拿发条，我们选辛德拉 kt选熬夜波比怎么样 那左边先选魏，为什么不选烈娜塔 上单奥恩抗压能吗 okok okkkk 铁男怎么样 塞恩呢？感觉前期也可以扛得住。后期也能包排 可以 盖伦怎么样 格温 奥恩 pass 发条皇子是不是版本答案？ 奥恩讲讲 可 扎克全靠大招前期还弱 剑姬 n 过 过过过 过 过 盖伦 okkk 上单盖伦呢 过 看下 可以 老盖伦 挖掘机 过 奥恩前期不行啊 刚刚三楼抢剑魔行不行 铁男厉害啊 过 pass 男枪呢？ 过过过 选vn 艾克艾克 那Kt 就输一手那个大龙团嘛 发条一定得搭皇子 不然真的没用 讲讲明天的对局 剑姬呢 kt选熬夜波比怎么样 养叠哈哈 辛德拉换加里奥呢 纳尔 选盖伦 过 塞恩 青钢影 酒桶感觉没啥用啊 过 雷克塞 过过过 铁男怎么样 感觉扎克不行  野曲太弱了 纳尔 guo 赛恩[dog] 挖掘机 过 青钢影 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 过 可以 为啥这卡莎这么猛还是每盘都放 过 奥恩不是纯养武器? 奎桑提呢 kt中单永恩呢 过过过 慎呢 扎克打霞进场纯送 kt选熬夜波比怎么样 兰博打武器应该还行吧 诺手 过过过 盖伦打武器 船长呢 永恩呢 塞拉斯不说吗 艾克打武器 盖伦 可以 盖伦 杰斯呢 讲讲明天的T1吧 纳尔 看下rulerr操作 66666 铁男 哈哈哈哈哈 如果第五把kt放剑魔ban酒桶呢？ 剑姬不好打 兰博 盖伦 上路杰斯？ 剑姬 铁男怎么样 盖伦！ 全防出去了？BYD完美弹反 byd弹幕玩过游戏吗 诺手呢 过过过 sc是山chu吗 没问题，红色方就难做bp 武器还是带爆破的 精彩 三楼露露换成阿卡丽怎么样 德玛西亚之力！ 选奥恩不纯挨打吗 中路不选辛德拉选择拉斯 这里霞不带疾跑是因为什么 为什么三楼不出阿卡丽出露露 剪辑 武器康特铁男 八强鳄鱼胜率超低的看法 真搁这儿讲题呢 上单永恩 青钢影拿头打武器 男枪！！！！！！！！！！！ 弹幕搁这报菜名呢？ 石头人好打武器 薇古丝打传统法师都有点难 没人玩的英雄别说了 烧甲艾克 还真就是个人能力 感觉酒桶打好差 差点挂了 吸血鬼前期可以打武器发育起来还厉害 赵怀真 明天有面子吗？ 提莫 盖伦打不了团 辛德拉露露霞活活被抽陀螺 缺前排啊 铁男随便关一个对面不久废了 总之就是上单选谁都难打 JD看个人能力了 拉扯！ 灵活 铁男真的不行吗 懂了，发条是前排 后两手和我选的一样  但是盲僧太抽象 和队友赛跑 打野的盲僧有点抽象的 发条成前排了 优点是五个人都跑的不慢 上限很高 机动性强 拉扯！ 上限高 优点是跑得都快 都很油 那腰子就和奥恩一样了纯养武器了 为什么三楼不出阿卡丽出露露 懂了发条前排 都跑得快哈哈哈 铁男随便关一个对面不就废了 发条前排 司空震能打武器 哈哈哈哈哈哈，谁跑得慢谁是前排 五个人都能跑 操 作 你 确实，龙团那波拉扯麻了 五个人跑的都快 铁男没办法打武器 盲僧太抽象了 操作你o.0 为什么三楼不出阿卡丽出露露 谁跑得都不慢 酒桶为什么不出肉的 但是京东多两个bam位一个兰博一个沙皇 ",
    "date": 1699128742395,
    "comment_count": 274,
    "s": "你觉得合适吗?过了啊IC分炸课炸课我们睡炸课吗?炸课没伤害啊?炸课不行好过了可以过了吗?家人们选哥们就是还是发育啊无人权发育可以点了奥尔云养爹根本遍路守不住九总期半能守戏过了ok吧要不到对局然后我们先讲一下这个阵容首先京东这个阵容是一个打团要拉扯对不对基本上几百京东是一个很看个能力的他非常需要拉扯的就没个阵容他希望王死王死跟对面拉扯因为奥运的话他这个阵容一碰就碎了这五个人谁跑的慢谁是前排但是他们的优点是什么五个人除了除了发条之外全带位移操作操作的能力就是非常的强然后发条下角是一个可以强化对我操作的这么一个阳雄然后KT是以下路为主中利用中下对限权前期想办法去跟京东打起来就是KT的吧目的什么我要跟你打我要跟京东打我要入侵你也去我要找你打打价值"
  },
  {
    "seconds": 3690,
    "d": "操作你—— 谁跑的慢谁是前排，好处是都跑得快 操作你 什么铁男，石头人，能上比赛是吧，整蛊呢 楚钧觉得lng胜算如何 为什么三楼不出阿卡丽出露露 差点人没了 ”出色“！ 铁男你真敢拿啊 为什么三楼不出阿卡丽出露露 盲僧是最优选了 铁男随便单挑对面一个 酒桶出肉前期没伤害 楚钧觉得lng胜算怎么样 三楼出阿卡丽行吗 那武器的作用呢 盖伦[dog] 别惦记你那t4铁男了 没有前排，都是前排 铁男10分钟不被武器锤烂算成功 盖伦出个挺近打团就盯着武器搞，还能带线 三楼阿卡丽是不是更好 铁男单挑对面随便一个 线权换节奏么 但是这阵容三ap了 三楼出阿卡丽 一个比一个跑得快，很难抓得到人hhhh 因为不出露露就没露露了 这把盲僧糙了 怕露露被ban吧 让kt的中下玩得舒服吧 为啥不出诺手 三楼出阿卡丽 为什么铁牛不行 太对了太对了 拉扯 影响 5810 单带穿吗 第一句阿卡丽打的多好 md听的比上课都认真 酒桶出肉单带清不动线，守不住塔 都是前排，等于没有前排 三楼阿卡丽就没露露玩了 为什么看见洛发条不出akl aA 盲僧这把作用太小了 铁男打不了武器 AP啥呀，卡莎出的AD装 顶着露露选akl?疯了吧 kt这把的蔚和昨天blg第五把的皇子是 《我的露露》 这局前25分钟kt完美发挥，达龙一波送完 kt对线真打挺好的 霞加阿卡丽不是巨抽象么 bin是不是不会玩兰博啊？ 这上野对抗根本没法看 洛 洛和盲僧，又嘴瓢 说错了 前面说了阿卡丽和霞是冲突的拿霞就要围绕霞 jd一般都是打的机动性 是洛哈哈哈 露露对面的 JDG是洛 露露没了呢 嘴瓢小子 避其锋芒，权其忍让 akl办了还tmakl kt闹麻了，没东西了 露露盲僧 诺手铁男打团摸不到人 扬长避短呗 铁男把霞关了 我超，蒸 什么叫露露和盲僧联动 嘴瓢了 111 什么钟会 铁男打不了武器真的吗 ",
    "date": 1699128830755,
    "comment_count": 79,
    "s": "让你打野玩得不舒服让找到所以这把魏开于一调做什么找到毛松的威士让金龙的中下可以玩得舒服的同时然后利用KT的中下可以先靠着这么一个特性去获得也去的优势压制毛松的发育近而影响就是这个小龙和侠谷地先放在争夺就是中下有优势我打野有神有两地图资源我可能都比较好控对不对然后这是KT然后对于金龙来说他具体的运用是什么金龙具体的运用就是我嫌弃尽量避震然后我利用我然后我利用陆陆这个英雄不能打野府连终于特性让我的陆陆和毛松想办法连组就是陆陆的英雄有优势也有历史他对眼墙对不对但是我要让但是我陆陆有强的地方我具体不想但是我可以的野府连终你陆陆没有办法去野府连终而且我毛松前期还比魏翔那我第一个回合也又是被押制的但是在我第二回合我可以野府连终的时候我要尝试去做一些事情然后打算就是纯瓶跟人操作我们刚才也讲了然后前面资源我们尽量可以做到资源之患我们放一个资源然后拿到另一个资源这是金龙的游玩法然后KT的话就是我尽量所有资源都是我的"
  },
  {
    "seconds": 3780,
    "d": "能不能先出阿卡丽，沙皇，最后一手出露露 这把bp其实就是被爆了 阿卡丽和霞不配之前就说了 akl第二轮就ban了 这游戏都是这样 确实 这阵容中路压力太大了，蔚大到发条就得死 把霞关了。。。你关的到吗？ 武器的作用 铁男追着武器锤 确实 铁男边线打不过武器你怎么办 刚来 为啥放洛 前期大资源基本都是kt的 但是下路没线吧 还好吧，第一把霞露加akl，kt不也赢了 盲僧选出来真的抽象 像听网课一样[dog] 为什么京东老是一ban兰博 那个叫“我们洛”，不是露露 ，，， 铁男不被武器摁地上嗯锤？ 有没有可能第三手akl最后一手璐璐 真实下lng怎么才能打败t1 今年s赛的主题是，赛博三国[dog] 红色方天然劣势 老师辛苦了 主包能说一下JDG为啥这么厉害么 所以发条出的皇冠 没把饭 红色方bp就是很难做 弹幕想到啥说啥，真当比赛是排位啊。。。 这把kt做得很好的一点就是没让野辅连起来，洛作用不如之前大 盲僧这把rq都空了 楚均复盘一下大龙关键团 铁男上不了场的版本都是AD强的版本 都打不过直接回家呗 、你是 换煮开 没办法 你是？ 这能叫被爆 不能因为赢了，从结果来推阵容合理性 好好好 这bp其实感觉kt优势挺大的 两边教练都挺牛逼的 铁男太好抓了 铁男能追着武器锤 怎么弄 铁男在后面的边线单带是处理不了武器的 一般比赛用什么counter辛德拉啊 换你已经停止呼吸了 主播适合做分析师是吧 为什么这个BO5塞纳塔姆开不出来 楚均复盘一下大龙关键团 ad强出酒桶就行 善战者，知敌之所长 6 这叫被爆那昨天的是什么 只能说kt教练真尽力了 这bp让blg来g了 铁男死一次就没声音了 9哥真的要好好练一下兰博 比zhukai厉害 楚均复盘一下大龙关键团 为什么不选铁男俄洛依这种？ 把霞ban了不就好办吗？京东教练不搬霞呵 铁男追着武器打的，那是你遇到的武器不会玩 铁男俄洛伊能上比赛？ 直播说京东4kt6 KT这把岩雀会不会好一点 洛不搬出巴德这kt能不能盘活 专业 铁男打武器 被counter… 冷知识：主播 当过 没关系我一个看不懂的人，都在这看[dog] 第四把kt的bp明显比京东好 冷知识：主播 当过l'd'lldl教练 ",
    "date": 1699128924365,
    "comment_count": 78,
    "s": "就是羊肠壁短就发挥自己场数嘛这游戏就这样了其实任何策略类有些静击的游戏都是这样好我们进入游戏对 这把BP其实也不说被爆吧反正这BP就挺难打因为他应对的体率挺好了如果坏一个比如说我上去BP一些但是我肯定不配啊但是我上去BP肯定选不出来这么好这种我语的金龙的应对已经很不错了我已经猛离了但是下路没线嘛下路第一步是没线对不对但是第二步会回退出来第二步它们就可以动正好赶上毛脏的第二回合所以说我觉得我觉得这个阵容就是应对比较合理当然这个阵容肯定还是KT优势啊就是我直播说的是这么说的就是说白了咱这个副盘是基本上直播是白我直播想一东西然后重新讲一遍所以说就像要于做视频还过什么好处就说没有人骂我骂我好胖了其实没回事吧来吧然后呢一一一一一这边下路先是一个OE但是OE的话肯定还是陆陆跟这个狭的话要比较好一点然后是双方的一个点火和一个虚弱的一个互换但是他就有一个有一个好什么的有一个好"
  },
  {
    "seconds": 3870,
    "d": "这把就是大龙那波双c站出来了，不然gg了 你ban得完！ 马后炮[妙] 铁男俄洛伊不是一抓一个准 1级不该搞，真allin也打不过 武器一级压血是不是导致自己的线出问题了 长知识了 铁男俄洛伊这种英雄不是超模版本上不了比赛 武器康特铁男呀 bp完我都感觉没一半了。没想到双c这么猛 这把JDG大部分时候bp都被压了一头 这波被卡挺难受的 红色方bp还是很难受的 霞ban了你要放谁，6 马后炮[妙] 少吃兵， 不选辛德拉拿岩雀。4包二 是辛德拉和蔚导致发条补刀落后吗 铁男俄洛伊的，你怎么防冲阵，一冲就碎了 抓铁男真好抓吗 铁男打武器 等你打出被动人已经死了 别惦记着你那匹配英雄啦 职业比赛和一般匹配是俩游戏 我记得霞10个刀的时候卡莎还是0 被压一头还是红色方原因吧 进野区找位置 猛猛进下半区 盲僧不如去抓上 这种开局这种组合下路能追平补刀真的离谱 嘎嘎进蓝区 能不能1.2倍速 也确实是做到了 让打野玩的不舒服 所以wei反蓝了 最难的时候霞34卡莎14刀 盲僧这把抓上武器其实就崩了 真kt就拿岩雀打穿jd下路 ",
    "date": 1699129010353,
    "comment_count": 36,
    "s": "金通要被卡金通要被卡被卡會什麼樣被卡上線就完了虽然說本身他們下路就不好打但是他起码不是與三個兵人一個都補不到但是這樣一起造一話三個兵人一個補不到只是失敵了然後這裡我覺得是沒有什麼太大問題反正前面下路就很難受就叫他到那邊而已然後KD站草一直給壓力然後開始慢推臀線這裡我們在看到這一幕的時候這我就要交打火看比賽的還有技巧了我們在看到下路對線是優勢了對不對KD下路對線是優勢對不對中共對線現在也在推發掉線對不對那我們再集合剛才我們講的開局一個規劃開局關是什麼V要少蒙森打架找到蒙森的位置讓中下兩路放心的壓制同時再也需專取經驗經驗和經驗來讓自己拿到小龍和現風所以這把在看到中路線的位置和打野動向因為這把位置是素3的嘛所以我們就可以判斷出來為這把遊路線也取好三級的位置也來了並且事業又沒有看到然後中路對線也比較大的優勢這裡我跟你說KD這個位打得真坦嗎KD這個位置真好他老聰明"
  },
  {
    "seconds": 3960,
    "d": "太灵性了 确实 肯定要入啊，要么瞎子难受要么越下 等队友 确实 确实 等，既可以等发条也可以反野 这个要承认 蔚把盲僧压死了 对啊 是的 这里确实很聪明 kt太糯了 可惜是没等露露到位就上了 是的 就是复刻第二把抓妮蔻 感觉今天左手线上没打过啊 确实。在这个位置我心都快跳出来了 专业啊 太强了 专业 一虎杀两羊 露露也在靠 专业 +++++++++++8 如何评价酒桶的发挥 计划挺好操作不太行 今天的KT确实不一样 打野就难受了 专业 bdd对线还可以，但是打团稀烂 击双了 看法条的位置就懂了 露露犯病 你发条我辛德拉看你被不被推线 专业 ",
    "date": 1699129101151,
    "comment_count": 36,
    "s": "他就命了這波他沒有招移去找他先放了一個眼放了眼之後他幹什麼他也這個回城梁諜梁諜啊家人第一中路對線發酵這個許當他可以越他他放這個眼如果發酵沒回城然後忙生過來打籃了他就不反這個籃他去買中路越了你知道嗎因為只要新的籃已經因為發酵可能不知道會不會在這個位置他大概率是不知道這個沒有試驗然後現在來躺下給發酵推到了喂直接Q閃發酵就死了他就不管這個忙生了他在中路傻了對吧第二如果發酵回城了那我就翻你來於是從事有線的陸陸已經在網頁去靠了所以他這波打得非常好他一個這個位置一噸給兩個給中路試驗也給野區試驗這裡真的打得很好然後發酵畢了看到沒有發酵直接畢了他們可能也覺得可能是再不畢的話可能要儲身結果不知道不知道他們能夠通但是發酵畢的很好但是你發酵畢了我中路能靠我下路能靠那你砍牙威力也需要被我入侵對吧然後又被打了然後矛頭只能拚成矛頭只能拚成拚成沒拚到這裡其實KG已經轉足過多了但是KG還不夠他還要打他還要打但是這一波路路數問題"
  },
  {
    "seconds": 4050,
    "d": "幸好给他送走了  此子断不能留 反野 刚睡醒[妙] kt这种赛程练都练出来东西了[dog] 露露没拦着洛 让盲僧亏 璐璐闪现eq了 呐，这就是专业 反野 1.2倍速 因为左手玩的发条打沙皇和辛德拉没线啊 这kt下路纯纯拖后腿 对 阻止盲僧 变羊没给上 哈条 赶走 他自己走不掉了 断掉盲僧节奏就行了 ？ 自己被逮到了 二级吧哥们 璐璐没变羊 2级露露没变羊 2级没w 他可能以为自己有变羊 没有变羊，只有eq 带的都不是点燃他敢这样玩 学的qe哪来的羊 璐璐第一时间闪现W瞎子就死了 2级啊 意思就下路太臭了  没变羊啊才两级 2级哪来的变羊？云玩家？ ad放了一些东西来支援了 而且还没变羊 我会带你们进世界赛！ 这地方辛德拉不交闪 亏麻了 只有京东会抓住短短3v2的机会 其他队糯 两级没变羊 不如otto 反蛤蟆变成一换一 他想闪现变羊，但是没羊 学W怎么对线 亏损最大化 急急急 Lck赛区自己的孕妇 瞎子节奏补回来了 卡莎 盲僧节奏没断 野守住了 破坏战术了 blg：对对对 辛德拉来晚了 瞎子拿头了 卡莎1血啊 助攻 卡莎的头 下路对线么 前期进攻节奏顶住了 只少了一个蓝 守住野区 本来打野烂了 今天感觉bdd状态很好啊 前面都是kt赚，因为bp优势，后面打回来 ",
    "date": 1699129194751,
    "comment_count": 65,
    "s": "这波只要这波KT的任务是什么这波KT的任务是把这个哈盗反掉对吧这波KT的位置是不是要把这个哈盗反掉啊那才要做了什么要做了是把盲送打跑对不对但是这个路直接甩泄EQ我们再回看呀看这波还要把人打跑打哈嘛但是直接甩泄EQ要杀盲送但明显杀不了只有倒是什么呢在京东在塔下卡沙可以靠下第一时间靠不了实际上局部是一个3打2京东是3打2那这里陆路该怎么跑了陆路跑不了了呀落台倒然后盲送W过来接Q然后这样这样盲送Q过去对吧这不就打了一个一块一吗对呀220mw对他不知道反正他就是不该上这不打了一个一块一吗现在阿神先退对吧这波京东非常出来啊住在哪了第一对吧他这个他没有反正要给个喊嘛然后陆路前期劣势劣势的后期这种跟前期这种做了一个人头交换第二新的拉交流了闪现而且新的拉"
  },
  {
    "seconds": 4140,
    "d": "盲僧节奏没断 人头是ad的 本来应该烂了，现在拿钱了 人杀了，线解了 这瞎子补了点 卡莎本来对线都烂了的 不是说没学w是他没w就不该闪 卡莎拿头，瞎子有助攻 这下路纯纯拖后腿 。。。p-=-99.0 lulu和辛德拉没闪现，推线有压力 看看 脸 也没说非常赚吧，下路亏打野也没很赚 KT没反掉野 酒桶：结束了 本来野区爆炸下半区爆炸了，结果送一个 细细细 露脸 辛德拉交3了 蛤蟆没掉 霞也没吃到镀层 露脸 ad赚了，瞎子没咋掉节奏，现在就是守 比露露到处乱走 但是后面瞎子犯病了 主播为什么中路今天左手的对线打不过啊 帅otto 中辅闪现没了，蓝色方不能再起节奏了 lehends好兄弟 这个bo4最直观的就是下路差距了 本来这一波京东要亏三百左右钱 我会带你们进世界赛！ 楚均复盘一下大龙关键团 中路被康特啊 交闪的伏笔 大楚怎么看上单鳄鱼 露露纯战犯 伏笔 好兄弟 辛德拉没闪现伏笔 伏笔 后面中单犯罪 谢谢lehends 专业 露露，这把是不是你打的有问题 战犯露露 ",
    "date": 1699129280549,
    "comment_count": 45,
    "s": "这个前期QE的蓝号非常高他这样来制约一波发条就没有家里了对吧第三KT的节奏断打了因为他们的回合已经结束了卡卡直接拿那个人头回家输出乎不不得除了发育然后发条输出乎不得发育然后KT这个回合选完了KT要回双眼了都是说第一把最先也给卡好来口气了本来卡卡对下很难受这样卡卡对下没得满手了他只要回生就可以了然后下也没有收到肚子所以就是KT这个路路前边翻冰让金融职业百前期都稳住了本来这波他们应该亏得更多那那就可以了那金融又自交换吗对吧你看中路对下是输出了看到没有中路对下输出了吧你没傻的是不是怕抓了然后接回放我们再开一下就回放嘛就是就是很现在就是这样然后打完之后打了一对话以这个这个看过了然后你中路怕抓对吧然后你中路被抓死了所以这个路路真的是犯了大罪啊这波本来金融又毁泄又毁野但是因为路路这边金融职业好起来了前面直接顶住了然后发生我玩的舒服了本来前面阿姨就很大的然后这里毛僧就可以刷野是虽来说"
  },
  {
    "seconds": 4230,
    "d": "今晚露露不来  好兄弟 辛德拉装了没状态还不回 好兄弟[dog] 露露纯亲人 为什么左手这把不先出鞋啊 我记得左手打辛德拉先出二级鞋的 那波露露闪现EQ是真没看懂 Otto附体 下路托大了中野前期的优势[dog] 打个闪 中单送了翻盘的一波 他玩硬辅的，思路有时候习惯性了 今晚露露不来 jdgj没人敢动筷子 都在拼细节，出点纰漏就断档了。 从这JDG节奏起飞 就是露露不能交闪呗 但是后面瞎子犯病 露露无理手 露露不想杀盲僧就不会被包吗 到这里是纯赚的 这把 瞎子被段两次回城最致命 那为啥京东中期那么难受 这把cu' KT优势还是大 KT还是有线权 还是说露露不应该交那个闪 不杀咋包啊 格里芬的真就全畜 但是还是kt的进攻回合 不是不能交闪，是你射手不在 璐璐不闪现根本不可能死 露露大b上的 带大家进世界赛 后面盲僧感觉打的有问题 就是露露不该有杀心 主播能不能露个脸 因为BP劣势 盲僧三级直接抓上 是不是武器就崩了 都4把了非常规开局有人失误也正常 他自己闪现到人群中了 大楚说过，中路第一件不出二级鞋不是点菜 就是被点 他不是不交闪，是露露走的位置就有问题 龙节奏也慢了 露露请神请到了电棍 格里芬出来的全是LPL的好兄弟 应该直接水银鞋的 这把bp就代表了kt进攻密集，jd只能防 露露交闪的前提下是射手能到场输出 本来应该是不能还手的 露露有闪能直接走赶走盲僧目的就达到了 这把中路对抗也挺激烈的 ",
    "date": 1699129371564,
    "comment_count": 52,
    "s": "忙松 刷上去之后这个武器线杯卡在他前武器线杯卡在他前然后忙松过来呗武器闪脆掉了我草 爽死对不对 爽死录不存在好穷的即把KT那CUZD打得这么好录不住这么少熊的 永远的熊但是这不影响但是就算前期的这一把一个局势并不影响这个KT拿到第一条熊熊因为他们还是主舞大家强势然后下路强势下路大家强势金冬还是要发育的但是因为他们还打完就是让他们这个解斗缓辱了他们的经济没有被打开甚至就是跟我支持他们不是经济没有被打开是他们经济反而是优势但是我排除上路的压倒的话下半局是经济什么几乎是平的那就很爽但是这份经济还可以提的主要是你有线没办法人家像一个有线而且上路你还要出来之后你们肯定怎么都推不了了你就记住这份开梯的经济就可以了然后现在来问其实什么金冬的线回推出来了金冬的线回推出来了之后那叫被卡如果这里未来了那金冬的下路可能就很难受要必"
  },
  {
    "seconds": 4320,
    "d": "伏笔要来了 露露那个闪是真的犯罪 打辛德拉出二级鞋确实不错，但章节也很舒服 中期难受我感觉是盲僧晚回城的连锁反应 盲僧从这里开始野区崩掉 本来这个wei的设计很好，下半区没法还手 这波是转折 这波导致在kt的进攻回合里jd可以还手了 瞎子要犯病了 解线的 这个回城 盲僧这波纯纯幽默 眼回 有理有据，解线的 这里太亏了 但是，纳威浪了半分钟， 被打断三次回城 盲僧犯病了 被断回家，导致上半野被反 后面没6 笑死 这波太伤了 先锋白给 他以为这个a是清兵巧合 就这波回程掉了先锋节奏 这波炸完了 单人揍了半分钟，蔚爽翻了 这个眼下路双人组不知道吗 被断一次可以，但还 这个回城感觉影响非常大 直接丢了回合主动权 一步满步步慢 kt演技这么高？ 上岸你去丢了 红没了 浪费时间 侥幸心理 盲僧这个回程真是断节奏 浪费半分钟 在正确的地方做出错误的操作 盲僧太装了 第二个回合打不了了 [惊讶] 没6 升不到六级 红 先锋 导致先锋没6 红没了 这里连锁反应让jdg伤了几大波 红被反 野区烂掉了 炸了 这波真是绷不住了 导致红被打，先锋团不到6 掉先锋 亏回合 这波直接给我看笑了 8分钟峡谷 没6  先锋打不了 导致先锋那波没6 红没了 被反野区 等级啊 硬是浪费半分钟 到不了6 赶不及去上野区 6级没有了 [眞白花音_菜] 红区炸了峡谷也没了 我感觉后面连锁反应了 掉先锋节奏了 霞也挺聪明的 红没了 到不了6 亏了回合 给我看红温了 别动，吃闹 掉先锋 这波亏了太多 先锋到不了六 这波真的犯病 两波回城直接导致京东逆风十五分钟 细节 现在不行了 前期炸完了 [撇嘴] 晚了半分钟，上路被反野丢先锋 确实 骇人鲸[手机] 霞故意先a歪 但是酒桶把大招交了 ",
    "date": 1699129465141,
    "comment_count": 92,
    "s": "要一直被卡所以毛仓就来看一波而且这波如果陆陆没闪现陆陆走为不好台中抓到所以毛仓不管怎么来这波都来瞎开眼然后台到了台到了呢但是流不住但是这波主要是过来干什么把信息了看到吗他这波主要是来起前百先解掉了但是问题出现了毛仓回省了位置优业毛仓回省了位置优业就导致霞拿Q先打断了一下毛仓然后毛仓以为他这个Q是探草的这里没有眼他以为没眼其实就随便往曹利皮也Q了结果有眼又被断了这会导致什么导致上眼需要被反了上眼去被反回导致什么先蒙团毛仓倒不了6对他以为这个Q他以为这个Q是巧合他会导致毛仓这个先蒙团倒不了6但是九统打武器九统先蒙团是比武器强的毛仓发财的先蒙团还可以这里他们本来是有机会接先蒙团的因为先蒙团那个时候陆陆其实不如落有用如果他们配个的好是可以打的但是对这把下想寵命了他断得挺好但是其实是很基本的草子都会导致没什么难的"
  },
  {
    "seconds": 4410,
    "d": "这霞带的致命节奏啊 伏笔了 断节奏了 瞎子贪了 这一波炸裂 然后武器的优势也没了 赤挠 时间差 [笑哭]这就是不够谨慎 爽吃 全是心眼子 酒桶 霞装的好 霞断的很聪明，第一个断真的看不出来故意不 这就是选露露线上的压制力 回城了红加f6肯定能6 这波v去抓酒桶会不会比较好 这波必须好好复盘，太随意了 它先故意先a歪，让盲僧以为是巧合，再用的 这个时候说明霞知道草里有人的 这里回去希望红米能让片哥注意点 VI玩的真聪明 弹幕怎么不叫了？说话啊？ 打野把九哥害了 这个时候直接去上吃经验 抓酒桶呢 先锋团本来也接不了吧 kt转线快一步 只能说这瞎子没反应过来 哈哈哈哈哈哈哈 这里不该打的 蜻蜓队长表情包kt总算死了哈哈哈.jpg kt下路转线太快了 打不了啊 撤 感觉蔚6之后把卡莎摁死几次就赢了 这波慢了半分钟，导致后面少两组野，然后少 不打 酒桶这里交r是不是有点随意 这画面一看就打不了 杀武器 打不了 这波得避战 q进去惩戒了跑 放 打不了一点 酒桶E闪R然后白给 这就该走了 润 先杀武器 开不了人吧，得走 卡莎不在 而且酒桶还没大 打不了 这个草有眼没被看到是不是下路的问题 酒桶没大也伏笔了 就应该放了 这波蔚没CJ没敢上 打不了一点阵型也烂 少两组野然后少大招，打不了了 摸眼惩戒闪现走 榴 ",
    "date": 1699129550949,
    "comment_count": 61,
    "s": "但是这样就烂掉了他要回城然后那位很爽啊我就翻你也去了我爽了子我吃吃吃吃全给你吃了然后你下路还要被我揍你这组合就是打不过我然后我位现在6现在又补击了然后回去把自己家也关于刷我倒6了但是你忙上倒不了6啊那就算你九总上路优势又能怎么样就算你九总上路优势又能怎么样没用啊你忙上没6啊但是但是但是但是但是被也是5起啊被也是5起但是被可以打完结合线打完结合线感就6了打结合线6了OK还交流上这6然后这里现在怎么打你告诉我你还在这里你还在这里你还在这里你还在这里这个这个背6了毛泽5起九总就算有优势那又论怎么样了而且这不一些侠还是先靠的KTI先落位了因为KT下路有限权所以他们可以先靠先然后卡卡会摆一点那没办法打不了啊只能给啊对吧只能给啊然后九总还被打闪甚至于说这一把金融这一把金融非常毁为什么因为他们没有出到四个人之换这一把金融这一把金融"
  },
  {
    "seconds": 4500,
    "d": "啥资源也没有 米神试图骗过先锋眼，幽默 酒桶有大的话能打感觉 上单还被打闪 酒桶如果不交大这个团能打不 甚至亏了上路的闪 他们有观看的机会 这波确实亏麻了 亏麻了 摸眼的你是真不怕被蔚锁 说摸眼得不怕微的锁头是吧 这波去先锋就是逛街 难蚌 E歪了 还摸眼 瞎子要是有6这中也要死 红buff又失误了 这能赢 这把盲僧就是来搞笑的 感觉这个抓出闪是意外之喜了 感谢大自然的馈赠 这里打完觉得很难了 纪律性问题 转折呢 确实 前期烂了 瞎子少A了一下，本来红有的 片哥有时候是有点唐 这个红让武器更舒服了，酒桶也不好换血了 纯是尺子个人实力挽回来的 kt和三星比呢 感觉jdg最怕打野被入野区断节奏 莲子这么爱尺吗 kt感觉比gen强 好开心啊 今天 ",
    "date": 1699129647143,
    "comment_count": 35,
    "s": "他们放了蝉蝉风之后没有拿到任何东西然后KT顺势会限 说要入换上然后芒桑还好这个BD又给几个又被抓了过闪也算换了点东西吧 没有特别特别哀悼但还是挺哀悼的就是就是就是芒桑现在只能去换最半下一区因为因为卫视刚才就在上路路头了嘛然后芒桑是直接来中了 所以他可以去反现一下下一区但在这边武器反应也很快 武器直接去找了本人摔走之后一家厂然后还失误了这里看完什么都没做到 如果武器他们共同做的也不错这就亏马了这一步了这一切都因为下路的打弯也回城因为这一波上路那么大又是京东确实可以接下来的但没办法没办法好 我们去去看因为KT打得真的很好KT打得真的很好 除了这个路之外现在拉第一波死感觉也是路路的问题这把感觉是路路打得不好其他人打得都不错的这其他人对现打得也好 武器打得也好就反正都打得挺好然后现在到了一个现在到一个换路的节奏了换路的节奏会出现一个什么问题就是中路的话发条现在是不太容易有限的然后前面对抗现在还是上半局对抗四位还是四位次还是KT会有优势那京东现在改改"
  },
  {
    "seconds": 4590,
    "d": "这把就是ruler两波飞拯救回来的 拿龙 本来玩的好好的，武器拿红酒桶不爽了 [滑稽] 都看尺子 左手也关键得很 武器这个红让酒桶不敢压了 越 kt常规赛第一 jdg选个盲僧侵略性太低了 酒桶前面玩的真好，可惜了 这波漏视野了 这个炸 先锋撞钟了 龙 状态不好 确实不给机会 赞 小龙了要 龙 对面放先锋进攻了 要被抓节奏了 [dog] 一切的一切都是季后赛kt选了t1 武器不在 主播放个bgm吧 辛德拉没闪 今天左手对线是不是被BDD爆了 这把盲僧被入野是因为没线权 酒桶直接就没回家补装备 前面说侵略性的，中下都是被推线的。 9哥立功[哇] 武器没状态回家了 但是武器有t啊 赞 发条本身不太好对线的 酒桶是没回的 发条对线被辛德拉压不正常？ 酒桶没回去 武器没状态必须要回 说白了资源置换没做好 盲僧啥时死了一次 侵略性的纯来搞笑的 视野优势 可是武器有t啊 ",
    "date": 1699129736857,
    "comment_count": 44,
    "s": "他我既然去上班去无论如何都打不过那我就要来下路找节奏因为我去上班去就是挂着然后就有这边一个直接几个集合桶炸残了然后这不是想了什么这不是想了是能不能能不能想办法把他带他抓到但是实际上没有其分但是这里他不能再在下路再逗留了为什么就他这边不能再下路再逗留了他必须得去防守了因为对边释放鲜风了他快就回城了回城准备先把要准备下条桶了然后这里为什么这个京东可以来打这个小龙的是因为九孔上有九孔回合优势他就直接靠了而且他们先回城先触摸刚才他被我跟道路再讲一下就是你看这里就是他们是要先转回现在但是我这边九孔可以不会成你无需要回中普庄备除非这边就提起想的但是我这边由于我们的卡杀你们想要去其下路兵线所以我们这一波京东是先下河然后九孔直接来了所以这边先下河的话京东这个时间点京东打算很猛猛啊打算很猛然后就都有六戏所以这波可以就放了小龙了来"
  },
  {
    "seconds": 4680,
    "d": "中下就是被压的 为什么不打上野区 今天除了妮蔻都是劣势对线 中下都没线权怎么搞 盲僧2级死了一次 位置太差了  辛德拉是线霸啊哥们 武器t没道理的 kt决定换了 没地方t 打上野区 为什么保下野区 这酒桶无敌，感觉别的第五把了直接 被打野害了 丛刃沙皇对线也很强 那后期哪边阵容厉害 999很细 呜呜武器不来了 后期 发条才是线霸，辛德拉改版以后前面不强的 BDD有些幽默了 后期k 前面三级抓死武器线就是烂的 后期kt厉害 但是前期丢资源，到不了后期 kt有霞不好说 武器一级换血让自己的线被卡塔前排 酒桶可以出肉吗这把 主包看完这把评价一下bdd这个选手呗 第五把jd第四手强武器是不是更好 传统法师内战发条前期算啥线霸 发条是线霸，但是辛德拉好打发条是q的机制 辛德拉搞笑这波 解说来句打的好打断了洛w 9哥太莽了 kt有露露感觉后期厉害呀 ",
    "date": 1699129825252,
    "comment_count": 33,
    "s": "他监督这个这种男的小龙就更多发现世界所以就从真的基本打得好就是69这个人吧他就会在前期就给你影响到全局的局势这才刚11分钟啊一个上台可是有无限有踢啊那在踢哪啊他来卫生都下不去他打下合啊他不再有踢啊就是有人说监督在夹缝之间拿到这个小龙然后我们继续往下谈继续往下看的话就是这波这波现在就在搞笑了这波现在了到后期打边之闸厉害后期其实精终这个边之闸厉害一点但是精终很难到后期就在精终后边一个之闸落空间比较大但是KT的后期也不落的两边后期其实差不多但是KT就是更KT的阵容其实不太好操作他们很容易被修那精终这些人都太有影火了后期还是精终本一点发掉加卡牙的后期发掉卡牙落的后期还是更好一点然后这波就是问题了这波是一个精终准备来争6核线因为中柔线然后上路也有线但是他们忽略了就是对面下路先靠我们家打野还没来的一个问题然后先被路路破了网面"
  },
  {
    "seconds": 4770,
    "d": "KT这阵容就算是那种打完一波团没有后手的 bdd上限到那了 玩不了刺客 这波打完已经想15了 确实 伤害差一点 思路感觉有待商榷 可惜了 差一点点伤害 这波就是操作问题 谢谢主播，已经想睡觉了 露露虚弱挂的飞快 风险太大了这操作 而且左手第一件做的王免 主要是出王冕少伤害 主要是少人，这样交技能很难打过 卢登可能就杀了 就差一点 确实 睡醒了，主播为啥不选鳄鱼 卢登差不多 王冕可以的这把 专业[哇] 这波纯思路问题 那怎么操作 不出王冕太容易死了 没王冕一下就噶了 卢登早死了，不需要打伤害 卢登不要钱？ 卢登发条自己早死了 没这王冕很容易死 出卢登就死好几次了 卢登可能就死了 逐帧慢放远古龙 出王冕没毛病的 不出王冕早死了 卢登发条早死了 评价一下左手艾黎而不带相位 大不出来 卢登被大就死了 这个时候都以为 这个时候都以为j'd 这把辛德拉加蔚确实得王冕 出王冕的话就得考虑自己伤害不够的问题呀 发条只能出王冕托后期啊  大楚老师觉得如果跑车没推掉会被翻吗 ",
    "date": 1699129911049,
    "comment_count": 44,
    "s": "然后被这边跟这里其实正常还说也是有操作一些机会但是六有体波绕起了他如果这里直接把人炸走然后拉起来的时候说不定能等到忙松到啊但是他直接想的是一闪啊然后反秒露露一闪有双反列抹了露露但是第一闪这个露露反质快就挂了个虚弱这也不能说这波就能想法不对他也想法也没毛病啊你这个露露对吧我这一半就顺秒了让什么形容都放不出来也没问题啊但只能说这个这波这个虚弱的虚弱给力也比较歧实然后就倒着这波没有等到毛松过来然后这边炸了其实六有体波拉也可以这样上也可以但是实际上还是往后拉一拉等就来更稳但是比赛这个东西把操作我们也不讲太多因为这都是临时反列质跟复盘没关系复盘复盘操作就吃个很没有意义的事然后就来到了第二场下午先锋第二场下午先锋肯定是KT的因为刚才京东已经把那个就是该交流的力量全交过了吗该交一场全交过了然后他们还输了所以就输了的话基本肯定是KT的先锋然后可以拿到先锋之后先锋直接撞中先锋撞中之后然后清东就来手然后这里就换配线了这里京东又刚刚他们做得好了地方了京东在这个鞋点换了配线让发条去找就是京东在这个鞋或者配线让发条去找武器让酒桶去找型的"
  },
  {
    "seconds": 4860,
    "d": "评价一下左手艾黎而不带相位 对面这中野皇冠能保命 王冕没问题 这个时候都以为京东没了 这样就一路有线权 因为对面蔚中单又是劣势所以出王冕起码能活 一开始都说了，就发条没位移，纯靠跑 评价一下左手艾黎而不带相位 问问大山为啥要这么换线 抓单不容易死 可以有抓辛德拉的机会 王冕没问题 确实 王冕克制锁头 爱丽对线好打，相位打团好一点，没什么说的 带相位对线不玩了是吧 出路灯，被辛德拉推到，维接大就没了 出眼泪呢 原来如此 出卢灯活不了 辛德拉加蔚不怕你金身的 带爱莉没问题啊 他好像还是出了沙漏 抓不死有王冕 王冕含金量 那出大天使呢 9哥的问题是太相信发条伤害了 误判了 对面锁头加辛德拉r发条除非两条命 不会有人觉得职业选手不如你吧 是的出王冕才是打输出的 给机会才行 出卢灯真不怕锁头啊[dog] 《杜杜保护不限时》 不带爱丽对线更难受 那出大天使呢 左手这发条还是行 陪一根 是 发条打辛德拉带相位咋想出来的？? 不然露露怎么都死了 想和楚均开一局[哇] 这波洛立大功 开一局？ 带艾黎都被压20刀了，带相位不对线了？ 太灵性了 抓的死啊，发条就一个皇冕，别尬吹 不出艾黎没法和辛德拉对线了 卢登伤害不是更高，操作秒人 ",
    "date": 1699130004646,
    "comment_count": 48,
    "s": "为啥要出网免?因为出网免就不出杀了出轮的话他要出杀了他出网免反而是想开锐的如果出轮中加杀了或者面积加杀了反而是想昏的好吧,我们来接着讲这个配线所以这个配线这样配的话发条打武器是武器家未能抓死发条部抓不死吧对不对武器家未抓不死发条很难抓到死发条但是九统家盲上能不能抓死新的来比较好抓吧对吧然后这个配线发条打武器有没有压力没压力吧那发条打位有没有压力那发条打现在有没有压力有压力吧所以说他们这个配线配完就很舒服两条别路都玩得很舒服然后盲上是要靠着球中跳路打就可以了然后这里一开发条可以随便推上路线啊推完就可以回城了对吧然后就从来下路最先平线也没问题新的来就从一点半个都没有新的来被也抓不死就统但是就统但是新的来很容易被被被家但是新的来反正被九统家盲上抓死然后因为他们配线做得好所以这部京东反而可以先动小龙然后看到BD出的清线了看到BD出的清线了这个BD整死了在边路直接打开手"
  },
  {
    "seconds": 4950,
    "d": "我实在不懂京东那么喜欢有进攻压力的上野 这就是纯送 missing做得真不错 本来小龙不一定能拿到 BDD今天对线确实厉害，但是打团实在是 missing这个扭的是真好 这把他是真给机会 这波出来吃线没道理的 为什么京东这么强 第一把鳄鱼芮尔 最后一把盲僧酒桶 missing是真厉害 米神太灵性了 [比心][比心][比心]ヽ(*ﾟｰﾟ*)ﾉ 唯一的机会 jdg后面都是超级兵的上野 雀食有点给机会 武器蔚都不好破王冕咋抓 missing确实细 主播能评价下bdd吗，他是我同学。 酒桶后期不如武器吧 w w 这把他没办法，不然视野压力怎么办 bdd以前玩刺客的 假动作 有针眼 卡莎在接线，按理说不应该想不到 米神细节，r都不用交 洛位置好 洛的位置太好了 应该是洛指挥来的 bdd送了两波最大的 拉了龙马上去抓了 龙坑里有针眼啊 你要看洛绕视野 右边一个前排都没有，他不死就是酒桶死 真眼放太近了，看不到打龙的人 这是动龙骗他 这波是洛玩得好 有视野 打醒了然后下路抓人 以为把龙拉出来打了 对的 BDD贪了 假动作 假动作可太6了 把bdd骗了 哈哈哈哈哈 骗的 他是不是准备推完线下龙坑 好特么聪明 细啊 是的 好视野！ ",
    "date": 1699130093046,
    "comment_count": 54,
    "s": "这还说这波他们是一些动用的话这个KT我们可以看如果这波正常精动动的话KT可以从中下两条路下来到因为他们现在已经在推荐了现在已经在推荐了嘛中午也在推荐了嘛如果这个时候他们去动这个小龙的话那这两个是个KT这个新的从下路下来的然后这三个人从中路下来精动是打不完小龙的这不算砸起来不好说我感觉很这波小龙打起来很难以赢我可以说这不太好打因为这个系列还是左边这种更强的事情然后路的这个也挺细节的走过去不方义然后抬我说精动就绝对做得好然后并地也给机会了它俩没有细节的情况下想当然以为对面在打小龙但是不对我们来看一下我们来回放一下劝一下啊其实这波好像是这波好像是这么个情况你看啊精动动龙把龙拉出来了然后让BDD以为它被在这个位置打龙所以KT这个新的辣出去推了这个鲜然后让BDD以为它被在这个位置打龙所以KT这个新的辣出去推了这个鲜它可能以为天动了因为我们看这个KBDD是也看到了吗它之前我看到龙的事也它没有看到人的事也我草掉了"
  },
  {
    "seconds": 5040,
    "d": "666 假视野 设计陷阱了 被假动作骗了[滑稽] 真眼反而立功了 盲僧抓辛德拉为什么要补一脚r？ 好家伙 这波帅啊 那也不该出去 龙都看不见 以为在拉龙 666 博弈 赞  陷阱了 为啥能看到龙 洛玩的好 做假视野了 6 太细节了 假视野 细细细 上帝视角知道洛在那里，对面果子没看到的 牛逼 运气 假视野 啊？卧槽 龙坑里针眼怎么不亮 只看到真眼 厉害 陷阱 打逻辑反差 盲僧这波为什么要补一脚r 应该是零时 这真不赖辛德拉，谁来都这么觉得 是missing打的好 骗的就是高手 洛也绕的好 主要不知道洛在那 有个眼的 抓死就完了不留技能给他拖时间 洛绕了一下 真眼放太近了 设计师！ 这波做表情骗到BDD了 真眼给了虚假的安全感 决策很凶 把龙拉出来骗 BDD贪了感觉 看前面 不是说说的正式点当作品吗 missing太灵性了 辛德拉先R再E能走吗 设计了，辛德拉想贪的 辛德拉eq失误了 这波绝对不怪bdd差，只能说jd做的太好 这波设计好，谁想的 这波missing很关键 不贪怎么赢 没闪出去大概率会死 电竞经理是吧 电竞经理是吧 骗视野可能是诈胡，但是洛早就想弄辛德拉了 电竞经理 电竞经理说是 电竞经理是吧 视野有的拖不住 r补一脚没必要啊 洛玩的太好了 missing这个bo5太屌了 电竞经理 电竞经理怎么玩 《电竞经理》 没一点失误可能还做不到置换 应该是临时起意刚打就看到辛德拉出来了 而且野区的探照果实探了野区，刚好没看到洛 jd这波做的更好 抓机会厉害 走不了  没闪  洛全技能 不是给机会吧 你是否在找（电竞经理） 鸭头肉：确实 一会还有大的 感觉还是有点没纪律性了 为什么比赛不选尼拉？ 但是什么叫做失误呢，如果JDG就在打龙 KT这波太强了 那京东没有兰博不就pp会吃亏么 这波亏麻了 先锋 塔 这波更是炸裂亏麻了 反手就越上 下半区抓了人拿了龙我就去上面 那辛德拉不就是赚了吗，胆大心细 我感觉就是抓着机会了 是京东抓住这波机会了 如果不会出失误看完阵容就可以投了 这里左手不走没看懂，半区原则啊 ",
    "date": 1699130181461,
    "comment_count": 97,
    "s": "但是我觉得这个这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次这次 This matches we can go out for a 3602 realm with Olympic walked forward with U to 2.4所以我们 We can go out for a 3603 realm with ThermalKG这波又做出了一个很好利用队再放掉小龙的时候KG意识到你金龙队回合用来打小龙队吧你金龙队回合用来打小龙队吧对吧那你躲时间内上班也去一定是少人的那你的人都在下面去那我现在来上班去运的人你该怎么办呢实际上金龙也意识到了发球直接走出去是没清线看到吗他在踩外边先清掉然后这里有种TP"
  },
  {
    "seconds": 5130,
    "d": "逼tp 不尊重半区原则了 是人都会失误，判断失误 这波决策太好了kt 这波是真的伤 这波先锋不该打小龙的 这波jdg去下路换就好了 没想到五个人越 我超 来的真的快 这个tp太狠了 丫头肉确实不会犯失误[dog] 这里jdg想打的 所以左手没走 为啥 京东韧性那么强 不是一次两次了 这里上面的人打完龙是不是应该退？ 都这么细啊？ 太狠了，这就是职业选手 太果断了 第一时间TP走可以吗 这种情况LPL出了好几次了 这个tp一亮感觉就要出事了 判断问题 左手这个bo5状态一般 对换了 这波能守 队友已经往上靠了 这是个机会 打小龙的时候发条把大放了 左手也和bdd一个毛病了，觉得不能集合越 这是双子星经典 发条用大解线就好了 第一时间T下就好了 少一两个人都很难越 想着有王冕 不怕秒了 想不到对面tp保兵 还真是 这两波说怪选手失误太没道理了，真是做得好 拖一波等队友过来反打 对面来的人多 可能觉得没那么快来 这波没问题 酒桶大是不是不太好 发条：我有王冕能拖 这要没tp保兵，真不好越 这是我也感觉越不了啊 发条觉得有王冕 看麦克疯 就是时间差一点的问题 队友；我在靠我在靠 没问题 确实有机会清掉线 没想到五个人 上帝视角看没道理 就是对面越的决心太强 kt这个tp保小兵太果断了 没想到kt这么坚决 这波纯是kt做的太好 对面来5个阿 是不是没注意对面tp时间啊 怪小手不够糯 这波9哥急了 保护一下knight 实力差距就是这么拉出来的，又不是公式 玩成剑魔了 ",
    "date": 1699130269843,
    "comment_count": 64,
    "s": "路啊 芒森那个 坎坎都在网速不改但是这边可以提直接TP保兵对 确实就是说这边发条确实不该说他的但是选手穿很难不食物可能他在他还是要你觉得可能他们沟通什么呀哎 我这边上上会不会越吗九总说 哎 我有TWT感觉越不了发料说我能清晍我能清晍没事没事也可能是这样对不对你不可能说打完我又退吧他要他觉得自己能操作啊我觉得他觉得自己能操有没问题吧就接过来看接过来看完我觉得发条不走好像问题也不大因为他我觉得我发料没那么好被越他我就送给我TP然后我就越在感然后这个线我也能品调就不感觉KT就是这里他们这个TP做得好吧因为当时我也觉得这不越不了了然后看到TP我就说 哦 操完了而且这里九总下来的操作是直接一上去的看如果九总这里就是如果九总这里不一上去然后把后跑一跑拉起来的出不定可能打个一换一但九总直接一上去了就有点太勇敢了今天六九就是打的太孟了你只要不打玩的太自信了有点大家说说话这不是他有点送了这不是弄了一点好了他有点太不弄了咱说说该弄的时候还是得弄我的"
  },
  {
    "seconds": 5220,
    "d": "霞没炸回来 哈哈哈哈 [滑稽] 就是送 哈哈哈哈哈哈哈 能赢还是因为尺子始终发育没落下 情商 就是急了 这波大留着炸散真不好说 太勇了 他想换了霞 该懦就懦！ 双子星有T必救的 金身没开出来吧 高情商、 酒桶大招炸开可能能保 你就说装了多好 这波r要是不卡墙霞被秒了 这不是看到霞被锁了才e的 太相信自己能操作了 前几把都是建模，突然玩桶 玩剑魔玩的哈哈哈 他太想切死ad了，但是他的任务是保人换头 老老实实当高丽之盾就好了 双子星纯混子 米神 他r扔的不好，他想秒霞没炸回塔里 懦弱之举。我绝不姑息。 这个大没把霞炸回来，本来能换一个 米神 这五把米神玩得真的好 毕竟是9樋 洛玩的掉 四把 米神感觉进化了 果子哥 盲僧属实搞笑了 这波给mis自信，大送了几波 这里洛把ICU搞烦了 这段看的心惊胆颤 瞎子刚刚R补个闪不是杀了吗？ 冒充宁王 辛德拉交了个闪还不算很亏 就像 人头很干[dog] mis软硬皆可，现在看洛越来越猛了 你把露露当死人啊 米神后面不是送啊，他得做视野啊 盲视野r反应过来了 洛4把给对面打野整烦了 死了个武器。。 ",
    "date": 1699130362523,
    "comment_count": 51,
    "s": "然后这波竞争物直接资源是换5C又TP保这波直接让KT版节奏打回来了然后实际上就也没杀掉然后这边路还在断这个这个K的回程连缓K系的节奏然后让自己家可以推掉这个中塔当然其实也没缓送中推掉但是这个演缓成功必要的然后对面下路回程晚一点让下路去面下路回程就那对面下路晚回程一点然后对面下路就晚出了一点然后就板推现一点然后让卫除了除了呢也是一个道理然后这里的话其实就是一个不太好的一个角策吧这里球特不太好是因为因为九红这个线点是没有办法来的他们就是想踢一下的想找个机会杀下但是这里可能就风险有点大但其实这波不重要因为现在没有什么地球资源基本上死了又死了对局势影响不存大其实这个死了一个武器人这种机会的常试我觉得是好的小规元T有机会T人肯定要T只能说A名反而这快然后现在就到了这个大龙的一个时间了大龙的时间发跳直接来中攻墙中线然后这边发跳就是直接来中的他没有去下路接线保持对友去摆上了一些视野想慢慢强"
  },
  {
    "seconds": 5310,
    "d": "就像ning4年前那一脚 1 这波二打四就离谱 杀不了  wei就在旁边 露露没变羊啊 这谁都反应的过来吧 你猜猜露露虚弱大是干嘛的[dog] 大龙那波才是绝望，以为真完了 我不猜 这波蔚蹲的太好了 劣势除了洛谁能做视野，你告诉我？ 盲僧刚才r闪确实能换霞 大龙那波2v4太猛了 以为看到了ON 但是换了自己ad也走不了了 这波是有点没道理 想做视野的 巧了 这么看JDG失误好多啊 有点东西 三角草没视野想补吧 米神做视野吧 玩洛的是这样的 Missing missing了 对啊 没道理进那个草感觉 正好蹲到了 这波二打四 年度最佳 京东最后一把失误确实多 弄巧成拙了 就是仗着位移多硬探 前两把失误没这么多 酒桶能不能接住洛呢 [捂脸]其实是missing有点装了 失误就要找补，抓机会有时候比公式更强 KT这把打的挺好的，没有大龙双C翻盘就 明白 要来了要来了 年度最佳不要在当年说，在第二年说 这把其实挺靠选手个人实力了 那个草做视野能看武器啊 这把和第二把水银鞋随便游不一样 工兵 接住有可能被留下 ",
    "date": 1699130450542,
    "comment_count": 43,
    "s": "先靠一波中,卻保际面不敢来接之后然后再下路去下路接回推线然后与从石然后九本推来上下的时候九本用来靠中了这样经纵就完成了一波冰线和视野的循环压制然后他们尝试来找机会是这样他们就是下路先靠一波了发料先靠一波然后九本先靠一波但是问题是什么问题是他们回顺的位置不好辅助走单了上野往自己家也去走这个落不到为他自己留的玩意了然后只要落干子然后只要为干子了这里卫敦也好但实际上他去上路没有意义我觉得他就想去放个眼就想留钱了他自己对我都没去他自己往那边留的干什么这个事业可能也没有那么重要就是一块迷路了我感觉然后这样的话因为辅入死了所以说KT会陷入一个短代的一个视野列式因为辅入死了所以已经都会陷入一个短代的视野列式然后这里陆陆黑补完一轮也演之后回场然后去来做第二轮视野因为这个做视野也有回合着吗陆陆先做的这段视野对不对然后落回场出来会把这段视野排掉但是等落排掉这部视野之后陆陆又回场又摆视野不满了对吧因为刚落排了肯定会被牵连"
  },
  {
    "seconds": 5400,
    "d": "换楚均上去早3:0kt了，那么强[哇][哇] 估计打嗨了 细细细[响指] 酒桶去酒桶也得死 又能把视野抢回来 四强决赛会精彩的 只会公式肯定赢不到最后 楚君是东北人吧 这把酒桶的作用起到没用 那怎么排第二轮视野呢 酒桶能不能接一下洛呢 这个台太帅了 洛一直找蔚打架 不能接，酒桶会死 去抢 韩服王者在讲，鬼区白银在阴阳怪气[哇] 坏 我寻思他也妹有口音阿 洛太想做事了 听你复盘真难受，溜了 运营一般 遮住 运营一半 太想做事，反倒送了 遮住id感觉像 [爱] 神！ 神！ 难受就滚 神是吧 听你复盘太爽了楚钧 乌兹！ 哪有神 名场面快来了 神7k 大胆！ ",
    "date": 1699130541530,
    "comment_count": 36,
    "s": "把手描浪把血要却用了然后下一波就到了路路的事业回合了你知道吗所以先做事业然后路来做事业然后路路出门再做事业事业还是可以提的然后这里这里他们要准备的是这个现在是大龙小龙空刷新然后这里路又被揍了所以路你看到了吗他根本都没有去到强大龙系因为他也知道强大龙系已经没有意义的其实这里就是老他们是精动界对不老如果那一点人比如说排位看着自己大龙刷了马上就去我操作野作野也很大龙系也空了实际上他没有把自己的演为全部情绪掉但是这里他又一个人去了在下路又他又一个人去了在中路学校接线上路学校接线然后下路学校接线的时候落油自己去说事业了但是他就是就还是个问题他可能觉得不会死把他点个大龙眼就想点个大龙事业但是没有到还是死然后这不就到了神神价好像价价要出现了神价也不还没有出现下一步就要出现"
  },
  {
    "seconds": 5490,
    "d": "感觉ruler不能卖啊 还得留着 uzi？ 尺帝登场 要来力 神不在家直播呢吗 @ 大胆 ？？？不听就走呗 到这是真的绝望 大胆 乌兹！ 迫不及待 尺帝 大楚老师哪里人？ 我卡了? 大胆 大胆 尺帝赤帝 是污渍吗 当时看到这里没办法呼吸了 迫不及待了大楚 大楚是三体人 卡比 口音听着有点 难受快滚求你了，看不懂真别看 神父 这里追着打，好绝望 以为已经第五把了 神附体 真正的神 物资！！！ 神父登场 爽不爽都来了，你可真是太懂了 哪个神?万象神? 神の召唤 明明是神子！ 爽了就看 龟龟，污渍的卡莎 是这波 神子也是神！ 乌尺！ 主播圈了那么多米，不升级网络 世界赛哪有污渍 红温兰博在哪里 那波直接给他们心态打崩了 想问一下，武器可以坚持继续带线么？这一波 神当年甚至是神子，令人感叹 就看就看 神子五年长成神很合理吧？ 神子 在龙坑外操作了之后经济追平了的 洛反开急了 是果子的问题 请神请到18年的污渍 来了 神！ 太酷了 弹过去不开大就死了，没办法 洛把酒桶害了 来咯 神！ 神！ 神来了 请芜湖神！ 英雄登场 还在乌兹，什么冠军啊？ 这波是真猛 卡莎这波太夸张了 最夸张的一波 rng双 盲僧 不踢一脚吗？ 看到这里喘不过来气了[捂脸] 前方高能 大的来了 bdd补了个表t出来按不出 W到了 这波隐身e近身秒了bdd BDD迷路了 这是bdd在送把 总感觉kt团战没思路没沟通没配合所以糯 这波打完心本来凉一半，结果ruler来了 bdd迷路 吃球 也是在送，单防卡莎 插眼 为什么看不到发条的球 估计想秒ruler ",
    "date": 1699130629944,
    "comment_count": 87,
    "s": "然后我们是这波吧我们是不是应该往回放一点别他们卡呀然后是这波这波是这波是未直接来流人因为他们对有可以先靠然后武器也有TP所以未直接锁忙搜然后打出了茅草陈现在流出的酒桶然后酒桶也交陕然后这里还要流吗这里没有流然后拉走了拉走了之后对于KG来说还要打但是其实这波落少别的急了因为他这样看的话其实什么也做不了然后落被秒了不这不是什么也做不了然后落被打残了打残了之后然后武器去追武器闪现运酒桶没闪这样就从只能开开落然后落没状态忙层没状态这里酒桶还是满状态对于KG来说我肯定想尝试一下东大龙对吧因为我现在事也是优势的然后我人员状态也是优势的然后我现在也有TP对吧我也可以补装被这六蝎阿七出来然后东大龙我跟你拼成也是赢的因为我蝎我蝎可以一家扯拼成P啊你拼不过我呀但是这里辜了太掉了但是我说实话我们再回放一下这里BD不知道干啥去了然后鸡江你看你看这部EDTP现在过来想来人你知道吗其实不用玩其实其实KG不用来人他们这部是抓龙对不对"
  },
  {
    "seconds": 5580,
    "d": "bdd纯战犯 rng双 e隐身进去的 这俩人抓到机会了 这不是左手吗 BDD落地被挂了2层电浆 没视野 这天时地利人和了 武器也跑去上路 bdd想找人 就在龙坑等就行了 武器为啥在带线 BDD好好打龙一点机会JDG都没有 哪怕武器在也不至于 他装了 左手第一时间拉r也很棒 尺帝这w太精准了 e隐身进去的 武器干啥去了武器干啥去了 bdd在找人，不想让发条卡位置吧 这波尺帝太屌了 过去插眼跑 看不到 卡莎e隐身了 bdd有r想杀人 卡莎隐身了 这波金身也没开出来 左手专门换了辛德拉紫球皮肤 这波卡视野 武器更搞笑 可能没想到对面敢蹲他 双C太狠了 bdd没看到ad 都是球，看不清 纪律性给机会了 想找发条吗 有闪现的 想杀左手 没看到卡莎 不开金身 发条这个球和辛德拉的有点像啊 这是璐璐的眼啊 武器也不再 补后面视野 别出龙坑逛该 发条的球和辛德拉的球特效太像了 武器呢 落地就接了两层电浆 辛德拉表按不出来 武器也离谱，这能不过来看啊 这波能碰到尺帝的都没技能了 武器干嘛去了 bdd怕瞎子摸过去 尺帝这个e时机咋把握的啊没视野的啊 兄弟 bdd闪都不交就死了 站在真眼后卡主发条位置就行 发条的球在哪 左手也是好拉 有大招想秒人 他知道jdg在草丛插了针眼的 反手阵容没必要去找人去开人 武器的问题也很大吧，应该是武器看口子 红色没视野蓝色没视野，这个隐身e进入天时 一着不慎，满盘皆输 京东怎么进来打啊 这波随便赢的 那就没道理的 bdd来是人和 来帮忙藏球[dog] kt前期节奏很好，打四只lpl前期都优势 T下来送，bdd好兄弟 想拦人吧 武器应该来的 发条的球藏哪去了？ 武器也不在 表咋不按 球呢？ 卡莎跑的呼呼的快 t下来就被挂电浆了 ？？？ 打lck习惯了 没见过这么凶的 武器第一时间也不在 主播反应有点慢啊主播 这太强了 原来是你让尺帝闪的 应该是觉得qe大能秒一个 e隐身了辛德拉没看到 刚排的真眼，能没看到ruler 完美 想杀Knight吧 你记头功 贵的缺点只有缺点 武器也没道理的 不来的 主播帮忙看下球在哪 冠军霞 肯定懂 不是闪现多的？ 太帅了 这个闪躲e闪太帅了 这武器也没脑子，几个人没死，你凭啥不来 球在辛德拉旁边，特效一毛一样 转瞬即逝的机会 你能想到这波？ 有大有闪现想操作 大龙那边拉过来的球 BDD犯罪，身上一块表没按 卡萨卡视野了 贵的唯一缺点就是贵啊 这波太猛了 我咋看不到发条球啊 卡视野e出来的 bdd根本反应不过来 球在龙坑 其实是局部二打二 这发条皮肤的球跟辛德拉的球也太像了 和辛德拉紫球藏一起了 转瞬即逝的机会能抓住就是水平 没闪怎么闪  走路走过去的 这波kiin也是隐藏的战犯，不靠大龙 这波太牛了 ruler这把太狠了 ",
    "date": 1699130720928,
    "comment_count": 118,
    "s": "他们这不是朱阿龙对不对他们朱阿龙然后拿狭狭狭狭狭一家城去拼城一定是这样因为他们没有办法来人了未没有大招他们团开不起来对吧他们团开不起来他想来这插个眼他插了个眼实际上他不用插眼他只要打龙等着金东西整着金东进来打架就可以了没了吗他就过了这也是一插的可以啊这也是路路插的那他为什么回来他跟他更没道理的他更没有道理的就是他们这波应该是想打龙的然后直接被入了和戴上这一槽度了这波我草直接我那时候直播中海我说他有一闪然后多在我说这一话的一瞬间入了直接一个一击等我才太帅就是这操作是完美的我心里想到一个完美的画面是这样太强了这纯个人能力啊我们再回饭了一步传织但是大家这种槽度肯定对付出给机会了但是你能梦抓入这些机会就是你的事儿因为这个游戏就会这个游戏肯定会对手会给机会但是你给机会和你能梦抓住完全不是一回事给机会你不一定能抓得住然后就说这里的话到这里金东西就有点比较大了因为他没有阵容本身后期就更好打然后他们还是一个 invited"
  },
  {
    "seconds": 5670,
    "d": "这波纯纯用钱砸死 武器不去带说不定还不会输 站在上帝视角说话真不腰疼捏[哇][哇] 我都在想下把好好打了 这发条球和辛德拉q长太像了吧 kt后期5v5是这样的。感觉像组排不像职 这就是顶级选手 也不是一直失误把破绽摆在面前 那个霞大招方向也挺抽象的 尺帝 根本来讲还是被抓机会了，这稍纵即逝机会好 这波knight和ruler真的太神了 优势也不大 这边就卡莎有伤害 问题是BDD不该过来 发条的球被bdd当成自己的了 这么卡啊... 武器为什么跑去上路带线 这发条皮肤和幸德拉的 这皮肤是真的搞啊，暗星奥瑞利安 大楚赛后复盘有没有录播 这发条皮肤和幸德拉的q好像 这波左手球藏的也好，我都没发现 哪来的dinner 不过估计是卡莎r没反应过来 房管干活啊 真有种物资的美[dog] 明天怎么说 左手换了个紫色的皮肤 唉，又钓 转瞬即逝的机会，jd就是强 感觉赛区实力不俗以恶搞等级的 房管为什么不封那个nt 房管干活 主播分析一下这波酒桶在干啥 别急，bdd还有一波脸上T 大龙没有武器单带更没优势了 Kt教练打完都气了 复盘不就是上帝视角复吗 机会是转瞬即逝的，但是JDG抓住了 奥丽安娜 球不太容易被看到 屋子是你die还搁着屋子 武器如果来看这个口子，JD没机会，但…… 再看一遍 但尺帝能抓住这波机会也是厉害 这波团帅 京东是我能给你几次机会，你给一次机会就G 尺帝后面几波也打的很好 你考完试老师不讲卷子的吗 卡莎e隐身盲视野出来的 bdd好兄弟 果子立功 赢了这一波就是劣势变55 确实藏球里了 巅峰物资的美，行了吧（没钓）[比心] bdd又送了 跟看没看见没关系 求直接扔的 我直接屏蔽低等级弹幕，根本看不到 bdd犯罪啊 lck今年真的烂感觉 刚才那里没视野，能抓到这个机会是真的nb 就说就说气死你哈哈哈哈 米神 我觉得下路兵线不去处理也是逆天 bdd谨慎了这么久送了两波结束了 ",
    "date": 1699130811933,
    "comment_count": 65,
    "s": "比较好拉扯的陣容这里这个位所头你也很难做了太容易被修了就到这里的用就已经到京东就后期他们确实就更强一些他们突然确实更好打一些武器这个陣容武器在这个陣容里其实不好发挥的有举通武器打开很难发挥就是就是这部入了几个集会抓到好吗然后进入推荐待一套大龙并赢不可能赢一下赢一下就把有期他们要继续赢赢然后继续赢就是什么画面儿的这些酒统送了其实不关键继续是没有影响继续赢就来到这一步这一步是KT先抓死了酒统武人继续在上路抓死了酒统然后KT准备五打四来接这波小龙想打架然后这一步BD BD新的拉向TPR后结果TP下来向杀落杀落躲落大然后被发跳牙起来了然后卡卡直接飞过去爱卡西安暴雨 王上街跳进入京东四个人的操作我只能说每个人都是完美操作都太好了你出了王桑就是拉扯就是拉扯你啊三角那个"
  },
  {
    "seconds": 5760,
    "d": "小虎学学压起身 [哇] bdd纯犯病，传送两波 确实 KT纯被操作输的 确实 这波米神手尺，最后盲僧踢，太对了 盲僧是唐的  还搁哪污渍呢，几强也比在家强 除了盲僧 拉扯麻了 哈哈哈哈哈哈哈哈哈哈哈 除了盲猜 BYD十秒放了3个 kt和铁通乌龟被一直拖着拉扯 e 《除了盲僧》 谁跑得慢谁是前排 有真眼不T 输了活该 这疾跑卡莎跑飞起来了 操作你 盲僧没问题啊 盲僧牵制了后排 优先处理武器 操作你 全被打一套，一个摸不到 这波确实除了盲僧 操作你 [JDG·2023LPL出征收藏集_JDG] bdd想玩帅的 玩落地金身 t1打blg的时候，差不多得阵容 我卡还是你卡? 盲僧很关键好吗 就是说bp双方都没问题是吗 盲僧这里我看来就是吸引火力了 盲僧最后一波7个q中了一个 rq还空了[花] 操作你 两波奇迹团 VI怂了 TP亮的时候应该直接锁的 就是操作不过，抓机会临场不如jd吧 洛压金身，发条压起身，瞎子挂Q，卡莎W飞 kt咋不拿岩雀 赛区实力不俗一个等级的 盲僧压起身q也挺关键的 ad gap 这把从bp到大龙时机到打团操作，纯是伏笔 真是5个操作怪 这波盲僧摸眼去小龙坑咋没问题？ BP运营其实都比JD好一点 jdg五个都很能操作 没说错 ？ 操作不是不行，而是京东太猛了 洛空了第二个w确实 神唯一子获得了神谕[dog] 盲僧也是唐的 是口误 这波巨险 你能不能慢点快进呀 不是酒桶？啥事没干就死了 果子谁点的 是弹幕太狠 没有，大伙儿补的 感觉tes来都能赢 说的是你看这盲僧 配合还是可以的，洛w和发条r没重复 后面就没啥说的了 洛其实还好吧 看看爆炸果实那波 洛要是后来那个w中了结束更快了 果子好险 盲僧那个人头最后不算送了？ WC明天LNG能赢吗 这武器纯送 盲僧其实这里就是卖 尿初出列 ",
    "date": 1699130900331,
    "comment_count": 75,
    "s": "这个前面不是讲,我说这个阵容玩意是拉扯那我就说说拉扯你们你们这种就是比我笨啊我这种就是灵活啊对吧你们就是笨啊这阵容选的就是笨啊就是要不不操作啊再我有装备的情况下就KT操作不如不如行动他们阵容选的真的不错运营他们做的其实也还可以了就是操作不行你的KTG把运营还可以就操作不行不不不不不不不不不除了忙死除了忙死我我该是说操作都挺好除了忙死我说错了我该说除了我我说除了我我说错了吗我还可能嘴飘了啊然后这里就用 ZB大龙啊就用 ZB大龙然后我进来看这里就完全达不了了就就要到龙拿下就不穿怎么脍完全接不了啊没有大火骨的OKOK"
  },
  {
    "seconds": 5850,
    "d": "盲僧就得和酒桶吸引火力，没问题的 公式来说，kt做的不错啊，但是就是被操作 洛的第一个w和r都牵制住了 [手机][手机]感觉你有点针对洛啊，洛这个阵容真不太 武器送了 前面那波 明天有面子不？ 武器已经急得不行 果子那波 武器太急了 评价一下果子哥 武器心态崩了 tes?九强不屑于打八强 卡尺子纯在表演 太夸张了，直接上脸 哈哈哈哈 别钓了 直接上嘴脸！ 好 洛对面阵容真不好操作啊，有辛德拉有露露 装备好太多了，霞还出饮魔刀，自己还有表 神上了神子的神 操作真猛 纯在表演 看你这解说真累啊，快进都不知道快进到哪去 lck就怕这个 大家看盲僧最后rq 神子长大成神了 尺帝真帅 虐菜 还得是AD卡莎 牌位 纯人机 个人秀 尺帝个人秀 上播打完神子就已经势不可挡了[比心] 尺子操作真的强到夸张，lck怎么敢放的 ad gap 世界第一跑车 真的强 卧槽，兵！ 复盘不快进啥快进啊 bin加入了JDG 贵的缺点只有贵 鬼鬼 Chovy来全补了 想知道主播怎么看明天的比赛！ 大楚看看昨天第二把大树呗，你还没回我呢 看JD双c操作 舒服了 压力来到李宁 ",
    "date": 1699130991430,
    "comment_count": 51,
    "s": "然后先用金融拿上BUFF这次就要结束比赛了看看这次怎么结束比赛了现在卡杀已经完全不摆他当人了卡杀没有摆他当墙卡杀没有摆这句比赛当中世界赛而是一把哈夫排位兄的就是加根没摆这当中世界赛就是哈夫排位兄的我就是约打不到了我就七点我就为我就为我就是操作我就顶了一点你能帮我怎么样说我所有标就纯纯纯就可以当上排位了兄弟纯纯排位了纯纯排位了纯排位了纯排位了你这不纯纯哈夫摩热局吗兄弟然后再看看卡杀合作世界去妖于你这不卡杀也拉满了你看卡杀的走位相当熟悟了反正他有酒冲在旁边站着他根本不怕武器跳然后武器这边要跳落对吧你要跳落你跳落然后呢就同意一年你能干什么你什么也干不了啊就是打头会被限制然后看卡杀卡杀卡杀卡杀操作R600R600到够躲了卡杀吗R600到够躲了然后最后一个炮射直接一发平喊攻击金融四强RPL四强只差里凝啊我只能说家人没几合了回来咱们去年的副排"
  },
  {
    "seconds": 5940,
    "d": "果子那波 woc 兵! 压力来到 好好好好好 炮车NB 牛逼啊ruler 集合！ 我不如的室友王传递 想知道主播怎么看明天的比赛！ 卧槽bin[傲娇] 集合 明天LNG能赢吗 主包评价一下bdd呗 预测一下BP吧 明天怎么说 太爽了 这波如果没推掉会不会被反推 压了来到了lng lng汗流浃背了 压力给到lng 李宁  舒服了 集合！ 预测一下lng能不能赢 家人们  集合！ 神之一炮 学到了 有东西的 凝聚力！ 我超，兵 6 牛的 有手法！ 评价一下果子哥 bin申请出战！ 卧槽，bin 好好好 明天有面子 太有说法了 确实 真的太强了 卧槽，兵 可以 顶峰相见！ 好好好 3缺1 谢谢大楚 太有说法了！ 分析一下明天LNG呗 舒服了 好好好 有凝聚力！ 压力来到了lng和T1 有点东西 6666666 有点说法 还可以 牛牛牛 后面都是无聊时间，有必要看？？ 唠嗑 帅 可以滚了 霞好孤独，被酒桶r炸开都没人管 吹吹吹 太行了 太有了 lng压力拉满了 是 互动多 帅！ 三缺一，就看Lng了 专业 爽了 学到了 好好好 太有了 专业 全是说法 爽 lng几成胜率 有 鳄鱼大夫 明天LNG怎么说 还真是 下播！ 太有了 爽的 好[捂脸] 是的 开讨！ 确实 爽 强太多了 太行了 兵！ 有 压力给到了LNG！ 差了果子那波 预测一下明天 [花] 三缺一 主播还是打比赛不开播有说法 大楚看看昨天第二把大树呗，你还没回我呢 主播怎么看明天的比赛 牛的 想上舰长了 感觉看视频好点 牛的 舒服了 看的过瘾 每天一次，大楚真帅…！！ 明天有面子没 主播好 确实 压力给到了LNG 收益颇丰我只能说 清晰多了 直播可以的 冠军fmvpAD还是不一样啊 大楚，明天LNG能不能赢啊 nbnbnbnbnbnbnb [花]确实 爽[爱][爱] 有互动性 贵的坏处只有贵 盲僧最后rq霞都空了 太爽了 太爽了，过瘾！ 确实 你这复盘比视频来的舒服 依托答辩 LNG的BP好做吗 有说法的 觉得明天几几开 跑车：精彩精彩，结束吧 看着确实爽 舒服的 确实好 爽爽爽 看爽了 好好好 好！ 过瘾 楚钧艾克不愧是你 互动性强啊 确实如此 主播依然有实力 尺帝操作起来了 这下压力真来到李宁了[dog] 爽的 KT就是差在个人实力上了 专业 舒服 专业 讲太好了 确实 这把看完拿吸氧器了 直播复盘太爽了 继续 做视频吧，直播我经常不来看 搞个回放呀 评价一下果子哥 又开始讨口子了 可以可以 想知道主播怎么看明天的比赛！ 有 就是比较累2333 讲讲李宁 6666太强了 太行了 行行行 有面子 有说法 互动！ 爽 快进的有点难受 果子那波 直播复盘爽的一笔 这尺子真的玩的太变态了 虚假的京东双c：发条卡莎 明天有面子吗 前面那波拿大龙看一下 所以第四把酒桶玩的很好 这下LNG的压力要多大啊 压力来到LNG 直播复盘太爽了 爽爽爽 毕竟霞冠军皮肤拥有者 确实复盘好 爽 有说法有说法 你直接说视频鸽了不就行了 这第四局根本不敢想翻盘，尺太逆天了 太细细 可以 满足 除了切屏眼晕没啥缺点 刚来，之前没听到，重来一遍 尺蒂，贵的缺点只有贵 唯一的问题是，我前面没看到 爽呢 专业 直播跟上课一样，视频像网课还好 都要都要 鳄鱼大夫 太行了 直播有互动 楚哥分析下 好好好 喜欢和大楚唠嗑 lng大概几成胜率 麻将三缺一了 爽爽爽 专业 听爽了 都要 直播不一定每次都能看 跑车那一下是真的爽 舒服了 可以没问题 看好lng么 直播复盘没热度 爽 我超兵 楚哥分析下lnglng打 爽 爽 爽 爽！ 确实 明天预测李宁bp怎么赢？ 明天考试，我还来听唠嗑，我是真爱 可以 确实爽[妙] 不如视频，视频你也可以做长啊 酸爽 6 压力来到了李宁 无敌 京东双c＝俩炮车 做互动视频复盘 哈哈哈哈 果子是谁点的 复盘BLG 直播复盘不是任何时候都能赶上 说的好！！！ 专业！ 所以来个舰长是吧 楚老师受教了 直播好，还能整米 3缺1，汗流浃背了 好好好 视频其实内容没法说太多 确实直播复盘爽 你可以把直播剪个切片 你直接发直播回放吧 讨口子了要 满足 开讨 大楚，你觉得明天比赛lng下路怎么打 专业啊 我想要摄像头！！！ 懂了讨口子 嘴瓢 我感觉我在听网课 专业，舒服 lng能出线吗 有回放吗 强者就是要上弱者的嘴脸 要是能把视频先存下来就好了 回放发吗 录播 收米收米收米收米收米 楚哥分析下lnglng打tt1呗？ 专业 挺好，就是主播嘴瓢有点影响观感 你直接说视频懒得做不就行了 ..6666666666666666 都是说法 其实 想知道主播怎么看明天的比赛！ 确实爽 说说明天 缺一个果子那个在爽一下 挺爽了 专业！ lng大概几成胜率 感觉要开圈了 我也能现场口嗨，可以可以 爽，感觉自己水平也提升了 蔚锁人 被果子秀的那一波呢 明天LNG赢了上舰好吧 缺点BGM[dog] 直播复盘没米吃啊大楚 预测李宁吧 感觉讲的太简单了啊主播 明天有面子吗 专业 京东这个禁声手势太帅了 多整点直播切片吧 以后干脆直播复盘完了剪出来做视频 爽，看录播再爽一遍 更细，但废话更多 你这延迟有点重啊 LNG太大压力了 但是你发视频能给你带来更多流量 这就上游戏打两把 没知道你开播啊 视频可以回放，一时间脑子可能没转过来 爽爽爽！！！ 直播复盘爽 说说左手的对线 明天也是鞋垫子 有录播不 刚才看一个啥也不懂的小子复盘，啥也不懂 真正的京东双c:两个炮车 嘴瓢的 厉害 你得重新录一下音 内容够了 李宁能出线吗 发点复盘切片 太爽了 主要是没时间看直播 QAQ 把切片发出来吧 搞个回放，哥 66666666666666666666 发个录播 开讨了 笑死了 武器不如选纳尔 切片再看一遍 爽多了 想知道主播怎么看明天的比赛！ 蔚锁人 被果子秀的那一波呢 回访看一下 还可以狠狠赚米 专业，还等一手录播 容易嘴漂 给大楚老师整个录男吧 在看一把 嘴瓢的厉害啊 大楚觉得t1和lng谁有优势 擦  刚来 就结束了？ 讨口子直说 图书馆 我有时候看不到直播 自己搞个回放，哥们还能投个币 66666666 LNG胜率高不 说说lng 和 skt  大楚有明天比赛的预测不？ hhh 该lng了 听懂了，运营一半[dog] 想知道主播怎么看明天的比赛！ 快进到讨口子 这就是up鸽视频的理由？ 肯定要快进，不然讲多久 就你嘴瓢 直播复盘赶不上 蔚锁人 被果子秀的那一波呢 楚哥分析下lnglng打tt1呗？ 要爆米了 建议上传复盘录像 快进到直接讨口子[妙] 明天有没有面子 说说明天 还能圈舰长[花] 来了来了 复盘只讲影响局势的点 ？ 直播复盘有点墨迹，就是看着难受 说说明天呢 直播赚米多 直播复盘没米吃啊大楚 想知道主播怎么看明天的比赛！ 牛逼 要来力 开直播回放啊[花] 为啥辛德拉不能换成加里奥会好点 楚哥分析下lnglng打tt1呗？ byd[dog] ？ 坏了 今能模拟一下明天t1打lng的bp吗 李宁能出线吗 ？ 开会还给你看全程啊 谁说的 爆米了 米米米 圈点米 来了来了 明天有面子吗 讨口子 妙啊 ？ hhh 快走 ??? ？？？ 明天有没有面子 想知道主播怎么看明天的比赛！ 爆米是吧 哈哈哈 lng胜算多少 你的面子呢 哈哈哈哈哈哈哈 谁问你了 讨口子来了是吧 该吃饭了  面子？鞋垫子！ 开讨[花] ？ 坏了 白嫖 讨口子了 讨口子 谁问你了 讨口子 开始了是吧[dog] 哈哈哈哈哈 ? ？？？？？？？？// 讨口子了 佳木斯讨口子 不会有人复盘不快进吧 开始骗米了 说实话尺子巅峰这么久也是逆天了[比心] 6 谁问你了 开讨了要 讨口子时间 撤了撤了 来了 ？？？ td 讨口子来了 佳木斯讨口子 尺子爆抱ehend：哥的卡莎猛不猛 讨口子 讨口子 来了来了 快跑啊兄弟们 开始讨口子了 来了来了 触发连招了 开骗 讨米呢[dog] 6 讨口子开始！ 上佳木斯红肠了 讨口子 佳木斯讨口子 卡了卡了 又开始了是吧 走了走了 开讨！ 谁问你了 开讨 讨口子 该走了该走了 ？？？ 哈哈哈哈哈哈 讨口子来了 讨口子环节来了 笑死了 上不了一点 点赞了 睡了睡了 蔚锁人 被果子秀的那一波呢 讨口子拉 兄弟们快跑 要米了 讨口子环节来了 哈哈哈哈 看完了，该走了 谁问的？ td 谁说的 草 给圆子是吧 开始了 一顿说，毛毛都没有 讨口子 编弹幕是吧 讨口子 谁问你了 走了 哈哈哈哈哈哈哈哈哈哈哈 谁问你了[花] 讨口子来了 来了来了 ? 讨口子 ？ 好好好 快跑 就是不想做视频呗 讨口子 开始讨口子了 谁问你了 怎么看发条这英雄啊 感觉不搭皇子前期没用 想问问武器在什么情况可以一直带线？ 开始呱唧呱唧 6 kt和lng谁能赢 讨口子了 讨口子 哈哈哈哈 二阶段了 经典讨口子了 byd，谁说的 出发关键词了是吧 开骗 爆点米 谁问你了 谁问的 没面子啥都别说了 ？ 下次一定 谁问你了 触发连招 谁问你了 你复盘这么猛，为什么没有画面啊 谁问了 英特尔。启动！ 没面子 米米米 讨口子 我今天压kt输了10b [惊讶] 你是？ 快走 投俩币 发红肠了 再见再见 听不懂思密达[dog] 家里煤气忘关了 触发连招了 谁问你了 又开始了 来点米 开讨！ 哈哈哈哈哈 ⭕米 兄弟们快跑！ 佳木斯讨口子 三讨是吧 ？ 讨口子 开讨 讨口子 讨口子了 佳木斯讨口子 乐 td 走了走了 有钱捧个钱场 一天三讨没面子大楚 明天有面子我就随 谁问你了 哈哈哈哈哈哈 触发连招 谁问你了 好好好 快跑 开始营业 明天有面子吗？ 经典圈米环节 圈园子！@ 讨口子了是吧 赛博卖艺是吧 讨 谁问你了 开始骗家人们大米了是把 开讨了[花][捂脸] 开讨 上传复盘录像怎么说 讨口子 讨口子来了 上帝视角复个盘真把你能的[手机][手机] 走了 笑死 家人们宝典米 好好好 讨口子 开始讨口子了 笑死 好好好好好 讨口子 来了来了 开讨！！[dog] 佳木斯讨口子 讨口子 编弹幕的一把好手 丨 要饭 讨口子 散了散了 大楚：老登们爆点金碧 分币不投 走了走了 卡了 讨口子来了 触发连招了 看了半天，打扰了 讨口子 快跑 讨口子了 没有面子不给 该走了该走了 下次一定 可给你逮到机会了 溜了溜了 下次一定 开讨了 乐 点点赞吧家人们 ？讨口子 讨口子时间到 坏了 讨口子的来了 哈哈哈哈 乞讨了！没面子 开讨 举办了 红肠！ 润了润了润了润了润了润了润了润了润了润了 卡了 出视频我就三连 主播再见 说说明天LNG吧 快跑！ 甩不了 讨口子时间到 撤了 开始营业 想知道主播怎么看明天的比赛！ 快进 吓我一跳 佳木斯讨口子 讨口子 别想 下次一定 [大笑][大笑][大笑][大笑][大笑] 剪视频给你投钢镚 他就想你们给他个最爱吃的大嘴巴子 讨口子是吧 好好好 谁问的？ 苞米苞米 不认字儿思密达 佳木斯大香肠 圈圆子！ 触发连招了 填 给你脸了 谁问你了 谁问你了？ 佳木斯讨口子 开讨 来一段数来宝就给你上舰长 触发连招 讨口子了 谁问你了 兄弟们快跑！！ 讨口子了 跑了跑了 大家散了吧 那你不是做梦呢 [一人之下_机智] ",
    "date": 1699131082341,
    "comment_count": 667,
    "s": "那我自己的数感觉主播的副盘有没有说法你们觉得直播开副盘是不是比做视频副盘要强一些首先直播副盘我说说你们看能过言价因为直播副盘有一闹能闹这么长时间然后视频副盘吧我还跟你没有办法互动你这我操我一边副盘一边给你们骂我啃是不是我一边副盘一边给你们骂我啃而且我能比直播讲的东西更多一点而我能比视频讲的东西更多一点因为我可以讲稍微难一点东西然后稍微显点点东西你们会来咱们问我然后我就稍微讲快进一二来受快进是因为就我副盘的习惯就是吗副盘只讲国际一点的所以我觉得不管颜际方就会快进掉有哥们说了你在这份说一对说自己副盘挺好听我们样挺有意思你像说什么呢那B也是兄弟们毛互半天了兄弟们卖衣了哥天小底下唱唱评书唱打块板了是时候家人们往小玩里随点钢盆了随点吧家人们上建长有什么福利的家人们首先最大的福利是什么在事业在结束之后我们会从机建长里随机抽取家人每天晚上进行主播一对一对排位副盘时间让你上班"
  },
  {
    "seconds": 6030,
    "d": "谁问的 佳木斯红肠 [赞] 讨口子是吧 快走兄弟们 开讨！ 讨口子来了 该走了该走了 好好好 佳木斯讨口子[爱] 讨口子 听不懂思密达～ 老板糊涂 本来要输了的，双C操作一波给盘活了过来 讨口子是吧 我还以为你要说明天有面子了 再见 下次一定 开讨 要饭来啦 该走了家人们 经典讨口子 编弹幕了是吧 白嫖习惯了[花] 你这燕国地图挺长啊 讨口子滚出去 让兄弟爆米是吧 讨口子时间到了 谁问你的 又爆米了家人们 想求米了是吧 一天说三回是吧 咦 讨口子来了 ？ 老板糊涂 我还以为送皮肤 你是真不放过任何一波讨口子机会 HHH  谁问你了？ 明天还没面子分币不投 下次一定[dog] 要米是吧 触发连招 润了 这人夸夸掉 拷打 讨口子来辣 有缘再见 谁问你了？？？？ 给你个一分钱钢镚 依托 举办了家人们 给你吃大楚同款红肠[dog] 开讨 嘎嘎有面子 t1和lng谁能赢 三讨口子而不停 讨口子[dog] 上麦拷打 ？？？ 蔚锁人 被果子秀的那一波呢 上舰长帮忙上一年王者段位[花] ？ 能有回放不 讨口子来了 走了走了 主播复盘这么猛，为啥没有画面啊 开始讨口子了 一对一拷打 开讨 没客户端啊 ？ 要是舰长不玩游戏呢 老板糊涂 讨口子 困了睡觉，晚安 哈哈哈哈哈哈哈哈哈哈 散了散了，家人们 总督抽吧 口子来了 讨口口子 赚钱嘛不寒碜 对线？ 富哥v主播几个钢镚子证明一下实力！ 谁问你了 听不懂思密达 花钱买拷打是吧 [爱][爱][爱] 拜拜拜拜 讨口子 哈哈哈哈哈哈哈哈 晚安 不熟 一对一拷打环节[dog] 只打大乱斗的咋复盘 6 拷打[dog] 老板糊涂 ？ 折磨 你是？ 触发连招了是吧 帮我上个钻石[dog] 投币了 主播我不玩啊 听不懂了 [手机] 那走了 我觉得我是 门槛是吧 本来想上的，现在不想了 400多舰观众注意点嗷 你是？ 能让舰长去世界赛吗？ 开始讨口子了 ? ？ 抽到的舰长不打排位怎么办 提督呢 讨口子 赚钱嘛不寒碜 蔚锁人 被果子秀的那一波呢 拜拜 能获得佳木斯红肠一根 下次一定[dog] 送出主播的原味吗？？？？？？？ 主打陪伴 哈哈哈 ？ 啊对对对 一百来块打职业说是 想知道主播怎么看明天的比赛！ 走了家人们 你是？ 哈哈哈 你是？ 从来不回是吧 哈哈哈哈哈 快进，只看关键点 第二个属于负收益 从来不回 ？？？？ 《从来不回》 谁问你？ 讨口子咯 舰长谢一下 拷打 俺拾的苞米给你了 你又是韩服王者了 来被虐是吧4、 被拷打（ ？ 谁问你了 哥们又来当讨口子啊 主播复盘这么猛，为什么没有画面啊 《从来不回》 讨口子 从来不回 从来不回 哪来的200w 从来不回 ？？？？我的私信呢？ 从来不回! 从来不回 这福利不要也罢 从来不会 重来不回？ 佳木斯红肠 能帮我🦌吗 噶完韭菜就跑 一下子少了一千个人 是是是 我选择白嫖 你是？ 赚钱不寒碜 从来不回 开讨口子了 下次一定 从来不回 从来不回 从来不回是吧 从来不回 有啥用 从来不回是不是啊 从来不会是吧 好好好我tm来了 重来不回？ 不稀罕 从来不回 触发连招 因特奈特讨口子 佳木斯讨口子 《从来不回》 [傲娇] lng进四强就上舰 ？ 狗都不要的vx（） 从来不回！ 哈哈哈哈哈哈哈哈哈哈 我把舰长交给主播，主播能把辟谷交给我吗 从来不回？ 只打大乱斗怎么办 娱乐区 花钱被拷打是吧 ？捧杀我大山是吧 《从来不回》 从来不回[爱] hahaha,快跑 从来不回 《从来不回》 这福利不要也罢 上舰还得给人打着玩？ 骗原子你是专业的 有红肠吗 从来不会是吧 要饭是吧？ 66666 从来不回（） 门槛费是吧 主播怎么没有总督[dog] 哈哈哈哈 给发瑟图不？ [JDG·2023LPL出征收藏集_JDG加油] 狗都不要的vx（） 我原神煤气罐忘了关溜了溜了 ？？？ 《从来不回》 佳木斯大香肠呢 ？？？ 随机抽取就是没有[dog] 666 能跟主播网恋吗 从来不回 ？ 花钱当法庭被告是吧 好好好 我还以为送冠军皮肤 这个就不要了 ？ 又消费我山哥[dog] 都激动到最飘了 《娱乐区》 《从来不回》 都是兄弟，说这些 蔚锁人 被果子秀的那一波呢 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 快跑 下次一定 ？？？？？？ 哈哈哈哈哈 兄弟们 快跑！！！ 有没有录像啊 [JDG·2023LPL出征收藏集_666] 狗都不要的vx（） 他是？ ？？？ 有点掉价了 开盒 盒 这个3没啥用 去看了下回放，那个大龙的真眼是幸德拉放的 66666 哈哈哈哈哈哈哈 卖大山是吧 ？捧杀自己是吧 从来不回 哈哈哈哈哈哈哈哈哈哈 赠品是吧 666 山海君哈哈哈哈 大山知道你把他卖了吗 山÷就算了 从来不回 赠品是吧？ 从来都不回 能分析一下明天比赛吗？ 负经济运营 从来都不回 心里话了 我超，盒 铜川是市吧 笑死我了 这样淘米是吧 哈哈哈山海君被拉上了 大乱斗复盘么 铜川是市 这框框一顿说  不好意思，我只在乎红肠 佳木斯大香肠呢 太合理了 触发连招了属于是 拉满了拉满了 山哥地址能再具体点吗 佳木斯红肠 《嘴瓢小子》 [JDG·2023LPL出征收藏集_上车 带你飞] 狗都不要 明天有面子没 [赞] 能让舰长上世界赛吗？ 胡说！你都没回过我！ 下次π定 给大山老师开核呢 卡了卡了 太掉价了 从来不回! 大山:? 说出心里话了 买一送一是吧 想好没 别信，大楚从来都不回的 拜拜 主播都嘴瓢到这个地步 还有主播的么么哒 没山海君瑟图就算了 真心流露了 笑死，山海君是赠品 byd天天在这要米 想知道主播怎么看明天的比赛！ 骗到没[花] 初中肄业的脑子转得过来吗 写真？ 有红肠吗 撤了撤了家人们 卧龙凤雏 老板糊涂 明天有没有画面 哈尔滨红肠 还有主播的大红肠 出院！ 老板糊涂 老板糊涂啊[dog] 没有牌子群有面子 红肠呢 老板糊涂啊 富哥666 舰长群当福利第一人[哇] 真有开的啊 人中龙凤 老板糊涂啊 卧龙凤雏 太龙凤了 能让舰长上世界赛吗？ 老板糊涂 那么 煮波 我能上一个月 白嫖你一年吗？ 触发连招 哈哈哈 下次一定 讨口子闹麻了 大山知道你给他卖了吗 真心流露了 老板糊涂啊 又给你这个B骗到了 卧龙凤雏 可以 老板糊涂 舰长群还真都是人中龙凤！！！ 666 可以锁牛？ 狗中牛马 开始讨是吧哈哈哈哈哈 舰长糊涂啊！！！！ 能让舰长上世界赛吗？ 舰长群是龙凤，穷哥们呢 老板糊涂啊 老板糊涂啊 想知道主播怎么看明天的比赛！ 可以只要大山的不要你的吗 哦？ 都是卧龙凤雏是吧 兄弟们别信，舰长群全是南通 老板糊涂 ？？？？ 别上钩啊兄弟 再见 ",
    "date": 1699131171092,
    "comment_count": 376,
    "s": "再来就是对象我必须把你当上机器车要求你然后第二可以得到主播的微信可以得到台湖切分网者全网两万粉丝当网红的微信破壶主播微信只要你到处组织必毁从来不毁觉得给家业们当演啊不可能赶完酒才就跑啊第三你还能获得烧在手的附带品必占娱乐是一赛是娱乐区随大网红赛系的系列不必必占就是你还能获得什么那个赛系同春线最大的网红赛系的微信第四从来不毁从来都毁不好意思从来都毁啊从来都毁从来都毁最漂亮第四还有什么还有主播的建长区建长区什么面子呢全都是人中荣逢第五还有主播的建长李务加穆斯丁冠封场我说白了经过刚才这么强时间的副排上点建长不分毛病啃啃埋力气了家人们啃啃埋力气了哎呀是很合理现在没说的建长感谢严如试划开用的建长感谢一起抓试"
  },
  {
    "seconds": 6120,
    "d": "喜欢主播的大红肠吗 明天比赛能预测一下吗？ 山海君的vx不要了，能折合成5毛返给我吗 啥子排位复盘 佳木斯红肠 能让舰长上世界赛吗？ 老板糊涂 看看sc 行行行 【关于除夕不放假的五大亮点】 提督呢提督呢提督呢 那么 煮波 我能上一个月 白嫖你一年吗？ 糊涂啊 卧龙凤雏可还行 ？ 直播回放搞一搞 老板糊涂啊 糊涂啊 上当了 LPL元年 真就富哥上舰[妙] 酱紫讨口子 明天lng拿下就来开 舰长糊涂啊，都没有山海君瑟图 老板糊涂啊 糊涂糊涂 差不多得了差不多得了差不多得了差不多得了 老板糊涂 上当上当 上钩了 老板糊涂啊 想知道主播怎么看明天的比赛！ 老板糊涂啊 老板糊涂 家人们糊涂啊 老姐来了 ？？？？ 一天四十个舰长啊 老板糊涂啊 老板糊涂啊 快跑 上当了 老板糊涂啊 老板糊涂 明天李宁赢了就上 蔚锁人 被果子秀的那一波呢 老板糊涂啊 吃吃主包的大红肠 老板糊涂啊 老板糊涂啊 掉价～ 老板糊涂 [哇][哇][哇][爱][爱][爱] 糊涂啊 糊涂阿老板 主包讨口子太多，都给薅秃了 上当上当 老板糊涂啊 老板糊涂啊！ 老板糊涂啊 老板糊涂啊 糊涂啊 老板糊涂了 那么 煮波 我能上一个月 白嫖你一年吗？ [爱] 老板糊涂啊 老板糊涂啊 讨口子真有用啊 兄弟们别上当啊 一个舰长200 赚麻了 吃上了主播 老板糊涂啊 老板上钩了 老板太糊涂了 明天lng赢给你送！ 老板糊涂啊[妙] 老板糊涂啊 [手机] 大姐 大主播什么时候有面子啊主播 收！收！收！收！收！收！收！收！ 老板糊涂啊 k 老板糊涂啊 讨口子 SC看了吗 想知道主播怎么看明天的比赛！ 老板糊涂啊 明天有没有画面 老板糊涂 [大笑] 老板糊涂啊[妙] sc又漏了 开赚 老板糊涂阿 嘴脸 一天30舰 给老板发山海君瑟图 老板糊涂啊 sc 佳木斯讨口子 收麻了我测 老板糊涂啊 老板糊涂啊 讨口子 老板糊涂啊 糊涂啊 老板糊涂 舰长怎么开呀 讨口子[花] 恰米了 舰长是138还是198啊 就得直播爆米，视频才几个米 老板糊涂啊[手机] sc 给老板发山海君瑟图 sc又漏了 泪目 老板糊涂啊 老板糊涂啊 蔚锁人 被果子秀的那一波呢 白楚收收味 老板糊涂啊 老板糊涂啊[dog] 狠狠恰米 419了 老板糊涂 明天BP 老板糊涂啊 笑嘻了 老板糊涂 比心 讨口子 [大笑] 主包一天讨三回口子啊 那么 煮波 我能上一个月 白嫖你一年吗？[dog] 老板糊涂啊 讨口子闹麻了 sc又漏了 讨口子来了 真让你圈到了 老板糊涂了？ 明天LPL4强给你上 赞 嘴脸 看看猫 看看小b猫 419 老板糊涂啊 明天李宁赢了给你上舰 赛博乞讨[dog] 谨防电信诈骗 下次一定 大楚看看昨天第二把大树呗，你还没回我呢 看看小猫 哥几个今儿不太行啊 天天讨口子笑死了 争取世界赛完了，500舰 从来不回 老板糊涂 小楚明天好好奶，LNG夺冠安排舰长OK不 [dog] 明天lng能赢吗 许愿明天LNG赢了来还愿舰长 419 山海君呢，蹭一下啊 舰长怎么开通 讲讲lng 龟龟，四百＋舰长了[dog] 。 还得是直播爆米 ？ 看看小b猫 你这比拉斯特炫还多啊，你是何居心？ 419舰长，画面呢？？画面呢，面子呢 排面[爱] 大楚真就化知识为金钱 蒸蒸日上 想知道主播怎么看明天的比赛！ 谨防电信诈骗 [dog][dog][dog][dog][dog][dog] 遥遥领先 没画面哪来的面子？ 再说一遍上舰长的口条 在犹豫上舰 明天比赛分析一下呗 明天有面吗 明天有没有画面 所以说，明天有面子吗？ 看看小猫 那明天有面子嘛 所以明天能有面子了吗 现在是，幻想时间！ 面子呢？ 所以画面了 主播穿睡衣讨口子 那你画面呢？ 面子？ 明天lng赢了我也给你整个舰长 大楚套个皮能冲千舰 大山又要酸啦哈哈哈哈哈 下次一点 一天套好几十舰长，你要干啥啊 有面为什么没画面 420了 但是你没面子 兄弟们这么给你你为啥还是没面子 [dog][dog][dog][dog][dog][dog][dog][dog][dog][dog][dog][dog][dog][dog][dog][dog] 你有面子吗 大楚老师明天能有面子吗 找官方要个画面 总督能给猫送了吗 ",
    "date": 1699131261751,
    "comment_count": 212,
    "s": "请问我看这些开动的现场感谢陈青都包在开动现场哎呦,好起来感谢乐观的S夜CTR1哎呦,好起来了,好起来了感谢家人们开现场刚才好开四国现场开现场的家人们感谢SCEKVIN开现场感谢家人开动现场看双方现场来看私信要家人们主播之间微信给你发过去了火速天下主播下播之间听讲感谢白夜开动现场感谢惠风猫开动现场OK了家人们OK了OK了哎呦,感谢家人那白猫,那白猫挺高分的这不,这些手艺说是打上了OK了还有没有了,我问一下的多少现场了,现在现在410有现场了兄弟主播,播一播现在不分500间区了吗这播间不是什么永远得好起来了吗那不面子十足了吗,这播间我操能能能能,家人们能能能经济量群先加五倍信然后晚上我拉你经济量群然后经济量群先把这个济量理物丢这个地址添了济量理物的地址在穷猫啊OK了"
  },
  {
    "seconds": 6210,
    "d": "看看小b猫 想知道主播怎么看明天的比赛！ 2023百大up主十八 不是我在这没工资给人半夜做手术，你在这讨口子 面子呢 没面子就没舰长 主播认识存折嘛 那你明天改日兄弟们来个画面啊 够了 专业讨口子了 明天的面子呢[大笑][大笑] 面子就是鞋垫子，我要比赛画面！！！！！！！！ 所以明天有面子吗？ 面子呢 那不来个女装大佬 不是咋这么能讨呢 明天有面子吗？ 明天继续吗 水友这么有面大楚呢？ 咋还有魔界语言你哈哈哈哈你纯色蓝[捂脸] 千舰主播，指日可待 明天比赛有面子吗 面子呢？ 四百舰明天能有面子吗 哪怕千舰，没有s赛画面就是没牌面 我好急啊 主播头都不洗还好意思要舰长 锐评一下明天的比赛 有面了明天有画面吗 你面子呢 分析一下明天比赛呗 想跑？ 所以明天有面子吗 再播一个月就要剑指千舰 别太惯着他了 这么多舰长怎么还没面子啊？ 但是主包没画面 全四强肯定上舰长 NONO了NONO了 明天有面子吗？ 弟中之弟 CHUGOU 500舰都没画面 老板糊涂啊 一个舰长200，有钱人真多啊 没面子就没舰长 明天能有面子吗 明天李宁赢了给你上，赊一天的 刚来的舰长福利能在说一次吗 奥楚蔑洛夫 怎么就我被跳过了[dog] 糊涂啊 老板糊涂啊 明天有面子吗  不理我  我不开了 啥时候开始 对啊，你的面子呢 明天有面子吗 你特么没画面 我不想给你开舰长 明天有面子吗？[手机] 想知道主播怎么看明天的比赛！ 有面明天又没画面 有什么用 明天有面子吗？ LPL包揽四强直接上舰 确实是奥楚蔑洛夫 都让你讨完了 老板糊涂啊 老板大气 嘴角 很行 太行了 没面子也有舰长啊？ 舰长礼物有什么 明天有面子吗 有面子没有 行 太行了 啥时候解说自己的韩服对局啊[dog] 全四强上舰长 行 lpl全进四强就上 行 没毛病 嘴角 行 明天李宁赢了上舰长 还行 可以可以 你们别开舰长了，求你们了 很行 彳亍 太行了 看看昨天的大树 太行了哥 可以可以 别来了 主播没面子 行[大笑][大笑][大笑] 1 行 行 行 太行了 完全可以 好好好 有舰长没面子 太行了 行行行 可以 行 太爽了 500舰还没面子？ 行 我觉得挺好 加个字幕 这熟悉的一幕 彳亍4 彳亍 好好好 蔚锁人 被果子秀的那一波 没说啊 老板大气 不如直接有面子来的实在 好好好 行 所以主播啥时候能有面子 山海君屏幕前牙龈都咬碎了 行 可以可以 把切片剪一剪 太行了 楚哥行 太行了 有面子 彳亍 很行 可以 可以的 太行了！！！ 不如大山复盘 太行了 可以 非常行 行啊 必有 彳亍 可以 最好剪出来 行 行 可以 可以可以 这么复盘真可以 太行了 哈哈哈 明天lng能赢吗 可以真的可以 行 彳亍 相当可以了大楚 太行了哥 直播复盘观看用户9999+，400多舰 咔咔一顿复盘讨了多少票子[手机]真厉害啊 专业 可以加点东西 主播怎么看待明天t1和lng 行[花] 直接回放吧 面子呢 大楚嘴都咧到天上了 好好好 必来人 太行了 女装一波 那不是 太行了 太行了 圈麻了 不够专业啊主播 家人们这么给力，你不得去争取下二路？ 好好好好好 速速剪！ 找官方要个画面 糊涂啊 上课不听课我干嘛来听课？ 大楚老师如何看明天lng和t1的bp 圈麻了 [手机]得动脑子 没听着复盘，得看视频补 给你投两个钢蹦[dog] 可以可以 苦苦上啊 纯纯干货 没长脑袋咋办啊 一起动脑袋 懂你意思 该动动脑了 大伙没脑子 没事，就喜欢动脑子 白银能听懂吗 OK的！ 中 那不行 建议把大山拉过来 就喜欢动脑[哇] 你能不能争取二路？ 瞧不起弟兄们是吧 我玩石头人的 要我们出力又要爆我们大米 明天有没有机会 就好这口 二路呢家人 给加里奥引引流，让官方给个面子 彳亍 没脑袋怎么办 前瞻下明天最后一个bo5吧 不动脑子就不来你直播间了 下次带点背景音乐，不然听着有点困 怎么跟我上课似的 老板们糊涂呀 就是太深奥了，有点累[dog] 学学理解 别下播了 下了血亏 一起长脑子 二路 不是大伙别送了 老板糊涂啊 不上班不上课的脑子还是愿意动的 还是喜欢看你拷打大山 看看招财猫 看爽谁看复盘啊 看韩国反应啊 ",
    "date": 1699131350145,
    "comment_count": 228,
    "s": "感谢傲储二面落富汗用键掌你们感谢小月亮汉用键掌感谢亚叶叉RP小月亮感谢家人感谢主播的好亲眼ok了ok了我做会儿能不能再来两个对啥 我问一下的你们感谢我今天这么富汗行不行我今天这么富汗行不行如果要是每天有这么富汗然后我今天晚上试试摆那个感谢晚秋星中还有店长然后然后晚上我试试摆这个简直视频看了有没有人看可以吗感谢家人们今天没有收礼物今天没有收很行是吧那就吃话还这么富汗但是我这个富汗可能就有点就是你们得跟我一块动脑的小伯就是不是说那种就是我这个富汗就是大会里跟我一块小一块形色就不是说那种咱就看看属你得跟我一块丝毫然后你才能觉得我草听我意思这笔赛感谢蓝色之君开动现场感谢蓝色之君小全包上了家人们感谢家人们ok了感谢潮流对目开动现场感谢潮流对目白颜都听懂吗不是我感觉我说这个东西吧我是尽量版每个店都讲清楚了就不管你什么作为呗只要你看比赛我觉得这种挺"
  },
  {
    "seconds": 6300,
    "d": "我白银我听得懂 哎哟，这讨口子可以嗷 暗示观众没脑子是吧 byd能不能争取一下二路 二路二路 [花] 今天模拟明天bp吗 定级赛没打能听懂吗 能听懂 没事，云玩家也能听爽，懂不懂另说[dog] 别送啦 能啊，只要不云的应该都能看懂 主播怎么看明天lng和skt胜率 我这复盘不是随随便便一个就能看的[dog] 我是青铜白银 别下播了[哇][哇][哇][哇] ？ 哈哈哈哈哈哈哈哈 能听懂 二路二路二路 哈哈哈哈哈哈 不玩游戏都能听懂 别送了 云都听得懂 没有客户端能听懂吗 糊涂啊大伙 老板们糊涂！ 老板糊涂啊 大乱斗玩家都能听懂 建议加上拷打大山环节 别送啦 白银确实听得懂 我要是不想寻思,就看女主播去了,谁看你啊 我黄金二我能听懂 兰博现在在比赛是个什么定位 卧槽这就425个了[手机] 连麦！ [dog] ？ 楚老师 加里奥配合辉耀美德有bug了 你是要气死小山吗 做个回放 ？ 讨口子 收麻了 给他打个电话 老板们，怎么这么能送 哈哈哈 上嘴脸 确实，有点可惜 家人给面子 主播不给家人画面啊 哈哈哈哈哈哈哈 嘴脸 哈哈哈哈哈哈 四百多舰 给大山打电话 别让大山看见，要不崩溃了 你现在和大山连麦 二驴二驴二驴 讨口子闹麻了 主播怎么一点面子没有啊 打电话[dog] 大山不得急死 让山哥剪这一段切片 打电话打电话！ 白银的建议听点东西去跟朋友吹nb就可以了 [dog] 这个时候想到大山了是吧？ 现在直接连麦过去[dog] 这叫选好赛道 明天lng赢了我再给你上舰长 上上嘴脸 明天复盘记得叫山哥来 4强有吗 山哥要气死了 打电话 四强有没有面子？ 想知道主播怎么看明天的比赛！ 没有面子 后边比赛没意思啊 四强有面子？okok 炫狗都有画面 决赛决赛 还是那么爱大山 争取二路 后面你再没画面就真对不起家人们了 大伙别送了 《心满意足了》 想知道主播怎么看明天的比赛！ 4强排面 ？ 现在我们不懂的是，英雄谁能打过谁 加里奥有超级bug了 你行不行啊 大山激动的把手放在删除好友上 [dog] 有面子了 给b站送礼拿二路啊 大楚收收味儿 给大山打电话 给大山发下舰长截图 天天都没面子 家人们也没面子 拜拜 嘎嘎有面 李宁明天能赢必开舰长 蔚锁人 被果子秀的那一波呢 大楚感觉大飞能带着沙包一串三吗 四强有几天面子 8888888888 ok 好好好 圈完就走？ 中 打吧水友赛 400舰这么没面子？给啊b冲了 明天怎么说 兰博现在在比赛今天是什么说法 昨天的比赛复盘了吗 好好好 主播呼呼收米看得我心里难受啊 可以 seeyou 明天LNG能赢吗 行 ok 想知道主播怎么看明天的比赛！ 彳亍 拜拜拜 去吧 明天比赛怎么看 你要给山哥气死啊 ok 嘴都裂到耳根了 好好好 彳亍 九点[委屈] 三连奉上 明天一定有面子 圈完就润 明天有没有面子 好好好加油[哇][哇][哇] 蔚锁人 被果子秀的那一波呢 88888888888888888888 别下了[哇][花] byd  你就给藤井 上脸子！！！！ 好好好就等你发 好看好看 好好好 九点 给大山打电话谢礼物 圈完就跑了 讲下明天bp的点 恁快 投个币 886 好好好 收完就跑 blg的视频呢？ ok 加里奥可以上比赛了 超级bug回血 ？ 你别又像之前那样鸽了 大楚预测下明天的比赛吧 九点[花] 大楚青铜白银抽到复盘可以复盘不可以就上舰 没有 好好好 今钧子又吃饱饱了 好好好 888888888 一天一万礼物啊，活真好。 楚军加里奥呢 2333 楚钧分析下lng吗 我录了 没有 我也没开 想知道主播怎么看明天的比赛！ 发回放 425舰长了 没意义 没有 李宁明天赢了给你上一个 哈哈哈哈哈 别到时候白讲了 录屏自己发 你别又鸽了 加里奥出列 哈哈哈哈哈完了 没有录屏 完蛋 okok 你说说lng和skt行不行？ 没有 录屏睡觉了 别一个录屏没有，那不寄了 楚钧加里奥！ 加里奥登场 理直气壮 钧哥还在做教练吗 你给录屏发工资了吗你就指示上了 再讲一遍吧 把舰长这段给大山发过去 七宫智音已经发视频了 你没开录制怎么这么自豪呢？ 也给山哥发一份 没有，别叫 GG没有录屏 没有 ！ 没开 加里奥呢 给我上舰给你发 还讨呢 没有[妙] @楚均加里奥 byd录制都不开 @楚钧加里奥 没有 你没开录制怎么要的理直气壮的 6 再上个舰长还能播一会不 没有 没有 楚钧加里奥 加里奥出列！ 发一份回放再做一份视频 白忙活了 录屏睡觉了 白讲 在在在 好好好 不开录制 ？ 下播前讲讲LNG吧 再讲一遍 加里奥出列！ 录屏出列！ 没有 没有 没开！ 坏了， ",
    "date": 1699131441171,
    "comment_count": 239,
    "s": "感谢教我录播斯开动现场真好醒了现场不停了杀害君怎么不在呀我就让他听着就听着这么些礼物就听着我感谢现场能么争取阿努阿努这个玩意明天反正是没有后面比赛应该有但是他排巴物的前暗杀人还要吃走我要到时候要是我排巴物有个群体说好吧有排巴物在群体说ok了ok了家人们ok了那怎么说我们愉快的结束今天的直播然后我去演见就视频我估计两小时之内我两三个小时我把视频发出来完了你们今天要是觉得没法看明白的完了你们再去看抽屬视频完了再给没看直播的家人们看看视频哎播家录屏播家录屏把那个今天那个录像给我发一份就是我复材结块把我复材结块录下给我发一份要那个画质最清晰的那录屏了在呗有没有录屏我没开录这录屏了发个弹幕我录了ok了ok了发我家人发我我早今天他妈礼物说了说了他妈礼"
  }
]