[
  {
    "seconds": 0,
    "d": "来？ 如来？ 该改标题了 好家伙 又自己开？ 甲壳B已经好久没准时过了 ",
    "date": 1699125441062,
    "comment_count": 6,
    "s": " introduction你发了 Cut很好很好歡迎展壁我現在自己搞一排先距離一下人氣如來如來該改標奇了我改了呀恭喜京東經濟四強呀這是審客中還沒審客玩但你可先自己搞一排上廁所的兄弟們可以看我左下"
  },
  {
    "seconds": 90,
    "d": "芜湖，赢了。 标题该改成LPL四强3缺1了 京东斥巨资买的AD找到了 百分百胜率车 是那个炮车 主播是微博的粉丝还是板蓝根的粉丝 有没有机会，4强都是中国 尺门弄霞[花] 我只能说冠军BLG 原皮？ ",
    "date": 1699125495731,
    "comment_count": 10,
    "s": "一个西东磨盒上车一盘大航海的话是当天包天啊嘉宾已经后里没有准时过了看比赛主刚才在看比赛欢迎调歌LPR4强三学一我要看比赛了全身看着京东次局资买的一地啊乌卫他那个卡杀太掉了大龙团内博开门了这回没人推水晶哪那个泡车一发普攻拿下我的剑就是你的剑主播是微博的粉丝还是百难跟的粉丝主播是LPR的粉丝只要是LPR站队我都高兴只要是LPR站队的比赛我都看此门弄下此地的卡杀也可以啊好吗谢谢梁哥的进展感谢梁比的进展我和梁哥今天要来打游戏了这个活动我就搞两天因为这个月流水去是太少了"
  },
  {
    "seconds": 180,
    "d": "甲壳虫一个月几万 [dog] 修勾梁b 原皮？ 眼没买 你流水3000？？ 人家问的是到手的有多少 虽然但是，我们来谈谈亚运会吧 [花]四强4个lpl 上个月流水有我的多少[dog] 一个月的舰长都超过3000了吧 ",
    "date": 1699125589261,
    "comment_count": 11,
    "s": "这个月流水他妈的又要骂我了就搞两天这个活动会边的话就不用收费了不用那个门票了车票打单上牌的话无所谓再个神资这个灵活组牌的话来个车票去吗加个B一个月几万我上个月挣了3000块钱妈呀流水3000我超被骂死了腌了十大头一夜any我死了为什么我对我这儿来的呀我来点儿打他死了二打死了"
  },
  {
    "seconds": 270,
    "d": "现在有30个舰长 怀念辅助装双上单[花] 没有kanavi和尺帝，JDG拿头赢啊 昨天看甲壳逼直播看着看着睡着了 今天有4辅助装吗 我上个月一个城堡就2800 醒过来，手机没电了 降维打击[歪嘴笑] 哈哈哈哈 差补 最后一句卡莎表现太好了 ",
    "date": 1699125673770,
    "comment_count": 11,
    "s": "3月6水游你的500我操又死了死了我中路了错了个在哪搞笑来的没有四博让没有不自展没打游戏就没有了我就正常玩中南了不自展来的话我就去玩服住健身我上个月一个撑毛就两千八你可能忘了你是上上个月他们说我这个落差太大了就那个我公会你是上上个月了是9月底9月底我上个月流水太少了10月份的时候"
  },
  {
    "seconds": 360,
    "d": "欢迎AI老哥来到本直播间 全靠卡莎开团也是牛逼 今年lpl是真的强，中国人进步了 那我问问到手有多少=.= 好快的刀 为啥不死斩来你就辅助  你比他弱吗 刚来就到斩杀线了 甲壳虫 jdg帅不 这么少 说明了现在是嫂子养着甲壳B 这点收入不如一门心思做陪玩代练了 因为要玩新科技 [妙] 不如直接打我卡上[dog]我给你转 主业是视频up主[dog] 没有旁边发条大招卡莎秀的起来吗，肯定两人 ",
    "date": 1699125764781,
    "comment_count": 15,
    "s": "有他行哈哈哈拉扯完了他一不到我我手比他长很多我一下我后走一下我后走他一不到我到时候一千一千三左右一千三左右一千三到一千五嗯主要我直播怎么说呢正不到钱我都看不到自己自己刷离物了为什么不是在籃球辅助他会玩再拉死呀他玩再拉死的玩坚持哎呦这不要了我拉搞科研再拉死家介绍刷辅助"
  },
  {
    "seconds": 450,
    "d": "再加烈娜塔 他会塞拉斯  你不会豹女打野C他 6 再加烈娜塔和寒冰还不是就起飞了 为什么有时候先出攻击力 有时候先出反曲弓 lpl三支队伍进四强 甲壳B感冒了？这鼻音好重 今年的LPL是真的强 kt被打昏了 ",
    "date": 1699125860960,
    "comment_count": 9,
    "s": "下路再来一个辅助是三辅助哎呦被打不赢住我好这打不赢坏了坏了之后你扛不了卡坏了请你们我这不白别了我看报警过来了我寻找一个帮你扛卡报警没进塔呀我是小别进塔了呀他玩三拉丝我而坚圣我俩就是无打野套路两个人都出幅度装倒是有走为什么有时候先出攻击里有时候先出三星梦呢因为这俩装备都一样有钱就出这俩装备说实话差不多现在比差不多有钱出他就出啥我回家不过我八百七十五就出这个发取梦各八百七十五了就出八七二八七五"
  },
  {
    "seconds": 540,
    "d": "今年感觉jdg夺冠可能性大 幽默妮蔻 尺子感觉没人压得住了 强啊顺顺 甲顺虫 鳄鱼恼羞成怒了 t1不会一串三夺冠了吧 我这今天气温还有29℃ 鳄鱼破防了[dog] T1真不好说 就那一波，直接翻了 翻盘就是尺子和p手的那波配合 ",
    "date": 1699125957164,
    "comment_count": 12,
    "s": "我說收逸W了哇我炒他这个回去可以啊加皮赶贸了吗这个比比比好中你不是赶贸了是没睡好打了这个余哥嗯此这个感觉没人压得住了他的EDC早几分能力太强了我可那波和那个Nighter我操配合太好了有运气的时候在里面我感觉嗯r这个该没双"
  },
  {
    "seconds": 630,
    "d": "大飞汗流浃背了[dog] 刚刚那两刀砍的有点远啊 t1 世界赛没输过LPL 压力来到lng  谁不四强谁尴尬 如果t1一串三将是LPL最黑暗的一年 msi算不算世界赛 鳄鱼展示r闪 T1感觉明天不行 edg不也一串二夺冠了 要不要试试剑圣出萃取 大胆一点，半决赛内战没问题[哇][花] edg的剧本？ 我觉得也有可能， 闪现大宝剑 好快的0.0 盖伦：花里胡哨 压力给到lng 盖伦还是操作型英雄 太有操作了 直接制裁 哈哈哈哈哈 大胆一点  四强全是中国队 666 ",
    "date": 1699126035161,
    "comment_count": 22,
    "s": "能秒他吗我是不是应该回家出破败的回家出败吧大招神线不给我几回啊留了留了回家出破败去这有人头能吃吗可以客气死不加五德五德QR点盖头连招三线QR随开挂了玩个游戏还开挂完了这里面要运到修程路了开个路字"
  },
  {
    "seconds": 720,
    "d": "众生平等大宝剑 就算t1赢了四强也是打jdg 鳄鱼已经破防了 希望blg夺冠吧，意义巨大 大满贯了属于是 全华 再打一会又变反恐精英了 很久没玩了现在又可以所有人聊天了吗 这就是黄铜局吗？ 你怎么打个黄铜号？ 有没有恩怨局 欺负我们低段玩家是吧 ",
    "date": 1699126126153,
    "comment_count": 12,
    "s": "那云倒修程路了兄弟们我金二先生為何在oc在第大艾伯利邊熱防火斤佑阿又跟你一塌似的似 which呢"
  },
  {
    "seconds": 810,
    "d": "哈哈哈哈哈哈 ？？ ？ 没e 哈哈哈哈 头铁 我点过虫哥店里的陪玩 主播，LNG能进四强吗 应该用百分号 去年的，忘了 店里有没有妹妹[dog] 试过这种出装思路没 lng能夺冠吗 大飞老师明天输了会退役吗 今天3-1 ？哪来的陪玩店，我也想点 突发奇想想到的 faker对线小学弟[dog] 剑圣中单 ",
    "date": 1699126211987,
    "comment_count": 19,
    "s": "上海加200哈哈哈没有故意的我都没有技能了我点过重播电力的赔玩点了谁啊还记得名字不玩的打野没打没点火哇错了可以啊主播里面有个金字钱吗应该把但是菲克肯定比他那个队伍很稳啊老道怎么说相信理念吧这种处装就是破版杨道没有别的死路有人在逃离我发不会看到了吧"
  },
  {
    "seconds": 900,
    "d": "我还是觉得是skt的教练强 韩国人这次麻了 今年的s赛  有没有可能是LPL冬季赛 主播峡谷之巅上过大师吗 被操作型英雄拿捏 大宝剑你懂吗 感觉有可能 德玛一生之敌[花] 哈哈 [dog] 盖伦:花里胡哨的 从不跟你多bb 李宁能不能夺冠 哈哈哈哈哈，还得是大宝剑 😂😂😂世界赛成了LPL冬季赛那就好 血手 一开始是丛刃幕刃剑圣，之前我还学过 布甲鞋，死舞 躲不了 三缺一 大宝剑专治各种花里胡哨 血手 复活甲 金身啊 好，我想看冬被虎 还得是大宝剑啊 金身 我感觉这次S赛SKT要夺冠了 饮魔刀 复活甲 没R出来就不进CD 出个金身吧 下次你带个屏障 实在不行石像鬼[dog] 大起大落，精彩 ",
    "date": 1699126305550,
    "comment_count": 35,
    "s": "又是盖轮你也蛮又是盖轮一个大招这玩意儿怎么办呀误套这玩意儿很像我没有什么应对的方法一个大招出他装备也不行我套了打扮盖轮大招什么可以躲呀这盖轮的大招无敌过程我每次数门一个大招就没了好恶心啊出血手可以躲吗还是无法克制躲不了我温度打不过他他8几我十几两件套不会打得多吧应该可以可以可以打他6个走他真不一定这应该是有衣服"
  },
  {
    "seconds": 990,
    "d": "欢迎收看 LPL冬季杯😂😂😂😂 以前饮魔刀的盾可以挡 skt够呛 现在不知道行不行 各位对明天的t1有啥想法[花] kt真的惨 lng给我干碎t1 现在大招真实伤害了 男枪阿  李宁t1 55开吧 SKT打李宁  46开吧 但凡抽到lng都不会这么惨 只能说希望李宁能赢吧 包是3 2干碎T1的 纸面实力真五五开 以前玩老版剑姬拿饮魔刀挡过 大胆点来波反向预测t13:2lng 剧本写好了，李宁3:2艰难战胜t1 李宁过了大飞能不能夺冠 几排了？ 因为以前的大宝剑是AP伤害 ",
    "date": 1699126396549,
    "comment_count": 21,
    "s": "这尼克不是尼克尼克来了这尼克不是个鱼我突然发现对面看他没有打野这太太太发脏了这是个鱼我鱼在中路找个鱼去多杂俩死肉鱼再做鱼提材性了把鱼扎得行打这个假鱼给我吸不出来破败真鱼口可以出发破败这男乡打野怪不在这个什么的不在成节的大招一怪这么细节吗"
  },
  {
    "seconds": 1080,
    "d": "当然能挡 忘带了 三缺一，三缺一，必须四个到齐 够呛吧 硬送是吧[花] [抓狂] 还有个红怒w 李宁过t1就是lol内战了 虫今天能上代师吗 半决赛wbg打jdg还有点胜率， 4个LPL的话JDG太舒服了，赢了一年了 现在不出贪欲了吗 blg打jdg感觉胜率不大 ",
    "date": 1699126482367,
    "comment_count": 13,
    "s": "这波能蹲到人不试一次小蹲一声我可被控制了我被你控了这么久吗我超啊单点不久秒哇 超我这边没有大招不该上的说的说的好吞这个M2这个E技能能用我这么久的这把刘野玩得挺好的好像可以随便操作操作不需要太多操作我们W是给我咬死的高咬住我就死了主要是这个M2的E技能晕了时间长了还有大招应付两个也是没问题的啦对了 现在打的是Ionia 灵活组牌Ionia 电1灵活组牌想上车的兄弟们可以看左下角一个心动忙狂可以上车打一盘基本是包影的然后大号海因为我们建长也可以打一天我现在刚开播第一盘这个现在上键的话是非常转的稳转不亏不好稳转不亏啊就是可以一直打带你们灵活上上分"
  },
  {
    "seconds": 1170,
    "d": "[崩坏3·光辉矢愿_吃西瓜冰] LPL冬季赛。 春季赛夏季赛wbg没输过jdg blg遇见jdg都直接撅屁股 钻二能上车不，装妹子玩猫上的分[dog] 陪玩应该就要开始技术派还是娱乐了吧？ 是么，我最近比心点了不少陪玩儿[dog] 陪玩会嘤嘤嘤  你会吗 太久没打，要被维护了 elk都快有恐尺症了 [崩坏3·光辉矢愿_剪掉] 点陪玩儿陪我玩极限闪击，[妙]陪玩儿估计开心死了 这妮可铁罪犯 ",
    "date": 1699126573361,
    "comment_count": 13,
    "s": "一个忙合一盘游戏比点配玩便宜多少呀比点配玩便宜10倍也没有这么夸张但是反正便宜很多想不要看不然我盖了上了放了现在不出贪欲了吗因为这一盘我带的是知面节奏这么解读的话就不多贪欲了就多扬到破败嗯抓二给上车吗大事一下都给上车这回等往後他冒我飞彩一个飙Ok小乖一手伙可"
  },
  {
    "seconds": 1260,
    "d": "九折是多少，包车 豹女小袋 ",
    "date": 1699126712446,
    "comment_count": 2,
    "s": "点配玩的话,玩极限散机,配玩估计开心死了接散机便宜呀,我们店里点配玩的话,接散机是便宜的比单上拍便宜很多呀你们用点配玩的也可以加我的配玩电,做边讲个说配玩6666这个的话是在我们市场加一下的非常便宜后对金的话打零后组排是有优惠的九车优惠我该能这么变吗我可是破女这么变态我好真的假的这版本应该是被爆女拿了,英雄KD太高了我玩的又特别费意不扫了,就没扫破了哪个先分回家九只是多少包车九只的话看你什么单位了,如果你是打了这个白衣黄金五十一小时的话打个折,九只,五十一小时一局就可以扫下了20块钱,十个人的话"
  },
  {
    "seconds": 1350,
    "d": "我想找个人帮我电一打到9级 因为9级才能玩儿极限闪击[委屈] 有没有妹妹陪玩 主要是15分钟才能投降 [dog]8说了，一个辣条点斩哥陪玩行不行 我能白嫖上车吗阿b[滑稽] [dog] ",
    "date": 1699126761852,
    "comment_count": 7,
    "s": "很小时一般小时可以打个三盘路我们电打头很效率推个特别快基本上是15分钟一盘他们电里的打手都是峡谷之电嗯 都是一声没事东西以上或者是好这我看我看什么情况我对有全死完了呀什么情况不对进去给你不对有了对他不交退玩我疼我对有去哪了他们不是大优势吗我突然间也消失了不对这个绿毒不交技能一直捏着红露等我过来呢不行谢谢米七林小蛋糕二的小花花谢谢谢谢白皮儿的话可以啊不过这两片我看"
  },
  {
    "seconds": 1440,
    "d": "神秘也是电一？？ 有时候队友一旦有优势就开始浪了[手机] 又被大宝剑了 我也想白嫖 巧了哥们也是德玛西亚的 对呀我是网二的[歪嘴笑] 德玛西亚  我操  带我飞啊神秘 我是傲世黄铜 我自己是黑铁手子[dog] 可惜 ",
    "date": 1699126846345,
    "comment_count": 10,
    "s": "想打点流水过两天白屏这两天的话先寄了一些流水神秘是电1的吗?神秘电1没有话不过他有别的特殊端马西亚的好来表的话过两天这两天的话我想做到这个小活动再摊预一下我也顺便斩点流水突然又要被骂了这种房子太好呀这个房子不死还是难打这边大龙霸府可能要打小龙还我这边有先封反正我可以去退一件换件直到黄龙这边有眼吗?开起来了对边肯定要打价子我这边先封一放就到黄龙哦对面应该打完没什么办法"
  },
  {
    "seconds": 1530,
    "d": "我是极地小子[歪嘴笑] 傲世黄铜加最强黑铁不正好 我去查了一下，那个说WBG没输过JDG的 今年WBG压根没资格和JDG碰面 你们俩都是骗子 我才是真金白银 WBG打谁都悬[手机] 我真铜铁 不行 JDG一整年就打IG，1：2输了一次 ",
    "date": 1699126932178,
    "comment_count": 10,
    "s": "我考直接跟秒了怪了,我又回來了分配有大招这个温温去打团没有交大我草他如果如果如果没有大的好营,我应该能接把他秒了可以不出来现在打团打不过呀,我草对面这个温好肥这边应该一起包团先撒钱,他就可以了我这边这个水尖先把掉沒力的他"
  },
  {
    "seconds": 1620,
    "d": "我自己号段位不是我自己打的[鼻子] 之前找甲壳b包天打的 我也想玩游戏 上半区大概率BLG进决赛 真金白银，你们都是假的 盖伦是辅助？[dog] 汗流浃背了 我德玛那个号已经很久没玩了 你不是跟梁哥黄铜都输了 ",
    "date": 1699127023166,
    "comment_count": 9,
    "s": "我跑去看他对面这么肉呀,他都有控制一下他有个心眼打的感觉对面人是有空,既然老是不窮人这波对面就一个干了合纹鱼,可以拨吗?一拨不了没有控制这么难赢吗?就你吗?机器人可以就开了我和DCA处理前面挺快的AZ大穿甲,我是特效流跟上单呀,一口是辅助真的是汉流甲贝了,我没现在打这么难,打太多一了他们这种太好了我跑去"
  },
  {
    "seconds": 1710,
    "d": "广东这边网通太卡了 耻辱 打个自定义都卡 我跑黑色玩去了 [dog] [花] 夏季赛常规赛wbg2比0jdg过 因为完美融入分段[dog] 换个魔抗鞋感觉好打很多 哈哈哈哈哈哈哈 ",
    "date": 1699127116755,
    "comment_count": 10,
    "s": "中路现在可以不用管我下不靠着去推下不谈思路给两个黄同局都输了赤如是的和两个玩人和大位都会翻盘至于为什么那就是我的问题推推推推推向路这边没过来这就不要打架呀怎么好像一直在打架我不带的时候就打又死路了我又死路了好恶心呀我一直就爱人去了我想骗阿兵听掉的有点小米喝点水翻一翻"
  },
  {
    "seconds": 1800,
    "d": "哈哈哈哈 你在什么 打不过了 还搁那犟，我刚在官网查完，你自己看去 完美融入分段 你这很融入分段[笑哭] 甲壳b你在干什么！ 你在干什么 困了 先去睡一觉 你自己去看看jdg常规赛积分 睡醒再来看 怎么点陪玩啊[花] ",
    "date": 1699127203858,
    "comment_count": 12,
    "s": "好多好明样玩的我自己超多问题但并不是这边打咱着站路就行刚刚看比赛看的热血分盘一打游戏怎么撒刮了呀打个小龙我们在一条龙没空吗我和对面对面没有成绩"
  },
  {
    "seconds": 1890,
    "d": "就隔这云 还查 下赛季删除神话能不能把q的冷却负收益回调 还有大招那点破数值 点了吧，不带他们赢[dog][dog] 队友好迷啊 融入分段 ",
    "date": 1699127305238,
    "comment_count": 6,
    "s": "怎么点配玩啊,想点配玩的可以嫁我左边的微信啊假如中泡玩6666,可以打任何大群人和服务器每风服二服都可以打,寒服自风哎这个玩笑太高了单枪国点没血了一线力去就单枪玩去那线马上就与处理掉了找一个人我这一波关系没有打招的干嘛下大老店等于这么久吗这一对闪现经常直接赶放你来个表不过你没有精神太容易死了"
  },
  {
    "seconds": 1980,
    "d": "往下走是什么意思 你要换鞋子了 17级盖伦 出一个肉 我刚才没往后面烦，确实是赢了JDG两次 不过碰见BLG的3次都输了 ",
    "date": 1699127391032,
    "comment_count": 6,
    "s": "主要是有个围人,我不好处理其他人还好有点退伯瞬间偷想就一终于推不掉吧这个推下路上路也可以推下路也可以推okay"
  },
  {
    "seconds": 2070,
    "d": "厄斐琉斯好迷 能跑的结果正面承受对面一打五什么队友。。 血手 出个兰吨比复活甲实用 ",
    "date": 1699127511949,
    "comment_count": 4,
    "s": "这边可以多一个春格上路不管了不管了 超不了谁他就行了 真办不了人太多了 我没大招不要哥坏了大哥别这么无脑呀 来人不就撤吗所以一个肉以后把这个买的春格举好了已经升中了我已经升中了 一会把鞋子换成什么装备呀还要换一个肉装这被刘子走到盖上的背机掏表确实没现在这么打架打不过对面打团这边要拿小龙吗 我可以去把上路打爬掉"
  },
  {
    "seconds": 2160,
    "d": "锁链锁上 送 寄 超级兵MVP 队友要没起来就输了 鳄鱼还回头呢 ",
    "date": 1699127569138,
    "comment_count": 6,
    "s": "不急直到在我內心蓋輪帶上吧你不光回家,別把他打小弓房不能也不帶OK可以打大龍我們加油成界的快了,有點肉我的這麼做把這個魚,我的我的我的魚後換了他起他就贏了OK,一波了他們家就一個不一樣結束結束結束,哇他那麼這麼我,我的這位是我的蓋輪能守住嗎?我感覺守不住呀他不守,他打人了"
  },
  {
    "seconds": 2250,
    "d": "小甲老战犯了 主播豹女玩的真不错 主播豹女玩的好厉害 大招吸收器 不行了  去请个保镖打两把去 主播豹女是真厉害 朋友们快上号和主播一起玩呀 抽煙我只抽利群 我等会来我先吃饭 明天lng给爷晋级[dog] [dog]都双排了不买工资装？ 找甲壳b包天才是最划算的[歪嘴笑] 上不了段甲壳b睡不着[歪嘴笑] 开皇帝 有什么福利 ",
    "date": 1699127656226,
    "comment_count": 14,
    "s": "个能不守甲 customsOK我们都给我了怎么有什么上车上车的秋令们可以看一下抖下脚一个心动忙活上车打一盘然后见着的话是包天爱无尼呀有上车的没没有的话我先喝两个搞一个双排一手哈喽两边ID可以加我最公平ID啊我等会儿来我先吃饭 ok ok好的好的没问题好热呀今天小爱同学打开充点我怎么这么热呀来比你好郡国梧好吃"
  },
  {
    "seconds": 2340,
    "d": "不是打开空调吗 甲壳bi家全是高科技 哇，你这哔哩哔哩直播了 科技剑圣甲壳B 恕瑞玛，你的皇帝回来了[dog] 甲克B豹女C我 我好哥们说中单龙龟硬康特剑圣 ",
    "date": 1699127742030,
    "comment_count": 7,
    "s": "夹个笔你好你好我靠我今天打得好不一样靠你了你要钱一用吗我应该用吧给我预论吧不是打开空调吗这个充联现在天黑冷可以打开了但是豪欧今天的配合你来我就玩爆女那你看我爆女的恐怖再拉斯我好多人我好多人我好哥们说中大龙规"
  },
  {
    "seconds": 2430,
    "d": "龙龟刚不了剑圣 甲壳虫，怎么上车[捂脸]  1 谁家好人玩中单龙龟啊 你要说不C包赔  我立马租个号 得队友抓龙龟嘲讽 开了吗 谁都怕连体婴儿 刚打完[dog] ... 上车按F键[dog] 来了 甲碧 ",
    "date": 1699127843422,
    "comment_count": 11,
    "s": "硬扛特儿见识还行吧自己一个人不太行看会配合别人的话可以莉莉啊打野中南三拉斯这把又可以带这么一节奏了但我证明就都玩得好喊呀气气怪怪我们这两个后双牌的话还什么装饰吗不知道应该差不多假如周六怎么上车上车可以看我躲下角呀躲下角上车开了吗刚打完开了呀等了一会没人来说他们可以支持一下主播你们支持我我带你们一起上分"
  },
  {
    "seconds": 2520,
    "d": "要fd二连才行 我来支持一个星月盲盒[歪嘴笑] ",
    "date": 1699127944832,
    "comment_count": 2,
    "s": " ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ..."
  },
  {
    "seconds": 2610,
    "d": "什么时候找狮子猫玩 每日一个大保底[歪嘴笑] 你们两节目效果太满了哈哈哈想看 bbgg直播露脸被气死了 ",
    "date": 1699128022825,
    "comment_count": 4,
    "s": "每日一支好的又是情书如如你否冤每日一转转个两电池什么时候找试的鸟玩不知道呀 有空他和他玩吧我已经好久没和他玩游戏了好久好久放弃什么情况 等一下有一个建长说他打不了盾我也没有进研他什么情况打完这把看看我扯他怎么这么肉呀还好比现在没亏啊不平手这是要一刁你们 placed this sword这个是小鬼这種这么耀射机逃出来呢狂斒没能打这段你就是生场扫断掉怎么拿6以上差不多了刚刚我就叫他请  Rin示态"
  },
  {
    "seconds": 2700,
    "d": "甚至省了点燃 今天BBGG被我搞破防了 压力给到lng 是的 他逮着弹幕骂，该不会在骂你吧？ ",
    "date": 1699128113827,
    "comment_count": 5,
    "s": "回来了,再拉死我走了再见,大哥大哥我走了别太瑕疵的我怎么 hou的这个 identical asga他敢活打吗?我还会优血他要不敢A我了开始他活站路了现在那碰都不敢碰一下看他们把他们秒了呀有一个双刀这一个AQ末立不够正好好啊不都不少我可以往大爷那边靠一下不靠了他妈的差点被炒打"
  },
  {
    "seconds": 2790,
    "d": "6 ",
    "date": 1699128210111,
    "comment_count": 1,
    "s": "流了半血滴滴就一起手A走位B好不三合一是如果不躲的話他那個血量就到我們展場線了呀不過他這無法出了一個護甲護甲的話我得看一下五百血差不多一同"
  },
  {
    "seconds": 2880,
    "d": "你说我打游戏的时候一直说连招 我跟你学习惯了 6 艾欧尼亚断头台就是厉害 ",
    "date": 1699128294520,
    "comment_count": 4,
    "s": "喘沒有動我想L-A-W-A的 Can't go any more他還沒 со他 же他還沒傷re應該是要回家了給我找了回家了小利小利帮忙,再见你说我打游戏的时候就在跟你说连着我是跟你觉得奇怪了反正他真是我打游戏的时候就喜欢念技能我倒置不前不够演出空不写吧不会死了吧他怎么回得这么快呀我唱他早就走了,你就上一堆野怪了你还没刷野的时候就已经到家了你刷野怪的回来不很正常我阿拉夫打多手,我打也6几之前不好打,那遇之后开大就忙他非要5几个手打不多6几再拉分米我回去下路了吧,报信好"
  },
  {
    "seconds": 2970,
    "d": "牛啊牛啊 ",
    "date": 1699128453115,
    "comment_count": 1,
    "s": "之前了下路3個滿血路路不好殺路手半血有賞金就你了他要回了應該追不上了我跳吧吃果果回來了我還這麼多刀我壓這個人30多刀這波的話你就會殺他一位二天下五公圍塊不錯今天是公佈兼滿了因為來幾個殺幾個特別是我們有控制的就是A指票人回家回家"
  },
  {
    "seconds": 3060,
    "d": "斩杀线到了[dog] 好快的剑 js现在不先出小羊刀了吗？ 借我2w 我给你开总督 骑车人 性价比最高是攻速刀三把 甲壳虫，打野位js也是先出破败吗？ 纯手法 ",
    "date": 1699128463513,
    "comment_count": 8,
    "s": "我想吃这个诺头的赏金哎刚刚不是300多边200了很想吃他的一个赏金呀我这么附国看能不能直接往上攻靠多满了一把赏金这一次不幸速强而到我们前上刀太贵了我超1200块钱他们有破败厉害先把破败做出来然后再出前上刀做得太贵了他要便宜点的话可以哎我超妈呀哎这个上则抓一下这么揍吗我逃这个菲拉斯不可不可要来我这个血量啊他会AP我的落走落走哎呦没事吧走吧走吧走吧哎特别Q3我上他不"
  },
  {
    "seconds": 3150,
    "d": "双排的是谁啊 跟着带刀护卫走，谁敢留你 不死斩吗？[dog] 男刀 ",
    "date": 1699128592414,
    "comment_count": 4,
    "s": "哎 怎么还在这 要我操哈哈哈 铜跑路现在太惊奇了因为他往这边追了我操跟我一起走不可能死的我想回去吃红你在我这边可以去啊知道了个圈 你能翻墙了翻过去好了知道那个圈吧自己造死了我我我杀我自己抓不下去 提拨款了该下路提款机还没去过呢这有挑战呀 这边都上新了 直接过来不会有事也吧 我看路路没有W我先卡住哎呀没有没 ly的oto"
  },
  {
    "seconds": 3240,
    "d": "帅 没有电1的号 好，难受 ",
    "date": 1699128657214,
    "comment_count": 3,
    "s": "不怕OK你也要去没事不怕不要交Q了没来的他不推了吧 流了双白的是谁啊双白的是我们的水友见长你们想上车的圈里面可以看我左下角今天是也31波小福利目前空位置三个还要放监风啊我偷没创出来我偷这么难做吗"
  },
  {
    "seconds": 3330,
    "d": "狂怒小刀还挺好用的 塞拉西，永别了，牢笼 6 啊？ 我现在玩个铁男玩个永恩都出 这能输一把都难吧 超快攻速 被系统办了[dog] 疯狗剑圣 还是致命节奏羊刀 ",
    "date": 1699128766094,
    "comment_count": 10,
    "s": "他不放那个塔,他跟前了没撞出来谁难受呀这个走位非常似乎狂怒小胆挺好用的狂怒小胆这个加工赋刚才太贵了新亚比我觉得不如先多破败好一切不是狂怒小胆不如你而是破败更有新亚比现在玩铁,玩个铁难有人都出,铁难还要出吗,有人可以出有人出这个新亚比挺高的铁难没必要吧难道说你要后期合成杨道铁难吗"
  },
  {
    "seconds": 3420,
    "d": "好补 出水银弯刀加速 我是看铁男吧吧主学的，不合羊刀，就前面用 羊刀加火炮 [dog] 羊刀双火炮是吧 我来 那么久 那么快 主播中单剑圣这么夸张.... ",
    "date": 1699128836349,
    "comment_count": 10,
    "s": "哎呀我的天这倒漏的中路没塔了志愿下上路哦能打过了翻身多地主了竟然打过落手了上搜的兄弟们可以看我左下角呀这个一个忙和打一盘然后蓄飞见长的话可以直播包天包天这说的也太没意思了包天上车咱们这个车队还是非常的完美的点色打了两天了基本上没输过输了都是我单排输的我单排输了出水一万刀加工赎我来OKOK我拉你一下我先去我先把那个谁有一个建长他发不了盆不知道为什么我先去我先把那个谁"
  },
  {
    "seconds": 3510,
    "d": "不是中单剑圣夸张是甲壳虫太夸张 一定是小黑子 1 好了 哈哈哈哈 ",
    "date": 1699128944239,
    "comment_count": 5,
    "s": "我上去不开玩笑的那个声音有回音呀这个是谁上次的兄弟可以教一下教一下这个车废啊我上车票那我快这个是谁我死不叉勾子两个你知道这个黑明镇上哪看不什么BDB的黑明镇在哪看黑明镇我看简直的进言谁呀你说他名字把他用不明发给我我给你查一下他说他发不了点是不是被我拉黑了就说你告诉我他B站的用户名吗哎普写城识哎调子说笑的看一看我给你四个方法吧我逃不然你又会被那个啊这个这个"
  },
  {
    "seconds": 3600,
    "d": "真的好离谱 还有人看他直播啊，都忘了他做了什么吗 20 我我我 ",
    "date": 1699129006652,
    "comment_count": 4,
    "s": "我死不太多的是谁啊喂喂你是谁你是在我死谁你是假个逼吗应该是无风的吧应该是无风的还有韩少一个人啊上车的兄弟们可以看我左下角心痛忙合啊是现在假个逼的建长ok车票已经有了一个忙合打一盘然后蓄费建长的话是直播当天啊陪你打一天灵活组排这个比照我配玩便宜好多呀我配玩的话是一小时二百然后在我们这个直播间里一小时突然需要二十块钱这来心动不如是差一个人我现在那个AZ呢我AZ呢AZ不知道呀去哪了还有一点白狡子吧数等一还有人吗我们先开一把谈了多少最白票呢不会的压力一下压力一下还了出来就来"
  },
  {
    "seconds": 3690,
    "d": "有人了 看弹幕 溺水de虎虎 啊 缺ad 甲壳B[赞] 我只会黑铁奥恩 ",
    "date": 1699129097587,
    "comment_count": 6,
    "s": "去吧谁啊下个必一看你物哎看看看看有什么谢谢小铁哥的心痛吗和感谢小铁谢谢谢谢据了我据一下据一下拉他一下小铁的艾迪多少呀我的我的我的小铁的艾迪多少千一数九吗来个一击啊来个一击啊跟我来下个座了啊你水的糊涵来欢迎化学教师演我家里好有了你水的糊涵你得加我一下抽烟我只抽力群的游行Mang Quốc"
  },
  {
    "seconds": 3870,
    "d": "点赞十关注[赞][赞][赞][赞][赞][花][花][花][花]不迷路 下路将军玩这么花 问一下现版本腕豪好打吗？ 赞 有点东西 很有精神 ",
    "date": 1699129275725,
    "comment_count": 6,
    "s": "我會走突然想過來 Creator穴肉什麼就是盛運我到底什麼為什麼會帶里面一隻或空壺我想來賣應該人們怪不啊開場發燃哈哈哈哈来来看是他在播了下了玩什么呀有人家压死我吗直接也不好听听我好听听那么这盘的话压力给到了两个也去压力拉满了要看自言打法书伤害这个我都那没出英雄啊真的是自言打法书伤啊我这个出这把不一定有点建设那么这个这容你可以压一个打野英雄那对面以为我是打野以为我是中的你是服住难道怎么样嗯哼我觉得不行话哈哈哈这个地地都吓死我"
  },
  {
    "seconds": 3960,
    "d": "关注主播[赞][赞][赞][赞][赞]不迷路[赞][赞][赞][爱][爱][花][花][花] 莉莉娅？ 啊 ",
    "date": 1699129370614,
    "comment_count": 3,
    "s": "我把婆二戒受了吗?我把婆二戒受了吗?今天有什么大招好偷的吧?我把个塞拉斯他都被偷了他还给了要求Youk他自己也被搬了这把没有那个课完了我的坏了啊那我改课 gesund呢ok魔抗我感觉还好我弄了啊你是冰我弄不过没错冰你们李嘉宣 natürlich那没事我去玩歌演吧我蝶做过吗?你在干什么啊?啊让聊点ücke看到最后一楼我错了有演员我错了没我把打野吧我也不去接上楼那么难守的看我表演点破了我倒感谢黑铁接受假个逼得自动的忙碌其实黑铁接受假个逼啊这把这一楼选了就真的你们这楼想我因为我们家没有一批啊接受这把还不好发挥我很好"
  },
  {
    "seconds": 4050,
    "d": "蓄谋已久 老板亏麻了，刷了礼物还要带主播 我刚睡醒，准备点个蚊香 [dog] [dog] ",
    "date": 1699129453797,
    "comment_count": 5,
    "s": "那得粉絲上的感覺可以可以可以要把力力壓起來嗎之前我還是玩了很多把力力壓了去莫依久識的我們家們一批也不好贏啊對嗎好像車隊這妹妹沒有發肉斷石妹妹都不贏了我贏了這麼多把他試身輸了說得好什麼那我上車上的不太對峙我要嚇死了我不是小跑你已經上來了下不了就降不了了車沒已經害死了下不去了把我出去這音歌剛睡醒準備點個聞一下我已經點了三個聞一下了今天我今天好好籌唱耶啊這只抽力也都虛我開始飛了我又花拍了不是我現在是你不要我操出魚科那萬一要不兩個都出複製爪好最後互相給對互相給兄弟送錢是吧是吧你這你這正常出的我們要都都出複製爪我們玩的那麼多把呢我又不點吧我們玩的那麼多把呢這家車被我們去這這這這已經團有搞頭嘛我感覺挺小是一手沒空啊為什麼他們應該是"
  },
  {
    "seconds": 4320,
    "d": "下路哥哥加弟弟 快乐组合[dog] ",
    "date": 1699129768387,
    "comment_count": 2,
    "s": "我的救 you我勉強有w哎我死了我好你現在沒給你們饿掉啊你怎麼我等一下需說給你那個小霸吧們的 better是是賓了這個不能在幹嘛要死 industrial power是。手都在做五,打不了一直接扯着行小头来了小头来了小头在那边好帅好帅好帅好帅加速过了加个比较死了加点比啊哎哎哎哎加快逼快逼救命啊兄弟们我都很久就不讲一点加特逼这么难受我兄弟们这个能不能不能来错好加克比已经死了我觉得那个头应该是屁拿的"
  },
  {
    "seconds": 4410,
    "d": "你这q怎么感觉没伤害 这个亚索有点搞笑哈哈哈 ",
    "date": 1699129816487,
    "comment_count": 2,
    "s": "差一几血诶,你好这个情况不停,我怕你不看不看,我怕我怕下蛋我怕下蛋,是什么东西快来,快来我已经真在路上了我已经全数起进了我正在全数起进完了,对面他哥问的血几啊我现在在血几啊我现在在血几啊好猜第二猜比挂一下还要追还要追怎么回事我一不能叠被动吗33诶,诶好小哦我给你拿一个再诶好猜好猜好猜诶,有空去啊,丁姐了再做他,他接不好了完了我差不多变形了再来他再变形了"
  },
  {
    "seconds": 4590,
    "d": "下路两个hhh ",
    "date": 1699130071281,
    "comment_count": 1,
    "s": "没眼没眼只能开始调调了让奔面还靠我他在这这是什么我丢了一个意义我来说这就是好用等一波等一波我这就我这就我也去人打完一人了他减我一套我就我就没写了他个边好我来了我来了可以打吗我还差一半好谁好谁好谁好谁好谁好谁好谁好谁好谁好谁好谁好谁我下了半天一桶呢我也没有桶我下了半天你你也活着你不好啊"
  },
  {
    "seconds": 4680,
    "d": "你俩只会哈噻是吧 下路两个快乐之王 刚才也说了，打得好啊，哥哥 ",
    "date": 1699130082995,
    "comment_count": 3,
    "s": "心别吵叵Pink呃他打下这五个我觉得游温后面会变成一个怪物狂风自力不知道我看我接不到了我就不够自力过来的可以为什么他不接发他比谁的他我能空线枝风吗下一个目费 50喔喔 opens"
  },
  {
    "seconds": 4770,
    "d": "下路[哇]爆炸啊 风女好大 这波血亏 ",
    "date": 1699130250719,
    "comment_count": 3,
    "s": "打他你对什么意思我要打两个他们来个有双力力啊感觉有双也可以骗了个打不住我这边有大招我可以来下路你说我两个月他搞了搞了太有大招等我等我我这边有大招我可以了我的台 Das板前完了哥 bike有满被动你这 ног美食Ed哇你是真敢上的我手的快刷你俩等我刷這麼快啊等我先帶到你我沒有我撈真撈真撈我撈好難出的打得我我記得什麼等我回大招"
  },
  {
    "seconds": 4860,
    "d": "炸裂 一群憨憨 他两为了快乐 不愧是两兄弟 ",
    "date": 1699130262376,
    "comment_count": 4,
    "s": " walls owners追咽咽个人来个位其他的不是这非常愷慨一向爬快推快推先他都可以走了沒走可以殺你有大招嗎沒有大招我沒大招你害什麼啦誰叫你剛剛不等我一個人飛一個好機會好機會他上次一波對比我做跑我能當你嗎你啊活著我樂樂我現在一下王子在幹嘛呢他給他站狗呢哎我走了記你在你又為你怎麼地胡又為你好誰好誰做啦我先走啦走啦走啦"
  },
  {
    "seconds": 4950,
    "d": "用面具更好一点吧 ",
    "date": 1699130414484,
    "comment_count": 1,
    "s": "这个德文700块也没有人对他有想法我有想法但是我也不知道你挖的洗了他说他才有爆炸不走没了前够了你给了是真骗了再撞再哎一一我来了好了没了再见不要闪我台绷出ли她他越来你快扣他跟你养个天飞的小棒那你很蠻應該沒有德文費哇靠真的假的你幹什麼他在意義給他放給他我把他收起來我打他看還受不了他走不了的我看他怎麼我看他沒那麼高不好意思"
  },
  {
    "seconds": 5040,
    "d": "赞 双面具 吓辽了 开 赞 赞 ",
    "date": 1699130450901,
    "comment_count": 6,
    "s": "不有人咧 XDD ahh 小哥、B4 4小伙伴就會好像博 place欸女萍子的方向看他捷子ugiinsky多好这么杀掉都都出了几倍到了你能不能杀开你们我发微弯了大英玩了有没有兵现在我吃哎你也吃到了一圣里大圣里我已经太多了他有这么低吗李利啊你怎么出的这玩意拿来的双开车步了快点快快快挖不太过来不哎那个都真的是假的真的"
  },
  {
    "seconds": 5130,
    "d": "你没有面具，当然低了 不如面具 ",
    "date": 1699130531527,
    "comment_count": 2,
    "s": "怎么这撤文呢难不得守谎硬续吐她不坐两手的是ouch你玩什么我玩什么快没做人死不乱站死不乱站成功的让我憋得我真不能出面就能放下他这么低啊还能放下他我们学会都这么低我说过到了1000块钱小楼刷了要踢下来之前啊还是只有10块那个上线吃了吧他上下我去不了来去跟我的对友一起打架二文所养难耐渴望打架好啊我还把那个卖了换那个赏了强化自己的送下两根打个别的放灭剧来个上线可以再推一下了这笔钱破天的腹贵OK两个别为什么不够了嗯我看哈哈哈摩扶给根本 faces垃圾扫着 sweeter玉视记慑"
  },
  {
    "seconds": 5220,
    "d": "人没了，塔也没了 ",
    "date": 1699130674606,
    "comment_count": 1,
    "s": "也结果假刻比一万建设的时候会去开龙的吗这个骚我的眼太急了不然没还是开龙吗黑好多钱好多钱啊你跑我要下期了我要下期了有几给你一个一个一个没了我们我们再抓这个九层有九个小粉丝反自这个四个人怎么一个 guards多少也一个 someone simplicity怪怪什么怪什么打棒 Liu哇扛不住了扛不住了走了拜拜等下来到吧加油我觉得加油加油能喂这真不把狂风我还是出兵权算了太退了我扛不住了"
  },
  {
    "seconds": 5310,
    "d": "心之钢亚索[dog] 是剑圣对面就被打爆[滑稽][滑稽][滑稽][滑稽] ",
    "date": 1699130744795,
    "comment_count": 2,
    "s": "谁出来声呼吸?我脯力所以呢哎啥你不知道怎么找谢谢你不知道大家依然是野依然是野寃价未南演数可能只有一个方法哪怎么尝试好封封之里把这肢笔系人好嘟? 这里当依力有钱有钱两个去到都是杀人啊我怎么到人杀呀我扛好反应啊你又你遇到的都是都是高价值啊进去了哎快刀快刀快刀我的方向今天屑部Q啊一直在"
  },
  {
    "seconds": 5400,
    "d": "好好好 ",
    "date": 1699130813571,
    "comment_count": 1,
    "s": "我是不是人神言是这个Q了我想Q闪开团的妈的不是这逼一手一一秒钟打了我一千六小胖吗各位吗各位是这样的哎确实感觉对不错哦给球这辈子不想来的我没有我谁被我被我被我被我被我来了这把金层来了全撒了这被你压着也许我这辈子不想玩了那去你们怎么办不玩这不该不该玩你嘛的这鬼东西啊交又没有我的神价是这一球谁将我出跑步呢吹得跟死一样快我没有五条决定下来我三二快撞起来我怎么感觉这个血统一直在死啊25块加个我我我怕的是他在加吗我确实是那25块好好确实拿走哎五块我是不可以打了哎呀这个小责物在下午个温在下午可以试一次打楼吧哎哟我就把没有换于钱啊不喝我要打的话已经快啊这打两支打"
  },
  {
    "seconds": 5670,
    "d": "要寄了 还是有机会的 ",
    "date": 1699131113936,
    "comment_count": 2,
    "s": "角mon你醒覺的 해주駕駛吝嗇钳駛摘500中了中了中了中了中了中了铃道要回哦这阿尋还不说哇靠发什么刹害啊靠哇,这小花儿生了点高三千我就没了三跑了两个之波,之波之波来过帅哥随他一臂说起来你别帅了,你别帅了你这个有个拉眼睛把闭进去了吧顺劲活泽,挂两个接大,这一没哦来来来来来来差不多了就这样了哈哈哈可以了可以了跟我们复活哇好那个酒咳小龙可以打吗他帮我啊,有没有人在阴啊不会吧这就去间谍他帮我啊,你可以"
  },
  {
    "seconds": 5760,
    "d": "甲虫祭天，法力无边 ",
    "date": 1699131241311,
    "comment_count": 1,
    "s": "不能去你难道打吧我是个小拉鸡我抽我抽到这个拉鸡哇靠哥哥不甘舞德就一下就多秒了撞两个好撞漂亮这个打不动了这个就帅我们好变态可不可以增变态啊是不变态好他不杀你啊他让你吃冰啊还疊赞好吃冰啊多吃几口多吃几口在你吃完了是啥这个真资啊这里面这辈子不会在玩地里啊哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼哼�"
  },
  {
    "seconds": 5850,
    "d": "反正我当时看着你选个莉莉娅，然后到你选了 直接确定 赞 不要为了阵容而选 你的任务是让观战看着爽 赞 甲壳b 赞 ",
    "date": 1699131262059,
    "comment_count": 7,
    "s": "再次他不贤啦谁啊哇哇哇哇哇你跑出来了他没打不留你不放吧啊啊啊他哥他没上不留一个没有拦着他不懂我放了大天你也接不到我呀你不死我严肆就不像我严肆冰气来哎哎怎么又只有我一个哎好痛啊太痛了你不想打了对这球弄得好处啊啊下锁了我给赶紧开两瓶波就会对一下我不来带下冰气的还婚了好好这个玩事吧别大到我别大到我我托弹我托弹端还可以给你打端没好这是真的吗这是假的我来"
  },
  {
    "seconds": 5940,
    "d": "赞 赞 2333 gg [dog][dog] 有点东西 ",
    "date": 1699131349177,
    "comment_count": 6,
    "s": "我接了我们有五票决定全为什么要怎么回来同时不要投有加个比赛我这把直接记记记有没有他的都不下我们有五票决定全直接记中记了哇靠玩不然一点谁都打不动这风光性明显只能打到明显我的我的我这把不该玩德温的不该玩这个一架的要玩个其他一批钱五块钱我的我的回大股回大股我这联寺被断了我的我的两个是吧很好这个社队有颜色有颜色怎么可能我这做的都是正常花灰我的我的我的你们是就玩一批英雄呀我感觉我们有一本玩了"
  },
  {
    "seconds": 6030,
    "d": "怎么一进来就看到甲壳b输了 啊 [赞] 老板糊涂 老板糊涂 老板糊涂 ",
    "date": 1699131434967,
    "comment_count": 6,
    "s": "怎么说你下路就下路了没有大哥吗下路选个炸弹人家指拉斯或者加关灰啊算这两个比我的部分我还继续玩我说下路下路不指拉斯下路是抓到人家指拉斯或者关灰也可以也是一种套路的抓到人家什么都应该抓到人AZZ是必选的好来全都搬掉好来全都搬掉我一看一看讲个别输了我上把联系雄了我的我的练了一手力呀哎我今天是全场的一天已经还给我巨客这一把我肯定能给五个人都打的装备现在一消息为之爆每次都是下活价火先上去最后算我一只小兵都见着呀感觉小兵的见着你先说我在看看虽然说我感觉还看不出来说谢谢宝贝的见着去你们这把我包飞我说了这边玩了包飞包飞再不过我直接吃你好打诺克点摩托玩起来点摩托"
  },
  {
    "seconds": 6210,
    "d": "上把兄弟，这把cp ",
    "date": 1699131621172,
    "comment_count": 1,
    "s": "我现在还拥下的上路走补回下一 Alice这把是上把这兄弟这把这这一批可以的哎这人我跟他不说我连我连试试谁都不知道哈哈啊他是王子接着给你好点知道是谁他是王子接着打个B哎呀真的是谁我都不知道哎他是之前那个哎这一是爱这有我叫他爱吃狗爱吃狗开爱吃狗对我喜欢我喜欢爱吃吃吃吃吃我怎么不是狗呀你撒起来那个一地来我两下都把他洗了哈哈姐龙女是打法术伤害的龙女是一批的她带了看上手哥应该是玩一批龙女"
  },
  {
    "seconds": 6300,
    "d": "主播有键盘推荐吗？我的键盘F W 两个坏 青铜龙女排翡翠 骑士之誓 ",
    "date": 1699131709399,
    "comment_count": 3,
    "s": "这一边全都不加装然后拿链子说子拉斯了还得做还得做好不好子拉斯带的资料考杀带的激炮那我去制查嗯这不能打蝴蝎住在买足ed我们家我们一回估计小事一事什说你投完了光會救你學Q好的,結束了這覺得弱了吧這沒有學Q全殺了對,光會救你學Q的怎麼這怎麼玩?學Q的壓瞎弄,最陷阻最不了誰說的呀走了光會醫學就很厲害的呀壓子力很強跟著平線一起上一個結束給你多了一個控制壓子力強呀"
  },
  {
    "seconds": 6390,
    "d": "杰斯这英雄真难打 ",
    "date": 1699131837947,
    "comment_count": 1,
    "s": "没有经营好无经营陪一个红力白将军那我怎能骂不定了呀行了吗眼光是对点眼光力气是黑色的吗干嘛换钱想去你不要死的样子你要跟真了我要开始挂机了哇他打我一头钱回头找这头直接给他秒了走这边关联系的秒了哇他打我这一头给我结束到了不然我不会被卡杀的好Q两个已经就位了1来啦八山约凉有A w"
  },
  {
    "seconds": 6480,
    "d": "少a一刀 这英雄三级之后基本就别想杀了 ",
    "date": 1699131884753,
    "comment_count": 2,
    "s": "付倒。補anc这有眼泡草狠狠也很近血丝侥一洞我还怕把你兵疶出了我觉得 我说 accept我现在 v 不抠遗�蓝守时候人知道觉得我没绅形你说不然啊 我 legacy也不 Deuts大哥姐他下中了就不让一点可以超多可以超多四五又是一滴血哎他两个人都是一滴血好拿座呀是我QA一岁丁起来"
  },
  {
    "seconds": 6570,
    "d": "剑三十，杀人总差三十血 ",
    "date": 1699131991398,
    "comment_count": 1,
    "s": "在A就一滴血你吃你吃你吃不要让人头我没有用对我靠不是这QA没出来不是没出来他老是晋升Q我炒晋升Q上来高但是没法一出来点一下晋升QA不出来是不是你喝天很健康QA这个节词密死了下不可以提款吗有无机会我倒看来是没有机会我抓一下这个龙女打都好烦啊这龙女要GF6哇女台怎么这两女人张钢纱块打我也不用著"
  },
  {
    "seconds": 6660,
    "d": "虫，你有直播回放吗？ ",
    "date": 1699132118747,
    "comment_count": 1,
    "s": "就这次真难打呀他这个衣机能可以拉出我我把你吃了刘光批奔我拿了我他这个好像要死呀他没进了了这都能换掉吗巨额星这个这个这个三兵节词好恶心呀一个打不流他有才过没有还过你看能不能打两个一岁打了一岁的就可以又怎么一套有这么回话吗这这这这这你清理清理一声一声还要放掉"
  },
  {
    "seconds": 6750,
    "d": "妈呀，杰斯一个守望者铠甲 游走啊 父亲之甲 从百草园追到三味书屋 ",
    "date": 1699132151251,
    "comment_count": 4,
    "s": "啊 噩心坏了你敢吗呀好可爱一道别理啊这边什么穿甲刘洁死去你们穿穿甲死忘着开甲 没错穿甲刘噩心坏了 这周路要打得住了对面控制了很多吗也是没侯扶叔胳膊走下不下 不下不拍就聖課 para这顺国中�ugu什麼狀態下路下路回去我還是節奏做了要死的給我一個多能動一個神話就可以點"
  },
  {
    "seconds": 6840,
    "d": "虫哥  打亚索永恩带致命节奏还是丛刃 ",
    "date": 1699132316353,
    "comment_count": 1,
    "s": "吃个跑皮他给你野区了野区可以打啊这个笔中国看野区抓下了哪里你的野区吗啊你打完他吃人龙女这野区就控不原了啊小我也没有贤我先把破坏的多数不断破坏跟他打破了不紧热了你把他还不打流能你要能打两个一岁都要对两个抄起来一岁哎W好了技能掉完结束哎完了算了吧这个Ap了还有一丁下来哎WA不是哥们你动手动的太少太少了哈哈没事我来吃个上鸡有事也他应该没有一丁了是一丝q应该就死了"
  },
  {
    "seconds": 7110,
    "d": "这把怎么不出羊刀怎么出海妖了 小伙子帅哦 666 极限 ",
    "date": 1699132524356,
    "comment_count": 4,
    "s": "我超有什么这个节目的差得这么高下都可以搞一波好卡这套卡色但是我独喻得Q不Q的话我就对卡打死了一千块钱不扫就命哇塞下人下人因为这一盘我们带的是陶人所以出的是海洋这面结论的话是破败阳道陶人的话是破败很厢带不同的附而出不同的装备其实比较小"
  },
  {
    "seconds": 7200,
    "d": "哈哈哈哈 嘎嘎嘎嘎 r慢了 飞来飞去 爽吗 厚葬 犹豫了啊 让js飞一会 装逼让你飞起来 ",
    "date": 1699132627070,
    "comment_count": 8,
    "s": "哇套我被龙女阿果去被弄手一回来又没接死一走我当球踢死像踢踢踩我当球踢的我踩踢的踢去好夸张呀阿曼了我没寻做这个弱手直接看技法首先给我因为节奏和龙女她都没有控制我没寻做这个弱手首先过来拉我犹豫了是的想省个大招的什么事来上路兵炫进塔了留了留了我给你弹带一路的你们家没人都收了这个弱手还可以收我挺肉的第一套表不掉的我后面都拉手"
  },
  {
    "seconds": 7290,
    "d": "主播，现在暴击流剑圣还有说法吗 差一秒点燃 峡谷军训团 怎么感觉这一把看过 差个点燃 ",
    "date": 1699132710258,
    "comment_count": 5,
    "s": "10-50块哇这个绿组的一日你也是真死呀我操我不交给我他绝对不交一的感觉绿组一天真的是死去了哇超难受难受还杀还不够我杀还够的话这波全杀了我已经看多数很多到了就差点招开哼哼哼又有预计我可以跟他隊友打雞啊對擦點兒的傷害打笑容"
  },
  {
    "seconds": 7380,
    "d": "甲壳B 破败幕刃不行吗 明天无论谁输了 都要被喷[dog] 幕刃大乱斗出挺爽的 哈哈哈 那神话出啥 ",
    "date": 1699132781737,
    "comment_count": 6,
    "s": "这波可以来下路把我一下我给你应该可以多了一天我会来这儿端着我出去我出去绿不头上他手估助他有不尽哎呦把他二出来了好可惜啊一滴血都你在上路死了那个龙应上打能守住吗后半目人不行后半目人没上海现在目人不太四个建设了你现在走起四个建设你现在不行哎我真的是 reasonable"
  },
  {
    "seconds": 7470,
    "d": "破败海妖有什么说法吗 不出神话装没神话属性不是相当少一件装备吗 这样无神话玩法亏属性啊 我还在出破败幕刃大穿甲 幕刃要是可以击杀刷新就好了 少很多 不先出破财羊刀吗 那就只能羊刀了 这把怎么带丛刃啊 带致命节奏不杀起来了 拉克丝辅助的就没正常人 ",
    "date": 1699132877942,
    "comment_count": 11,
    "s": "咬個鐘好像是無神話的你可以出神話,快停空沒打的龍女蛋下爐你們別打先我會龍女1v1這波要叫大龍吧20秒他們可能蹲大龍我直接來大龍嗎?他們打大龍龍女在拆家他們慢慢無限火力玩了這龍一直在先拆家怎麼Q在下嗎?這個加大,開龍火槍其實在下爐我們拖大龍是這打挺快的我把這個眼排了有這個眼我先回去把這個眼排掉"
  },
  {
    "seconds": 7560,
    "d": "海伦太会整活了 拉克丝辅助我中单补位挺喜欢玩 出一件肉神话有说法吗 暴击？？ 无尽吧 ",
    "date": 1699132963735,
    "comment_count": 5,
    "s": "可以可以可以可以两个小钱别被批普了批普就炸了先拿楼去拿楼可以上楼死吧这魔王才要点一下开始屁上落手了未有卡杀车吧车吧车吧车我也不敢上我了我怕没我怕跟上做护底啊守望的开啞哎呦好吃这边落手又有傻金了去提个款能能能傻的掉吗你别傻你别傻他点呢感觉应该被闻到了吧我说他跑了对着跑到什么这儿呢ple隘"
  },
  {
    "seconds": 7650,
    "d": "平原血统 比高原血统还快[dog][dog] 能不能加强一下大招移速啊，谁都跑不过 月薪三千适合买什么车 虚假的高原血统[dog] 电动车 自行车 月薪三千买雅迪 碰碰车 劳斯莱斯 ",
    "date": 1699133074234,
    "comment_count": 10,
    "s": "几跑掉几 procent你看我的8呸20块20块下路有人头我觉得AZ你最好不要去拿这个Norke非常的威胁这个小龙可以打架吗我现在很高基本是无敌的我那好毕业呀别别别就算新了有眼吗超眼吗给个眼给个眼给个眼龙女妹来下这下后盘后盘后盘"
  },
  {
    "seconds": 7740,
    "d": "适合打救护车 没视野 可惜了 纳尼 。。。 龙女！ 第一时间怎么怂了 早点闪现啊 可惜了 这 gg 杀一个就死 及时跟闪就能收割了 直接闪就好了 三千日元吗 我月薪2800都开布加迪  你开劳合理 开启连跪模式 这闪现6 感觉拆完了 对ad 说的好我选马自达[dog] 跟闪进草直接全杀 你不塞车才怪 ",
    "date": 1699133152231,
    "comment_count": 22,
    "s": "帛套我媽呀 germ我严重的我有我強壯这龙女一直在投加这些怎么走了我对面那个我就要一我了怎么回味的他还说龙女他他龙女一直在投加呀现在给我送两个但是他一直在投加好个性哲元"
  },
  {
    "seconds": 7830,
    "d": "JS全输出真的没容错啊 就你赛车是吧 明天LNG干翻香蕉人就好看了[花] 拉胯 被提款了 ",
    "date": 1699133234128,
    "comment_count": 5,
    "s": "哇 黑多人了 我没有一几头第一时间黑多人了 我有一的话应该能把这个多数秒掉一千块手架吧 先等等我等我嗯手一下打成费力先上落手的 你们就把金头都给落手 光贵的Q杀牙几倍就给落手有型 把这种杀了美国的这种都脾气了他不是特别肉没有穴手打双的时候他是带这个破电责我没有什么顾甲的 打双的时候就单单的时候有一点肉这种这种这是我大招没挂上手中路吧 我考试怎么看难看难吧你们把中路线吃了就可以了 我手上路这中路线 这中路线追一下 小追手 这一手可以追"
  },
  {
    "seconds": 7920,
    "d": "5排5主播？打成这样[dog][dog] 没视野 不出肉一个ad都能单杀你，有闪你死了 。。 需要一把名刀 诺手老六专门等你 带致命节奏真早赢了 按主播的打法秒一个就没后续了 出幕刃保命最合适的 真别压力了 ",
    "date": 1699133343355,
    "comment_count": 10,
    "s": "OK有青身为什么不用哇我在门中了走走走快走吧一头一头一头一头一头可惜我只会寻出的把这个人都手把这个截斥杀掉可以打到龙上头了2你一个老鱼整个都来的小龙看大龙看一眼我勾去了完了"
  },
  {
    "seconds": 8010,
    "d": "gg 不出神话吗？这样奥恩打不了装备啊 没神话奥恩没法给你打装备啊 神话出贾修 可能是想把鞋换神话 处理不掉洛手的 ",
    "date": 1699133410925,
    "comment_count": 6,
    "s": "gentle回家吧回家手家去不要罐接手接 nonprofit被皮出来了骂的这个骁手黄看出来哇又少贏一无不拮过马呢,不能开 change这有人都开 awhile利盅他的有 sun walk"
  },
  {
    "seconds": 8100,
    "d": "这拉克丝[笑哭][笑哭][笑哭] 拿亚索永恩下路好玩 卧槽京东赢了！！ 把握不住 还有机会 ",
    "date": 1699133500696,
    "comment_count": 5,
    "s": "抓这个龙女去哎去哪儿了这种女能消失还有一波几回啊这回一波了能不能把握住也是灵吗打人也可以给对面一波我感觉打他出了个精神这个弄手的装批就是一个人来不来转了哇他差点伤害还钱能守住吗因为这也没去都是吃掉吃掉吃掉还有一波几个一波几个把现在请掉把现在请掉哇套我这个村子我现在打团的时候需要点控制卡杀不运驻我可能车上特有大招位移已经能隐身"
  },
  {
    "seconds": 8190,
    "d": "没有神话？ 注意点对面金身啊 单挑应该不怕剑洛手把 原来在b站直播呀 这个洛手肯定会单带线的，到时候去找他 神话穿甲就是不要 可以买个神话，由奥恩 把他处理掉 海妖换血手就不怕诺克了 奥恩免费给攻击力啊神话 或者盾工也行 让老山羊给你敲一下 奥恩还能升级一下装备 ",
    "date": 1699133596930,
    "comment_count": 13,
    "s": "跑南七个这个砍杂呀还有个精神能保灭的蓝底无神话吗这把礼物都无神话了呀我现在出生话只能顺扬到要不出个扬刀是一只出扬刀吧无多春格了数字一拨去你们只打三汗数网名我差点把钱就算是不信你们都回家吧我快都可以在家等了可以数本了都回就回就回就回就回等这OK我现在是最高数数了三海拉满了关回只要Q的那种手又几个那种手几把都是几个掉这把别的他他把那个球"
  },
  {
    "seconds": 8280,
    "d": "等奥恩17级 拉胯 不走位吗[捂脸] 鞋不要了 卧槽 剑圣不要鞋不会给拉扯吗 开四个，6 大鬼刀什么属性 鞋后期换什么装备 还得是羊刀啊 ",
    "date": 1699133682694,
    "comment_count": 10,
    "s": "我好只能靠上洋开了这关会没有没讲了但是上洋控不住我手呀谁看你我觉得他应该不会给我进来是呀你应该可以不住他这个关会可以可以的吗是有ok撞死ok好开啊我好好开好开好我手洋阁这多力大功我们看能不能推波里面二塔呀丢人手架这龙女好像要偷家的感觉来来来洋阁过来推前二塔那是这这切东北没有边线能先过来我先扛了能继续推吗保持这一个能能能能能但是对面要复活了那些我直接扛死我觉得我们现在回头打龙比较好你觉得吗放不我走吧走吧你走你走你走你走你走不要不要别走走走走走走大哥你在他们家里毕置不是找"
  },
  {
    "seconds": 8370,
    "d": "大洋刀加穿透 [笑哭] 队友逆天 这都是些什么妖魔鬼怪 奥恩有被动刚刚打团不给你桥装备 海妖可以换血手盾工 山羊开的好 先开，别让兵线进来 为什么看得我好难受啊，什么情况啊 叠九头蛇先 再买瓶红牛 ",
    "date": 1699133778831,
    "comment_count": 11,
    "s": "怎么这么哥我超你的上面脸上屁太恐怖了哥啊都去点麻了哥要回家手三路兵线了三路得给回家回家回家都回家都回家都回家弄不要了弄不要了来来关门看五角眼好手架手架手架好Q放死了手架了我放我没打掉了追不上了手架这波能不能守住呀这波能不能守住呀这就是一个大问题我现在没有邪惑有点急感觉天啊马特推兵线这个线也没那么多兵线还有吗留着吧谢谢亲爱的朋友我现在没有写的有点急感觉天啊马特推兵线这个线也没那么多兵线还有吗行留着吧亲爱的亲的快这个元武龙怎么办呀我靠这元武龙没了他就输了是真输了一堆小一下一堆大招"
  },
  {
    "seconds": 8460,
    "d": "巨久啊 吃药 出个青龙刀 九头蛇不如水银活着复活 吃药 换成青龙刀 哈哈哈哈哈 飞屋奥恩 哈哈哈哈哈 有苍蝇[dog] 队友太拉胯了 哈哈哈哈哈哈哈 早出神话不得输出低一节 哈哈哈 居然输了 你心态还是很好的 团队不行 看你输一把不容易呀 羊刀幕刃都加伤害穿甲 上路发现问题了 ",
    "date": 1699133862035,
    "comment_count": 20,
    "s": "想到想到想起其地的人本身會提地一樣了不起可惜慢了一點點打頭吧打頭吧舒服一波了舒服一波沒辦法哎哎哎呀我掏這麼難受嗎這個龍魚子在偷家我們家卻開團去要一點開團英雄沒有開團看來贏了我跑打單就是他們熱人在隔他們隨便幹我們的我重新小口誤端OKOK啊哇這個龍魚子在偷家好噁心要不我去輔助感覺我好像每次都在養關手都行啊隨便玩了玩了控制英雄可以沒控制好難玩來"
  },
  {
    "seconds": 8550,
    "d": "JDG的炮车牛批 快笑话主播 换队友 给我都看紧张了 连拆两座中塔一座门牙 还把水晶拆了 哈哈哈哈 无限火力龙女 ",
    "date": 1699133953094,
    "comment_count": 8,
    "s": " You're all right, Mr.cycles, no comments. Always. That's K It premiere K He could guys fall down? Not even 1 hit No하게 hit another one Is she dead? We can't end gank i just want to play behind the game Jay & அத av"
  },
  {
    "seconds": 8640,
    "d": "这炮车的评分9. 9.9分 造爹人  躲塔下补刀就行 石头人太考操作了，大脑不够用啊[dog] 石头打团不需要大招，往那一站就是威慑 石头大招不用放 威慑性更强 辅助猫咪 辅助可以搞木木 ",
    "date": 1699134054562,
    "comment_count": 9,
    "s": "这个英雄是派课他已经被学的不能玩了试特人呢呃对现对不好更容易养怪兽其实还好试特人打弹的有大招其实还可以试特只需要一个大招只需要一个大招吗对你对现你可以不不当啥都不用干打弹一个大招就可以了好主要上一样我平衡不了感觉咱俩就是我上去的时候你没大招或者是你大完了我们跟上不好配合试特人好配合试特我能跟着你的位置直接飞过去我能跟上你三样不好跟而且这个三样大家不稳定能躲前这个试特人大招也是不稳定的还好这个能逼最小的逼个小薪我的海轮去打野吗真的假的什么鬼两个没有辅助英雄啊他吹是被比巧了我去打野我去打野还轮你歇死辅助的你在下搞什么歇死辅助可行卫补充断签谢谢了辅助可行卫补充断签本来就是专属"
  },
  {
    "seconds": 8730,
    "d": "哈哈哈哈 玩一把墨之影吧 主播 放个大就行 阿~被抄醒了 难得一见蝎子 大后期大家装备都六神了 为什么刚才那把剑圣和诺手还能c ",
    "date": 1699134131126,
    "comment_count": 7,
    "s": "到持都有個決land法力流戲帶和交左再多蘭界然後就可以一直讓印度飛扁我掃兩個拖末日了這把有了呀兩個當兩個拖出了他的末日這把就已經有了死線中閑工作室榨大簡驗落的幾個久以來就用你是我既然"
  },
  {
    "seconds": 8820,
    "d": "离谱 甲壳虫不打峡谷之巅吗 被麻辣烫辣穿了 你打钻石不是炸鱼嘛[花] ",
    "date": 1699134226068,
    "comment_count": 4,
    "s": "雨老六这把主要是什么主要是我这个不好进程真的是不好进程一点机会没有这个没有大招这个没有医生这个没有医生这个没有机会俊男生家中不打侠股之电吗以前的时候打现在没打了先不直接我就算不了去那也有小时候受到过惨的人号的国籍实验说给他刚解放的意地让他的职导原物医生没得来的还跟他抓雨疫情这个怎么样死 咱去"
  },
  {
    "seconds": 8910,
    "d": "那亚索两兄弟还在吗 融入分段了 其实是甲壳B融入分段了 不是很亏 心态是真的好 ",
    "date": 1699134326116,
    "comment_count": 5,
    "s": "怎么哎一小点懂了自从小变来了之后一切都变我好小演一盘兄弟们空昨天是小小书一盘今天是好像演一盘我妈的我打断时不是炸鱼吗炸不到一点我超地面都不推荐都玩起好多都能斜子还有进去打一击转三组一击飞途诸妹诸妹诸妹有什么都测诸妹诸妹OK走吧走吧可以了也很赚了我好一幻五还行这波的话对面二地分起飞但卡上没有带那个啥没有带寻寶列人我们血钻呀啊这真的血钻血钻血钻先穆定一下军心"
  },
  {
    "seconds": 9000,
    "d": "到斩杀线了 ",
    "date": 1699134452425,
    "comment_count": 1,
    "s": "我慢点推线吗你微谷斯要那个什么桂斌的我只需要文兵线就行了对十多人只需要Q兵文兵线也可以不用太多操作等我来把你们干你啊你微谷斯不将其能不到怎样等你你都微谷想要杂不到什么海还有诸皮印度飞饼印度飞假这人不交技能补到的文兵老狗他交技能就死吧真的不交技能真的不交技能他有机来来来来出来不闪他没闪现他没闪现我今天一下"
  },
  {
    "seconds": 9090,
    "d": "刚才二级，闪现a两刀q就收了微古斯了 有恐惧 wq 他还是那么爱提亚马特[dog] ",
    "date": 1699134523747,
    "comment_count": 4,
    "s": "我爸不拿了个你可以打两个好狗眼这是有眼吗6了6了回家填马特可以兄弟刚刚我二级闪现闪现两刀Qv鼓子就收了但是你知道为鼓子二级什么技能吗他学什么技能他一直不到级的一日代的一边他入高学是W技能我就直接被他恐惧了他下接过反杀了对不对玩剑剑可以忙一点但是不能这么无脑你得知道对面是什么技能他对面的技能有没有控制的之类的确实可以杀上去是够的但是如果学打的有一个没了"
  }
]