[
  {
    "seconds": 0,
    "d": "好好好 好抢 DDDDDDDDDDD 立功 DDDDDDDDD 好 还好】 大作用 迷路盲僧 看到有什么用了吧 盲僧真瞎 DDDDDDD 瞎子白给 蛤蟆用了惩戒 喜欢抢蛤蟆 乐 DDDDDDDDDD D按烂了 千珏没惩 立功 总感觉这边打野很菜 蛤蟆换的 你有什么用？ 对面这阵容你们不好赢 主播玩的没问题 百合子出列！ 谁问你了？ 还行，资源全控了 你家打野跟对面不是一个段 如数家珍 [大笑][大笑][大笑] 小丑怎么还不加强啊 那要是不玩小丑呢 等小龙，你们有风龙魂很好拉扯的 毕竟小丑是打野英雄 主要是太恶心人 龙魂有机会 打团也不如宝石的作用呀 不是ez菜？ 打团是百合子厉害 熊哥看了小丑新装备风暴狂涌的视频吗 打野英雄对线弱合理 对面打野在看你直播，永玉 不玩小丑主播失业了 那波不出塔还能打 你提醒下ad别出塔 《好比说猫咪上单很难赢一样》 ",
    "date": 1700770531781,
    "comment_count": 47,
    "s": "这把有什么用我告诉你为什么前面拿不到节奏这个就这么费就是因为调整对线就是这么费就是你这一把直接开头开始就对线啊能少掉的路程但是这下路肯定是被压塔架的这就是为什么我说偷也小时候好营相对的知道吧你相比于对线小时候他就是好营因为小时候打对线就是拿当然他是打团利一下打团是压的但是你对线他就是费但是我们这次这种不好营兽的就把不好营对面卡上太肥了只要下了那波双叉问题太大"
  },
  {
    "seconds": 90,
    "d": "主播如何评价新地图打野环境 如何评价 如何评价问如何评价的人 剑魔 辅助小丑被宝石爆烂了 小丑竟是我自己 剑魔飞下来了 我的评价是我的评价 如何评价问如何评价问如何评价的人 废了 不亏只能说 这把没了 如何评价没有上大师的人 如何融入任何批交批结 该换辅助装了吧 评价自己是吧 小丑不好偷千珏的野 地图是提高红色方胜率吧 换辅助装把 [爱] ",
    "date": 1700770618942,
    "comment_count": 20,
    "s": "怎麼又不轉嗯 Kat university阮很多人没想到 dripping"
  },
  {
    "seconds": 180,
    "d": "EZ被震撼了 能把皮套的胸搞大点嘛 打野TS? 这把基本无了 电一咋又要排队了 硬抢 哈哈 夫面前犯 对面阵容太扎实了、不好赢 明抢 这把没了，阵容好垃圾 不偷了，明抢 那也看打团 瞎子没看到人？ 这盲僧怎么又一个大招？ 换辅助装吧 瞎子不看信号？ 盲僧一直在密录 评价牛魔 盲僧有点瞎 这把是不是要永霜了 信号都打烂了 盲僧不看信号的 盲僧小呆 阿克尚可以 dk ",
    "date": 1700770703405,
    "comment_count": 25,
    "s": "他把确实奉用数面很大我我我我我我我我我我我我我我我我我我我我我我我我我我我我我管他说的先把蔡引头住再口去一点"
  },
  {
    "seconds": 270,
    "d": "就是这个味 赞 小龙 无作用 小龙是你们的翻盘点 贷款玩游戏 得了一种看见主播没惩戒赢就难受的病 这把为什么没摁死对面打野 换工资了 标记下小龙呀 千珏又没惩戒了，直接打龙 这阿克尚，居然不抢印记 等带飞 输入混子孤立主包 拿资源能赢 拼红惩戒 峡谷混学 越后期越难 因为开局猜错路线了 ? ez好大 这够歪的 赶紧转AP顶住一波卡莎宝石大就有的打 三不沾 ez大了个寂寞 这ez好几个大招都随意放 ez大招面朝向开大 所谓混学 感觉越玩越模糊了 但什么也不影响啊 咋不尝试E惩抢一下千珏印记 歪到姥姥家去了 ",
    "date": 1700770793119,
    "comment_count": 32,
    "s": "混费能会赢最好混费拉到这把针对混费这把针对混费能会赢最好混费不可能都拿的前方给了"
  },
  {
    "seconds": 360,
    "d": "我觉得小丑爆发还是高，黑暗收割加黑夜收割 大中也没什么卵用吧 对面阵容太扎实了，拖也不好赢 宝石剑魔进场，千珏兜底 正常打团没赢面 内鬼ez 盲僧这e？ 这波瞎子配合分身就打赢了 千珏差点内鬼 瞎子摸眼失败 寄了 真得永霜。。 好眼 队友都挺努力 阵容不太行 丑熊，你好几天没骂我了，快骂我 辅助装 主要没奎桑提[妙]有个奎桑提随便赢[笑哭] 下一个龙关键啊 ",
    "date": 1700770893181,
    "comment_count": 18,
    "s": "他他8他那個他900成900成我600挑不走這把正面團確實能影了"
  },
  {
    "seconds": 450,
    "d": "没视野了 这把打野不是主玩打野的 g了，老破风龙 开摆 装备更新了吗 要我说这把直接瑞舒雅战歌接一个狗链子 这下成玩具熊了[滑稽] 丑熊啥时候百万粉啊 可以转职了 拿龙有机会 没作用 卡莎宝石你们处理不了赶紧工资装换ap吧 纯混子 大龙小心了 刚刚那把赢了吗 你有什么用a 绝活打不了职业 没视野还不出工资装 偷野，偷完对面的偷自家的 早点叠层数啊 ",
    "date": 1700770973836,
    "comment_count": 20,
    "s": "一踢一格呀"
  },
  {
    "seconds": 540,
    "d": "盲僧游龙 你有什么用？ 打小龙 逛 一个人进里面干嘛 Ez歪的离谱 这样玩要输 纯抗压 瞎逛 ？ 小龙 好家伙 一个平a收了 好精彩的团站 瞎子补位？ 瞎子保这大随便赢 瞎子进去真的搞笑[手机] ？ 帅 帅 这样玩是吧 千珏交闪了还行 大乱斗了 帅的 什么大乱斗 阿卡丽帅啊 帅 你有什么用？ ez酱紫演 好帅的阿卡丽 大乱斗 幽默剑魔 什么大乱斗 收割位管够 好在这个阿卡丽是个爹 打职业比赛是吧 大龙小龙选一个喽 你迷糊了 小龙 ez想输 泽拉斯就是玩具 你早该出了 ez比你还混 现在出啊？ 中期没视野僵持的话容易输 你把裤子穿上 ",
    "date": 1700771063472,
    "comment_count": 45,
    "s": "開始了開始了開始了那邊那邊那邊那邊那邊那邊那邊那邊那邊那邊那邊那邊那邊那邊啊没事啊啊 한往前赴臉"
  },
  {
    "seconds": 630,
    "d": "差点把瞎子害死 这个金币怎么是负数。。。 能打吗 不如骁龙 三次回家前就应该出了 但要叠很久 这thebshy玩中路打野都不行 未来市场吧 是该出，那确实没毛病 完 小龙啊 ？ 这瞎子真牛B 哈哈哈哈 哈哈 啊 还好 ，，， ？？？？？？？？ ？？ ？ ？？ ez怎么不喊塔塔开 A ??? ？ 哈哈哈哈哈 HAHAHH  还有高手！ ？？？ ？ 逆天[笑哭] 老子笑死了 要打工咯 ？？？ 哈哈哈哈 逆大天哈哈哈哈 笑死 ？？？ ？ ？？？ 草 啊？？？？？ 幽默 幽默小丑 。。。。。？ 哈哈哈哈 哈哈哈 帅大龙 哈哈哈哈哈哈哈哈哈 。。。。 这咋死的？？ 吓人 哈哈哈哈哈 逆天 太逗了 这怎么死的哥 真菜啊 你惩戒呢 哈哈哈哈哈哈哈 哈哈哈哈哈 有效果的 幽默 刺激 压力这么大啊 小龙没了 有点难受 背刺 拿小龙稳了 熊导发力了 那你倒是交啊，好歹多一个技能 正常辅助早赢了 [花] 幽默小丑 跟瞎子组成搞笑二人组 幽默 ez是双排的吗 你惩戒回血啊 出肉做前排啊 小龙不难受，问题不大 这aks出的什么装备啊？ 你惩了就不死了 怎么不惩戒回血 大龙换小龙赚的 为什么我就看你直播B站就重启呢？ 这把风龙阵容还可以啊 但是你们龙魂了啊 拿牛头早g了 可爱 惩戒回不来血，都s几了 ？ ",
    "date": 1700771154482,
    "comment_count": 89,
    "s": "我我我我我我我我我我我我我我我全部他把英雄就异了千万别指望我我我我我我我我我我小龙没就没了毕竟小龙一个破风龙接回钱哪个年代呢还他妈从接回去哇阿卡利有死快走快快走快走别浪费时间"
  },
  {
    "seconds": 720,
    "d": "？ 这打野均势铁不会玩 主播要是正常辅助，早就饿死了 惩戒不回血 ？ ???? ???????????????????? 捏吗的，吓死我了 被抢龙就要背锅 。 什么远古版本 弹幕暴露了嗷 可爱 主播有人在罵你 惩戒抢到大野就回血（确信 还他喵的正常辅助早赢了，正常辅助早王者了 不玩游戏别教，还在惩戒回血 还好没被抢 玩正常辅助上分有啥好看啊 ez帅 ＥＺ起来了？ 能不能再打一个 幽默剑魔 要看正常辅助你贩剑一样来小丑直播间干什么 好帅的绕柱 换人了？ 阿克尚玩的好 EZ玩的可以了 小丑正常辅助又不强 你们卡吗 帅盲僧 说得好 来这就是看偷野小丑的 下局 这波帅 G 赢了 不卡 不卡 幽默大 一波挺好 拿下 好起来了 华为不卡 好！ 阿卡丽大爹 华为不卡 拿下 对面被拉扯麻了 卡的换清晰度 好起来了 队友真强 千珏的大直接困住队友[手机] 不卡 三星不卡 不卡 ",
    "date": 1700771244266,
    "comment_count": 55,
    "s": " 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아 하하하하하하하하하하하하 하하하하하하하하하하하하하오 feather predator 하하하하하하하하하하 그ogy 하하하하하하하하야 oder 하하하하하하하하하하하야老人 하하하하하하하하하하 Whenever Sherlock Answer Or Wheel 하하 하하하하하하하어어 아, 하하 하하하하하하하 occurred 하하하 하하하하하하하하하하 congratulations, congratulations,"
  },
  {
    "seconds": 810,
    "d": "队友好帅 正常辅助你看吗？ 这个套路就因为你不会拼惩强度起码降两成 华为不卡 诺基亚不卡 糯叽亚不卡 华为巨卡 又给主播混赢一把我不能接受 苹果不卡 主线路卡的很 小灵通不卡 这ez还行啊 学院网不卡 b 小灵通不卡 输入没作用鼓励主播 牛魔不卡 座机不卡 这小丑我爱了餐椅下 不卡 座机不卡 蜘蛛网不卡 取消神话之后小丑出啥 BB机不卡 没作用 这就是下路我和你野区自曝 没作用 还不是你玩的废 没作用 孙悟空不卡 队友都是大蝶 小丑直接没天赋，真的依托答辩[妙] 他金币为什么是负数 只要能把经济差距拉开怎么都好打 他金币为什么是负数 小灵通不卡 队友强而已 你有什么用 ？这局和你有什么关系 未来市场，别问了 还是喜欢老版出电刀无尽的小丑 拿不到优势还不是你玩的菜 爪子还没了 有没有可能丛刃出ap 带的天赋所以负数 负数的下个游戏 诺基亚不卡 2333 未来市场不卡 他金币为什么是负数 小丑现在在哪路线上都不好打 打野小丑呢 ",
    "date": 1700771333971,
    "comment_count": 51,
    "s": "正常在灰星打嘛,灰线也挺费的如果这样更费你可以这么想,假如说你小时候出了一地带重任,然后前面没打到优势那么就是我这小伙所以说为什么我很少玩重任辅助小伙先这容数太低了前面拿到优势可以一直滚,拿到优势费"
  },
  {
    "seconds": 900,
    "d": "他向老板赊账了 下个赛季小丑能回上单不 这直播间跟你有什么关系[比心] 别问了，未来市场 看飞科也就图一乐，学技术还得看小丑熊 奇怪 为什么不骂我 小丑盒子但凡是落地就隐身 下路高低变个天 欠钱啊 三个隐身对面怎么玩 死了会爆金币所以是负数 别问了，未来市场 问钱是负数的先下个游戏 他金币为什么是负数 别问了，未来市场 赖账啊 他开挂了 开局赊把名刀 还有问金币负数的我没想到[手机] 别问了，未来市场 主播破产了 输入没用为主播充能 别问了，未来市场 逃单 泽拉斯就是玩具 别问了，未来市场 别问了，这是网 主播爆金币了 主播充钱买皮肤了所以可以欠钱买装备 跟商店老板关系铁，能赊账 别尬黑，没玩过辅助的真不知道这天赋吧 为啥不背刺防御塔？？？ 别问了，未来市场 别问了，主播开了 别问了，因为天赋未来市场能赊账 没用 主播贷款呢 开了 主播是许家印 他金币为什么负数 开挂了，欠的买英雄的钱 钓鱼的理他干啥 别问了，未来市场 主播花呗贷款买的 主播是老赖 天赋启迪里面有个未来市场可以欠钱 别问了，未来市场 输入拼惩为主播打气 别问了 主播开高利贷了 许家印笑死我了 主播靠三寸不烂之舌跟老板赊账 有点抽象问金币负数 他金币为什么是负数啊 峡谷花呗 他跟商店做了py交易 这阿卡丽[笑哭] 大哥倒了 放屁 刺客型带的多了 和辅助什么关系 直钩钓鱼 弹幕是真的会给自己找乐子，不需要主播 《我真该死》 ",
    "date": 1700771424957,
    "comment_count": 60,
    "s": " 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아아, 아, 아, 아, 아, 아아아, 아, 아, 아아아, 아, 아, 아, 아, 아아, 아, 아, 아, 아아, 아, 아아, 아 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아"
  },
  {
    "seconds": 990,
    "d": "大龙准备一波了 大哥真想赢 该死流阿卡丽 大龙难哦 主播跟老板熟，稍微赊点账正常 这千珏手挺长啊 好兄弟被尿了 怎么还能出工资装 片哥来了 去大龙摆下诛仙阵 2333 千玉 你把打野刀卖了 EZ的ID逆天 不出工资装不行啊，僵持住了 打野蛋没刷满卖了就能出 辅助出工资装很正常吧 你们这阵容纸糊的，没一个抗伤害 小丑打野为啥出窃法之刃，什么套路 你把打野刀卖了，你也能出 阵容有点抽象 啊？ 卧槽，片！ 为什么主播法强不是负数？ 好开 这什么比治疗量 哇 我焯 阿卡丽帅啊 好悬没打死 终于赢了 好开 帅 立大功 立功 好能活啊 一波了 结束 立功 立功 帅 立功 好开！ 永霜立大功 游龙 好开 有个宝石大真的好恶心啊 既然没死 好永霜 差点给宝石救了 卧槽 大爹阿卡丽 差点出事 帅 好开 这轮 立大功、 这奶量逆天啊 幽默 两个阴间人 一等功 ",
    "date": 1700771513304,
    "comment_count": 58,
    "s": "再靠近一點"
  },
  {
    "seconds": 1080,
    "d": "绝杀开团 泽拉斯纯玩具，没一点作用 立功 泽拉斯还不行啊 天功 赢了，芜湖 黑熊说话! 黑熊说话 来不及吧 泽拉斯想赢 半场开香槟 金池长老说话 不说话装高手是吧 不好开把 好恨的永栓 大龙那波泽拉斯他可是把盲僧炸死了 ？ 黑之说话 哈哈哈 哈哈哈哈 幽默大招 感觉这个分的大师  丑熊是随便打 ？ 大龙：单杀！ 哈哈哈哈哈这个大招 ？ 差点上当 好片 满头大汗了是吧 没作用 给大龙点经济 皮套换回来舒服多了[花] 满头大汗 被丹砂了 才八点 把压力释放给队友，别忍着 混也有压力啊 伏笔 哈哈哈 主播装备更新后小丑怎么样 差点被瞎子骗进去 汗流浃背了吧 哈哈 汗流浃背了 汗流浃背了 汗流浃背了 汗流浃背了吧 汗流浃背了小老弟 剑魔放了啊 泽拉斯输出估计没小丑高 汗流浃背了吧老弟 ",
    "date": 1700771603098,
    "comment_count": 51,
    "s": " the the the the the the the the the the the the the the engagement victory they one versus any"
  },
  {
    "seconds": 1170,
    "d": "卧握草 阿卡丽什么输出啊 好 阿卡丽太猛了 好飒的AKL akl有点吓人 好大 好位置 立大功 好好好 结束 拿下 蟀！ 立大功 阿卡丽纯大爹 结束 AKL一波直接MVP 阿卡丽这伤害 对面大招开重了 好配合 有作用 结束 阿卡丽！！！ 这样游 我擦这阿卡丽 拿下！ 帅 逆天，两个无敌一起开 全员满血 这阿卡丽卧槽 立大功 打团这么轻松 汗流浃背了 好位置 大爹 有一说一，这把功劳大 格局了 好酷的阿卡丽 宝石这大招开的好啊 可惜 好大 阿卡丽好帅 看看人家这阿卡丽 阿卡丽：万军取首！ AKL牛 阿卡丽无敌 阿卡丽玩得好 表里杀紊乱 立大功 阿卡丽牛比 输入“混子”激怒主播 ez上嘴脸了哈哈哈 龙魂控的好 akl帅死了 职业生涯说是 前期全是 阿卡丽是真敢上啊 好帅的akl 上中都猛阿 主播没作用,全靠卡爹 混子[妙] EZ抗压能力挺强的 主播又混赢一把 我不能接受 这不给对面上嘴脸 输入混子激励主播 给你躺完了 输入“混子”，鼓励主播 都挺猛的，压力下都敢操作 上个厕所的时间 居然打完一把了？？？ 那小丑呢 这把高端局 这下真要宗师了 宝石好友 蛋炒饭在不在 没看清，能重放吗 开始优化！ ez后面也没犯错 这才是峡谷大师局啊 直接开别优化了 主要是阿克尚中期顶住了 完了，被主播混上了 等一波再开 如何评价这把小丑的表现 不会吧 不会今天给你上宗师了吧 表面优化套路 实则优化观众 调整者 这不冲个宗师 ？不会真给你上宗师了吧 优化吓死我了 怎么没有发你有什么用的 这把谁的问题 躺赢，一种躺着上分的学问 ",
    "date": 1700771704412,
    "comment_count": 92,
    "s": "Good job主要叻嘩六六这波阿卡利确实主场职业生涯了这波开不好炸了我们大龙龙拿的没必要了这阿卡利可以好吧这中路也很稀又到了优化混解了这把我注用确实不拿欢迎来到英雄联盟这把我注用确实不拿欢迎来到英雄联盟狙军还有三十秒到达战场念碎他们"
  },
  {
    "seconds": 1260,
    "d": "啥时候峡谷宗师 对面剑魔整局都副作用 蛋炒饭呢救一下 弹幕今天攻击性不行 输入“混子”鼓励主播，杂鱼杂鱼杂鱼 上吧也是[吃瓜] 应该直接去先锋的，差点寄了 峡谷多少分宗师啊？ 峡谷多少分宗师 输入“四爹局”鼓励主播 赞 这势头 难道上宗师就在今天？ 宗师多少分 抢了一条龙，还是很有作用的 峡谷现在多少分宗师？ 芜湖 今天晚上开始大混特混吧 再上上分，就会被教育了吧 输入杂鱼鼓励主播 看一下泽拉斯剑魔输出多少 没到点，攻击性不足 这运气 挺刺激 抢龙，控死卡莎，作用很大了 杂鱼♥~ 杂鱼♥~ 那叫救赎 《爱人错过》 一碟输二叠平三叠小优四爹赢 这把作用不小了，抢龙开团 完美错过 这擦肩而过 平行线 就这么错过去了导致前期炸了。 交惩戒了 你的预判其实没问题 完美错过 咋真上成分了啊 错过了，就是一生 ",
    "date": 1700771785023,
    "comment_count": 37,
    "s": "我之前測試那個點位還是有用的感覺在贊自己家了"
  },
  {
    "seconds": 1350,
    "d": "不交惩戒你能抢到 时间卡的可以，不过对面交惩了 那肯定是交惩戒了啊，不然怎么打的 你只能等一下了，而且他不伤 这波 千珏有点狠 直接交惩了 下吧吧 蛋炒饭说话！ 今天能不能宗师 对面发现了，点了 有小丑的局哪个不交惩？ 对面怕被抢，直接交惩了 还是刀塔的回放好，可以看到玩家的视角 有点喜感 对面剑魔唯一作用，开局点小丑 都插眼了… 一般都是打完红先去石头人 一样的 但是估计看你带的惩怕被抢 你不是想去抢红 吃吃我的[哇] 你怎么知道没称 正确的 看看阿卡丽那波 起码不会被小丑压一级 石头人插个眼 抢了一条龙 抢龙也立功了 起码稳住了，不坑 ",
    "date": 1700771876086,
    "comment_count": 28,
    "s": "要是他肯定交成级了不可能42秒不可能42秒直接拿掉的可是说实话他这个成级交的真的很奇怪我只是猜错地味了其实我这个位置直接去找去到直头人就可以了我直接去到直头人会更好一点他都没承认一定是我了这不足还能把强两个小的先说12秒也是不现实我最后的结果就是吃这个大鸟结果和强的那个没区别都一样的这开局真只能这么适合姐没办法后面也只能这么玩再看看后续吧加个合戏然后这边他们大眼最后比较精彼去中路抓个直拉死这次是涉局唯一的作用最终路抓个直拉然后拿跳小了到这为止节奏也还行然后我们下了那边被双傻了我看到后续我我其实后续有机会进去那边也这不是交换一下技能半宝石一个傻也没什么问题"
  },
  {
    "seconds": 1440,
    "d": "红没人了还能看见人 谁问你了？ 忘了自己控死卡莎了？ 前期就速龙就行了呗 拿一条龙，抢一条，开团抓中 这宝石没给 就塔下那波死了 主播就是最大的问题 结论：这把没作用 还抢一条龙 起码稳住不坑就行了 现在的随机应变比以前提升好多啊 新赛季小丑能玩么 ？ 永霜有作用 主要你和盲僧两拨抓没打出人头 四爹局 起码没坑 感觉都有点懂怎么针对你了 这能提升实力？ 有点东西 多利用利用海克斯闪规避常规眼位 这把小坑不是我的问题 等一局破防 现在感觉一直在被抓，对面也一直在应对 你出拆眼刀 没有小日炎 没法强打打野咯 ",
    "date": 1700771964411,
    "comment_count": 26,
    "s": "这里就没啥可说的吧其实你看对吧这都有事业的有的时候都是名牌吃其实这波吃不了这波我吃不到他也怪了他来这是因为这个眼看了我了上一局有野吗上一局没有又下了没啥问题后面第一波那个红没抢到然后后面也只能这么玩没办法只能这么玩能接受好把能接受可以接受现在水晶盈是这套路主打的就是一水晶盈不可能有点出现你那个情况你愈想农的情况这个千语交成界我是能想象到的就是你看我为什么我以前都39秒38秒我就直接Q进去 我这把我Q进去是多少秒你看我一击是我进去的时候你们看我多少秒才进去了"
  },
  {
    "seconds": 1530,
    "d": "只要猜准对面打野位置你反向偷野一样可以 最烈惩戒进步了，抢龙了 抢小龙和永霜开卡莎那波你也立大功 如果只能一级，是不是应该去他蓝区速三 怎么去蓝区啊 但是这样的只能遇到不交惩戒的 有点东西 h 那交惩了呢？ 去蓝区，自家蓝区就没了 [饿了] 你就不能分析下路和打野计算什么时候进去吗 这套路的作用比较隐性和滞后，但不失败也强 刚进来赶上开庭了么？ ",
    "date": 1700772052862,
    "comment_count": 14,
    "s": "就是如果他不交成的话,我只怎么样能吃得到的,看不看到43秒,就是这个时候他如果不交成这个巴布还有雪价格就是晚一点进可以避免那种,就是像前几天我一进天的巴布还有九百血,这种情况很尴尬你时间上班慢一点,打得再快才打不完趁死说可能剩了一百血,他还不交成你也一个成业收了如果只能一几是不是应该去他篮区,我未查这把布去他篮区就是因为对面这个下路越好很厉害如果对面以资我不在下路的话,他们下路是可以直接越他,二几就可以直接越他如果交成了也无所谓,而且慢出去还有一个什么优点,就是你出去的慢,对面下路说人都已经走了你去这找吧,有可能就是可能那个巴布许量确实还行,但是这双手组都在你脸上知道吧,这种情况就是对吧,你看,前往不会死,就是你没想到当然你不会死我这里就是应该再灵活一点因为我没看到这个前角,我以为我觉得我怎么样都能丑得太厌了比如说我丑得他往这十次人走了所以说我就以为他去刷F6了,结果我去F6我发现他不在然后我就以为他是吃了红直接往上刷,但实际上他还在吃十次人这里我就应该直接对吧没想到,然后直接怪,怪过来去十次人成了一个大使头"
  },
  {
    "seconds": 1620,
    "d": "[手机] 爱人错过 我以前铂金的时候遇到小丑打野都是无惩 偷野之前先插眼怎么样 完美错过 偷野是这样的 前期不省会不会好一点 所以输了还是赢了 要是你直接去反上半野区呢 石头人插眼 主播 什么电脑？ 开始科研！ 菜 长春师范大学高材生[哇] 科研 现在有了 高分段没人会龙坑放眼的 ",
    "date": 1700772143792,
    "comment_count": 17,
    "s": "然后尽量强几个小时做最后直接q走如果我能升到二几的话天球就崩了虽然说基本升不到基本上也就是断黑下就只能是只能是这样啊我告诉你们如果你要是KG要是要是比如说刚才这种情况你可以觉得想差眼你怎么去查你直接从这走就知道吧就是你出门你就直接往这个龙空走然后你从这个龙空直接q进宏霸佛那个隐身时间是刚好的然后然后再给你们看一下这个是我最新最新发现的点位这个你出门直接往那边走绝对你能把那个野卫查成而且对面发现不了你因为没有人那么在位我这个是看了大概七八举的路向我发现的起码这个都要没事了我看了七八举的路向没有人会那么在位的给你们举个例子啊比如说你在这边站位一般你站查你站在这个位置你看不到什么位置的人看不到就这个边缘他只要在这个朝里看你们你就看不到你就看不到"
  },
  {
    "seconds": 1710,
    "d": "新装备小丑无敌 发现里面有三个人 你去反上半野区   不跟对面碰呢 灯下黑 风暴狂涌爆炸无敌 菜 意淫 进去之后里面有三个人咋办 试一把 我们白银局这个草里都是有三个大汉的 这就是博弈 想法很美好 可以 试一把 好啊，搞教学了 好好好 实战一局 你下局的对手看到了你的直播 这团打的感觉有点想当然 下把试试 不听不听 我要看对局 实践 进草之后五个人 现在知道了 来一把 这个点位可以 然后一看三个人在草里 来吧实战 这样太冒险了 实战一把 低端局根本没法玩 熊总流弊啊 来一把看看效果 白银局真的有 那你来试一下 快快快实战一下 那你前两把怎么不这么玩捏 实践出真知 直接实战 三个人那就G 你试试白银局 今天要上宗师哇 来把实战 翡翠有人站那 那要是对面那两个位置插眼站你草里呢 进草之后五个人给你亮弱爆怎么办 白银局有 我青铜直接逮捕 ",
    "date": 1700772247824,
    "comment_count": 47,
    "s": "但是你进去你就能看着就只要你站一点草一般出门站哪一个站这一个站位站在这一个站位站在这站在这三个这两边我说的是什么意思怎么走你出门直接从这边走怎么从家里出来然后直接这么走往这个位置这个位置有一个点啊就大概这个大概这个奉戏这个位置看看啊大概奉戏这个位置然后直接q注意一身时间你一身时间结束的时候刚好走进来然后你在这点一个眼睛在这儿炸的就行了你在这炸的一般这个时候因为你是什么说的你是上面人他们是下面的人等你走到这的时候对面已经在这在这这两位置站好了你刚好能够这个位置卡一个视野然后之后他们可能会站一会回来开始在这边找你还有第二个客人你可以课到这个位置如果你走到这没变发现这个红帮和基本上百分之百强这个眼就没都不知道他都不知道这个位置有眼听句话里面有伤人不会啊就没有人跟人伤人学呗你打一把你就不是刚才这一把比如说这一局就刚才牵着这一把你看会不会有人在那战位你可以直接把被一般相同实在你看你看"
  },
  {
    "seconds": 1800,
    "d": "实战 别bb 不是赌吗 好好好速速实践一把 有点险 白银匹配真有 白银局真的大概率有人 那你刚刚为啥不这样玩 我队友都在站那里 哈哈 然后呢 被发现还能撤吗。。。 理论结合实际，来实际的 你直接打一局不就行了  看啥录像 你讲再多没几个去玩的，赶紧开一把 难说 万一他出门慢呢 意淫失败了 被发现直接遥控打野反蓝 . 来一把 别墨迹赶紧来一把 你看到宝石了，宝石也看到你了[哇] 刚好碰到 hhh 实战一把 得 刚好碰到 做艾克太爽了 正好被录像的宝石抓包 确实死不了 来一把 刚好碰到 优化结束 刚好看到 实战一把 刚好碰到五个人在草丛跳舞💃 这波不行啊 请问这里是小丑一哥的直播间吗 进野区也可以啊 来一把 宝石：你在看吧小丑 你怎么知道几个人 不亏，偷对面红 然后这把崩了是吧 ",
    "date": 1700772327101,
    "comment_count": 43,
    "s": "你看有人在这站吗有人在这个位置站位吗没有吧他都得是在这站一下他才能回列找他回列找你搭不了你走了搭不了搭不了你被发现你这一侧你比如说卡压时间啊我看看我从今天开始走走走走往这走大概走到这了吧然后这这这我还在这走走走走走走走他不说我到这了一样然后只一个qq进来我看到宝石了然后差一个眼 i我直接往这边走打不着我直接撤了呗是不是这就是最坏的结果就是你被发现了你死定死不了但是这个只能用来针对那种什么组合呢就是对面进也进也去的概率几乎为0就是你得知道对面不会进也去你才能这么玩因为如果对面进也去的话你又可以了被看到无所谓我又死不了你被看到我大不了我直接走呗我差个眼我直接流你就好比你开局进这边攔去对面不也能看着你吗有的是上单站位啊看着你就看着"
  },
  {
    "seconds": 1890,
    "d": "实战一把 对面进野区，这样相当于你吃他另外一片 这是世界第一辅助小丑的直播间 以干扰为主要目的，实际上并不是偷是吧 因为辅助小丑不是打野[笑哭]没偷到也没啥 没问题的 你下局演示一下就行了  录像分析没啥用 原来如此 博弈，偷到就爽爆了 真得随机应变 来一把 上压力了 那对面进野区 你直接开红不也行么 哈哈哈 好好好 好骂 哈哈 第二好像是片哥 开一局吗 就学就学 哈哈哈 演示一下 [大笑][大笑][大笑] 哈哈哈哈 听懂了，那你演示一把吧 随机应变 哈哈 爆了 哈哈哈哈哈哈 好骂 真得自己打，看不会的 呵哈哈哈 哈哈哈 好骂 血怒了 哈哈哈哈哈哈哈 笑死我了 ",
    "date": 1700772422076,
    "comment_count": 36,
    "s": "你直接跑就完了你崩塌啊你野外还没耍呢开局才几秒啊开局才2多秒你被发现的又能怎么样啊你有大把的时间你深入可以自己转到上一局能转的地方多了去了如果如果说对面进我们家也去进我们家兰区那起码你可以吃个红那红妈妈有没有眼你是指导的吧你那已经有一个眼对面如果差眼了你知道如果你知道红妈妈员你先吃食物人不就得了吗玩法很多我知道吧开局很多有的开局你们得自己去发现这点位太多了你就卡视野的东西太多了也是想我他妈都跟你说800回了我说对面那个阵容以及了啊进不了野区你才能这么玩如果对面能进野区你要是防守喂你知不知道啊怎么这么跟你说话他妈像听不懂一样啊你他妈真别学了你去玩个什么基本哪妈傻的吧套路得带脑子玩带脑子而且"
  },
  {
    "seconds": 1980,
    "d": "就学就学，小丑熊教的！ 急了 ？ 奶妈玩家怎么你了 奶妈也不简单啊 笑死我了 呜呜呜 别骂了别骂了 都说了得带脑子玩[花] 自欺欺人[手机] 好骂 [比心][赞] 哈哈哈 红了爱看 骂水友是吧 假装我听懂了 你先开吧 不是，真有人学啊，不是来看节目吗 演示一下如何玩奶妈 说得好 演示一下 别人入侵你还去偷这不是自家亏野区[手机] 没脑子怎么办 奶妈怎么你了 借下脑子 好凶哦 演示一下 找个辣鸡的对面对局演示一下 看不起奶妈？去玩石头人 玩猫咪，一只手就行了 急辣 来下饭了 又骂水友又骂水友又骂水友 纸上得来终觉浅，实践一把 黑屏了为啥啊 奶妈玩家怎么你了[委屈] 奶妈怎么了？ [大笑][大笑][大笑][大笑] 偷野打剑圣凯隐有奇效 好有我小时候老师的感觉 哈哈哈哈哈 那对面进野区 你过来直接开红不也行么 墨菲特不用脑子  阿米洛斯 阿弥诺斯！ 哈哈哈哈 玩猫，演示一下 阿弥诺斯 阿弥诺斯 哈哈哈哈哈哈 哈哈哈 红温 好艹 哼～更喜欢狗是吗？ 不是，真有人学啊，不都是来看节目的吗 hhh 刚来谁的问题 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 软辅怎么你了 哈哈哈哈哈哈 红了 猫还要点操作，玩永恩 哈哈哈哈哈哈 蓝色方怎么抢红色方 小嘴真甜 乐死了 哈哈哈哈哈哈哈 怎么又破了 [抓狂] 好骂 阿弥诺斯 禁言得了，理他干啥 阿米诺斯 笑拉了哈哈 保留节目 你咋还急眼了呢 阿米诺斯！ 简简单单破个防 半区原则 就喜欢熊这脾气[花] 熊有厌蠢症 警告警告警告 阿弥诺斯 不知道，我白银 ！阿米诺斯 演示一下 白熊说话! 低段位能理解还会是低段位么 。能不能文明点，我亲戚在周围 你好像我以前老师 开骂爱听 望子成龙主播第一次见 我说的是自家打野如果不吃对面就亏 激怒拍拍熊的经典操作出现了 哈哈哈 这回真懂了，那你演示一把吧 阿米诺斯 好像数学老师讲课 哎呀 换野区肯定亏啊 什么恨铁不成钢 他没打算听懂，他想杠你 をちょあにま 蓝区是哪啊[手机] 骂的不错啊 ",
    "date": 1700772505226,
    "comment_count": 103,
    "s": "对面的是什么英雄就是那种他不能是F6看的知道吧玩个猫玩个猫来妈确实还得要操作玩个猫别入心我操你嘛你他妈到底懂不懂游戏呀怎么这么多低能你还可人跟我修游戏理解啊来看看他玩小地图你是上面你是蓝色方对面红色方对面如果进了你不让他下野区你吃哪个是亏的你吃他们对面蓝曲是亏的能不能理解为什么你告诉我你知不知道为什么对面进我们蓝曲他他们在蓝曲刷完了之后他一般会回来直接刷红不是关键是为什么这么入字的就换也区了是不是的相当于换也区了就对面入心你们蓝曲假如你正常府住对面入心你们蓝曲此时你们家打野应该干嘛去对面了他如果不想亏他就去对面了就是你们打野吃这两片自己对面的二次这两片那你吃哪个是亏的你吃这边是亏的"
  },
  {
    "seconds": 2070,
    "d": "阿弥诺斯 丑熊直播间日常喷弹幕。建议戴耳机 真金白银 换野区就亏了 我听不懂，但我爱看线上对线[吃瓜] 你和嘴巴玩者较真[手机][手机][手机]，疯了吧 节目效果 如果换野区，什么时候换，演示一下 建议ad别选滑板鞋。不适合小丑 啊米诺斯什么意思，有老哥解释一下吗 像被气到的数学老师 他不想学，他就是想和你杠 学到了，下次想被骂就装蠢 笑死我了 怎么知道自己说蓝区 赢赢赢，赢到最后你就输光光 这竟然是日常吗 阿米诺斯等于某句脏话脏话 警告警告警告 突然发现打野位也好有意思啊 没听懂，能讲详细点吗 特么人都晕了又是红又是蓝又是这又是那 咋不买 猫雷 主播主打的攻击性 没必要理这种弹幕啊 就是国骂倒过来说 演示一下如何弄开局 咋不买 老师，怎么知道自己这边是蓝区 你怎么连胜了我不能接受 不理解 没问题的 这种不叫较真，单纯喷喷这种若只挺好的 咋不买至臻皮肤 中路？[吃瓜] 中路你 理解你破防了 没办法 补位来了 哈哈哈 主包能否简单点讲一下 ",
    "date": 1700772597520,
    "comment_count": 42,
    "s": "你吃这边等于吃日子压他眼但是你吃你吃对面红曲相当于吃的还是对面的除非是什么就是他点你们下一局刷一软或者刷两软他直接闭了闭了回房自己拦曲我刚才那把红子那把就换也去了这把就是换也去了这一局我还是上面我还是蓝色房对面吃了我们家蓝然后我吃了对面的三老这种情况下我吃的基本上相当于是盲层的也怪所以说就是那个蓝曲就相当于是盲层的我只吃一组我就闭了我闭了去对面红曲找黄子理解不如果说我在他家蓝曲素散我就相当于吃的是盲层的也怪怎么还给我补中路来了"
  },
  {
    "seconds": 2160,
    "d": "中单小丑！ 中路小丑兮兮 补位中单快跑 有脑子都能懂，别解释了，纯浪费时间 马上有人问哪边是蓝区 辅助补中？ 单身狗 若子dm 别跟这些低能谈理解了球球主播了 总有人杠 补中路来了哈哈哈哈 虽然但是，下面先BP的是蓝色方 哈哈哈哈哈 其实最重要的还是能不能遇到大碟 你理这些钓鱼的弹幕干嘛 中单！！！！ 半区啊，这也想不明白 中路小丑混一把 我不听我不听我就要你演示 阿弥诺斯 奖励一把中单 吃吃我的 看打野 看打野idid 要阿巴阿巴的才简单 上网可是吧 好好好，吃我的 这点游戏理解都没有? 上网课 就是啊 中路自爆流 听不懂思密达 中路小丑表演一把 全是低分狗 问问上换不换 别解释了，他们是想让你红温的。不要理他们 他在和你杠，没想学，你别说了 吃吃我的 那为啥对面要换野区 听不懂哇，需要演示一下 对面为什么要吃我的？ 让小臭熊破防的方法找到了 退役 查战绩的软件是啥 发我 恩？ 太难了 师傅别念了，安心打游戏吧，别试图教弹幕了 退役 哈哈哈当场退役 dm勾 小丑没喽 退役！ 弹幕都在逗你玩呢 辅助也能补位啊 我黑铁，我听懂了，[吃瓜][吃瓜] 展开讲讲 找到你想要的对局，演示一下 能听懂更想看 别说了英雄没了 小丑没了 秒了吧 你理这些臭杀笔干啥 试图教会 他就不知道啥是换野区吧 对面是谁 啥意思，听的好乱啊 看不见小地图 现在会扣分了？ 别念了别念了别念了，他没想学 (｀・ω・´) 教学欲上来了 我饿 解释这么多干什么 ？？ 偷野亚索 对面自己有为什么要吃我们家的 退役 吗吗 太难了 进吧 奖励自己一把亚索 那你换他红不行么 换野区不知道就别问了 换野区理解不了你还讲啥啊 为什么要换？ 有没有种可能，弹幕白银 熊教授 跟沙雕说这么多干嘛 你以为弹幕有白金？ 赞 副歌 故意钓鱼的 你还给他们解释 看不懂就看不懂啊 你讲得太乱了 估计之前也不经常看直播 哎呦，这人就是来搞的，别理啊 白银都会换 为啥要换野区？直接给了不行吗 白金都会换野区，弹幕不知道 没玩过打野不懂啊 偷野压缩 没必要理这些人，他们都不玩游戏的 弹幕黑铁你说呢 弹幕故意的 你看我像是白金的选手吗 [大笑][大笑][大笑] 笑了 不乱啊 钓鱼呢 给主播买瓜子去 ",
    "date": 1700772683320,
    "comment_count": 108,
    "s": "哦哦哦叫我来报中的能否讲真我讲的海附件呢大哥啊就是你开局正常来说一人一片也去对吧一人一片上下也去但是如果对面的打野我现在我就不想吃吃一家的了我就想吃你的那对面的就是去吃你家的了就换也去了只有看嘛一共四个点对不对你看这就有个小对手看不看了这背景有个小的就看不看了看不看了一二三四四片也去是不是你如果是这边你是这边的人你的也去是那个你是上下两片对不对你上下两片对面是这两片但是如果你比如说我随便选个英雄我先秒了不是怎么有的我换也去都离点不了的嘛那我昨天打那个白金局对面服务也哥都会换也去啊啥意思我讲的真的很乱嘛我讲的真的很乱嘛就是换也去这么点单东西离点不了嘛真有人离点不了啊你还是个人硬钢换也去都离点不了嘛那我先秒了那我先秒了"
  },
  {
    "seconds": 2250,
    "d": "查战绩软件是啥!!!想要 弹幕连客户端都没有 就相当于把野区挪了个个[捂脸] 。。。 弹幕逗你玩呢 富哥 你讲的很清楚所以你演示一把吧 他不是来学的 不玩打野的都能听懂吧，估计是游戏都没玩过才听不懂 低分的没玩过[笑哭] 玩过的都知道 偷野亚索 别急，可能是钓鱼的 搁这钓鱼呢 不玩打野还是有可能的 他估计游戏都不会玩 被佛爷破解了 故意的 不乱啊 故意装不懂呗 主播能不能说详细点 都是钓鱼的弹幕 主要俺们观众都是白银啊 你要带入到白银里面 换不危险么[手机] 匹配都会换野区 懂得都懂，别科普 快说他低分 总有些人脑子不好使  你理解下 黑铁都会换野区，不懂的下个客户端吧 逗你呢，当真了？ 弹幕钓鱼呢 不用管 骗主播弹幕了解下 节目效果 再讲一遍呗 弹幕都没下过游戏 硬杠 老子黑铁局踏马的都知道换野区， 他就是想钓你上勾 我们看你是为了快乐不是为了学习 主播教教我们 奔驰挖掘机都知道换野区 钓鱼 懂？懂什么阿？ 理解不了，理解不了，我只知道四片都是我的 人家家不懂嘛，不要骂人家家 用我们白银能听懂的语言 奔驰换野区 哈哈哈哈，笑死我了，你被钓城翘嘴了 我命令你说他低分仔 哥们听不懂哥们打小就不聪明 别逗主播玩了[花] 大乱斗怎么换野区 跟不打野的人说不明白的 老师，我没听懂，再讲一遍（ 小黑子 想听熊熊的教导 低分的故意钓鱼[妙] 还得是哥哥 我命令你说他低分仔 熊，你就说相当于横野区变竖的了， 为什么对面打野不吃自己野区，要吃我们家的 啊，为什么呀，为什么 没时间咯 人家家不懂嘛，不要骂人家家 跟他们说 上下野区，变成左右野区 人要加钱 汗流浃背了 我黑铁大乱斗玩家，你指望我懂？ 你们是熊老师带过最差的一届 玛德学高数都没这么难 再说一遍 不懂诶，能不能不换呀 要进了 玩一把 弹幕是来看你教学的吗？不都是来看你破防的 怕被小丑骗了 寄[妙] 主包为什么不用我白银能理解的人语言解释一 笑死 那就进 玩一把了 急 乐 哈哈 进去了 上次是不是你骗的? 演一把 好唐啊 g 小黑子[妙] jjjjj 老哥其实就想骗你玩亚索 嘻嘻 不得不玩一把了 来把大师亚索 ",
    "date": 1700772774389,
    "comment_count": 96,
    "s": " now and and of"
  },
  {
    "seconds": 2340,
    "d": "亚索进来 别别别，玩一把 好着急 奖励队友一把惩戒压缩 来一把索子 还能被骗啊，收不到就不秒呗 乐子人儿 这名字好记 看回放 来一把压缩吧 他叫小黑子 哈哈哈哈 哈哈哈哈 哈哈哈哈哈 只因你太美 骗秒/jpg 只因呢太美 哈哈哈哈哈哈 谁秒的来着 鸡你太美 笨蛋队友 只因你太美 只因呢太美 只因呢太美 ？ 只因你太美 只因你太美 鸡你太没 叫只因 不转了 只因你太美 失忆了是吧 哈哈哈 ？ 姬霓太美 只因呢太美 只因你太美 把头亚下给我索 只因呢太美 只因呢太美 只因你太美 只因呢太美辣 鸡你太美 只因呢太美 看录屏 只因 真有你的 录像 他叫男枪！ 坏了 我成骗子了 他叫什么玩意来着 鸡你太美 只因你太美 直营你太美 急急急急 只因呢太美 哈哈 骗子！ 只因泥太美 只因你太美 主播故意的是吧 只因呢太美 只因你太美 只因昵太美 只因呢太美 只因呢太美 你怎么这么初涉啊 只因你太美 只因呢太美 只因你太美 只因你太美 只因呢太美 只因呢太美 只因呢太美 哈哈哈哈 只因呢太美 好好好白嫖了 只因呢太美 只因你太美 骗人! 笨蛋队友 他叫小丑的爹地 这id太好记了 只因呢太美 失忆症 故人 只因你不美 他叫小黑子 我家哥哥 只因你太美 只因呢太美 鱼的记忆 小黑子[笑哭] 太有效果了 不能发就自定义发 不是这个人 他叫坤坤 小黑子, 不发 人家家不懂嘛，不要骂人家家 让我想起一位故人 只因太太美 只因呢太美[妙] 呢啊 我来 小黑子不给 你不给人遮一下？ 只因你太美，baby 我来啊 你玩一把亚索  我给你上舰长 我来我来 电话号码 你别 邮箱 你这不黑一下 我来我来 节目效果差点来了 只因你不演示 香港的 哈哈 哈哈哈哈 邮箱 对手打野路线都没搞懂 邮箱 小黑子当赏 邮箱 我来 哈哈哈哈 笑死 人家家不懂嘛，不要骂人家家 看看段位是不是先 邮箱 原来是邮箱啊 邮箱，屏蔽 别是个白银的 这是啥？ 这个不是对面嘲讽你的那个莉莉娅么？ 丘丘号 ？？ 差点就骗秒了 发的邮箱 ？ 主播给对面说一下呗，这野区咱不换了 啊？ 邮箱吧 难怪发不了 邮箱可还行 哈哈 ",
    "date": 1700772864033,
    "comment_count": 147,
    "s": "他叫什么玩的子?他叫啥了子?我刚想负质他还离这直接跑了我还没路去着子?他叫什么?子音不不不他家我了好到底很难的子音乐订单在这里想吧怎么还有怎么还有10几开头的手机号啊我头一次见的QQ号我还行"
  },
  {
    "seconds": 2430,
    "d": "现在邮箱也能转账啊？ [吃瓜][吃瓜] ？ 对的啊 不能偷自己打野路线的野 邮箱 可以的，没问题 没手机是吧 你玩一把亚索  我给上舰长 木 谁还用邮箱啊[笑哭] 懂哥说是香港的哈哈 邮箱也能转账吗 我举报他支付宝了 我支付宝账号就是邮箱 直接拉语音 邮箱怎么转账 换野区等下能不能演示一下 我替你转了 支付宝吧 嘤嘤嘤 支付宝能搜的 邮箱也能转账？ 现在邮箱功能真多 都能转账了 邮箱也能注册支付宝吗？ 不是 怎么会连个支付宝手机号都没有啊 刚来，发生什么了 好好好 跟他们说 正常上下野区，换了就是左右野区 偷别人路线的野才叫偷 贷款打游戏 支付宝账号可以是邮箱 乐子人 进房间交流啊 用邮箱注册的支付宝号 我举报了 故意的 离谱 ？ ？ ？？ ？ ？ 将熊熊一窝 发了多少？ ？ 你再骂 好好好 ？ 你再骂？ 我支付吧账号就是邮箱 ？ 我的我的 懂啦~ 你什么意思 你再骂 这不是显示你聪明嘛 故意的 全是笨蛋 ？ 开个幼教班吧主播 ？ 不懂诶熊老师 ？？？？ 举报了 主播不差舰长差的事亚索 偷野偷的 花钱挨骂 逆天 ？ ？ 好好好 举报了 你再骂！ 野区再讲一下呗 ？ ？？？？ 显得你聪明呗 ？？？ 没听懂哥再讲一遍 ？ 哎嘿~ ? ？？？ 小臭熊，你说什么呢 什么样的主播什么样的粉丝 ？ 我们都是专科 ？ 啊对对对 ？ 你再骂！ 举报了 都懂就你没懂啊 举报了 举报了 好好好，我是笨比 别骂了别骂了 举办了 ？？？？？？？ ? 对对对 啊 ？ 哈哈哈哈哈 聪明的就不看你了，变盒子等你了 你再骂 纯气你的 没绷住 举报！ 逗主播玩呢 已举办 出院！ 聪明的都不说话呗 懂了，没用过，我没v过 什么玩意 不会换野区就是笨? 主播厌蠢 赞 跟他们说 上下野区，变成左右野区 警惕个例 我故意的 呵呵，还换野区，你不就刷自己家野区吗 我白银你说呢 ？？？ 将熊熊一窝 ??? 骂观众是吧 举办 大胆！ ？ 我金融本科，你呢? 你再骂？ 举报了 臭熊今天是不是出无尽了 攻击力有点高 举报了 对不起主播，我们小学生是这样的 为什么对面打野不吃自己野要吃我们家的 ？怎么没问也要挨骂 还真不知道哦，这个本来也不是必须知道的把 都是在逗熊玩呢，可有意思了 啊？ 你再骂 你扯淡 你居然不喜欢我笨？？？？？ 哈哈哈 攻击弹幕举报了 取关了 举报了 都是故意装傻让你急眼的 可能低龄比较多 你是? 你再骂 阿米诺斯 教学一下野区 重新组织一下语言 举报了 你再骂 所以你为什么吃自己家野怪！ 演示一下 聪明的都不发言 举报了 主播可爱捏 都是笨猪 那说明你也不聪明，毕竟近朱者赤 举办了 因为你是大聪明 举报了 因为想听熊宝骂呢 近墨者黑 你一个小丑也聪明啊，别太骄傲啊 你是？ 懂了，所以为什么对面入侵你就要回防 熊老师再讲一遍[大笑][大笑][大笑] 蛋炒饭呢 比你聪明不就不来看你了吗 ？ 举报了 不许攻击水友 那就走呗 刷野路线决定偷哪些野 兵熊熊一个将熊熊一窝 蛋炒饭小号 那你说句小笨蛋 你再骂 哈哈哈哈 也？ 我们不笨怎么显示你的聪明呢？ 举办了 举办举办 那不蛋炒饭吗 哈哈哈 很有精神 素质主播，举报了 将熊熊一窝 哈哈哈哈 什么样的主播什么观众 哈哈哈 肯定是蛋炒饭 也？ 你再骂 主播咋天天晚上都着急 蛋炒饭吗 是啊 聪明的谁看你直播，就笨就笨 孩子是比叠聪明点 急急急 哈哈哈哈哈哈 你再骂 ",
    "date": 1700772954997,
    "comment_count": 207,
    "s": "指立 Past…………有钱不是支付保障号除了手机号就是有钱支付保障号除了手机号就有钱懂了吗怎么敢扔我直播天然这么奔啊为什么我这么聪明你们这么奔啊我一下想象的最近有一个人私信给我喷好几天了也他妈先给大傻逼一世的赶着一上来跟我说促成东西只会带个成績乐心队友一个英雄玩一辈子还玩问问问问我说急死了我本来以为他就是单纯的攻击我接我他接下来就说对对对连白营都打不过打个排位队友还有红的你打我要是玩一个英雄一辈子没打打不过白营我都没脸活下去了我说怕你不知道跟你说一声哥们儿才妈指打大师以上的对决"
  },
  {
    "seconds": 2520,
    "d": "说得好 比你聪明那就是你看我们直播了 什么风格直播，什么观众[笑哭][笑哭] 哈哈哈哈哈哈破了 咕咕咕咕 聪明人都不会发弹幕的 蛋炒饭吗[笑哭] 队友找来了？ 输入“小丑急了”激怒主播 举办举办 好骂 冲错了 主播急死了 兵熊熊一个将熊熊一窝 兵怂怂一个，将怂怂一窝 这是被折磨过 哈哈哈哈哈哈 赛恩 塞恩副乳[手机] hhahaa  哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 哈哈哈 冲错直播间了 哈哈哈哈哈哈哈哈哈 哈哈哈 哈哈哈 没办法将熊熊一窝，你刚好是熊 哈哈哈哈哈哈哈哈哈 笑死了 输入小丑急了（） 哈哈哈哈哈 呜呜呜 我研究生能看直播不熊哥哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 乐 我也是这么说的 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 草 哈哈哈哈哈哈哈 哥们本来就不聪明你还骂他 可爱 哈哈哈哈哈哈 呵呵哈哈哈或 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈啊哈 对 说明你火了 哈哈哈哈哈哈哈哈 哈哈哈哈哈 急了 笑死我了 哈哈哈行啊哈哈哈哈哈 好好好 哈哈哈哈哈 好好好 哈哈哈哈哈哈 吼吼吼吼吼 哈哈哈哈哈哈啊哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 不行了笑死我了 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈，逗你玩呢，你真信啦 哈哈哈哈哈哈 哈哈哈哈哈哈 塞恩腐乳出列！ 哈哈哈哈哈哈 哈哈哈哈哈 嘻嘻 塞恩俘虏[妙] 我说的 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 塞恩俘虏 橘子怪：？ 粉丝好样的 刚刚弹幕吗？ 谁干的好事？哈哈哈哈 粉丝全锅 教学一下野区呗 [大笑] 哈哈哈哈白银塞恩 赛恩腐乳 兵熊熊一个将熊熊一窝 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 粉丝行为 主播买单 雌小鬼主播 哈哈哈哈哈哈哈 我也是这样 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈 好好好是我玩的是我告诉他的 报主包名号 塞恩腐乳！！！ 塞恩腐乳 上单老祖 赛恩副乳 学会了 粉丝行为 主播买单[哇] 塞恩腐乳 出列！！！ 哈哈哈哈哈哈哈哈哈哈哈 至尊！ 哈哈哈哈哈 哈哈哈哈哈哈 塞恩腐乳 那粉丝不笨啊 好好好 冲大g的吧 粉丝错误，主播买单 尊师小丑熊 没研究生别看主播直播嗷 塞恩腐乳出列 某人喷才是火 塞恩副乳 至尊 塞恩腐乳吗 至尊 塞恩腐乳 s少说点脏话吧孩子 开始回忆了 小丑熊教的 至尊女 我还真说过哈哈哈 橘子怪  哥们本来就不聪明你还骂他 至尊 至尊呢？ 还不是怪你 塞恩腐乳 ；塞恩俘虏说话！ 橘子怪的塞恩 下次我菜了也报你名字 失忆了 白银赛恩(橘子变的) 他说的白银赛恩该不会是橘子怪吧？ 坏了，橘子成白银了 主播打小号别推锅给粉丝 塞恩腐乳 至尊 哈哈哈哈哈哈 塞恩是吧 尊师小丑熊 一个敢教，一个敢学 小丑熊教的 偷野流赛恩[吃瓜] 橘子怪俘虏 我在家里挑大粪能不能看直播我在家里挑大粪 打至尊局的呢？ 笑死了 至尊你忘了？ 至尊局你忘了？ 主播不是塞恩腐乳吗 到！ 橘子怪塞恩腐乳 橘子怪 橘子怪出列 橘子哥成白银了 至尊 坏了，橘子成白银了 去年哈哈 冲一年特么还是这分 那你水友不笨啊，甩锅第一名 塞恩腐乳 塞恩腐乳是谁 刷短视频刷的 哈哈哈哈哈哈 橘子怪腐乳 哥，符文怎么搞 到！ 橘子怪[捂脸] 我的我的，我上次白银局输了说了 坏了橘子怪大师！ 昨天凌晨的自爆塞恩 师从小丑熊？ 嘻嘻，还真是 出列！ 上单老姐说那个白银塞恩 橘子怪小号石锤 哈哈哈哈哈 橘子怪那次，骗你是白银 我在家里挑大粪能不能看直播 是白银 这ez太懂事了 ad 好自觉 很有可能 什么时候玩狼人杀 上个月至尊局忘了? 懂了，下次打不过报主播名 橘子可以是 到！出列！ 橘子怪没打过白银是吧 没事，橘子打瓦的时候钻石挂自己白银 水友有操作的啊 我去和橘子怪说 小丑熊骂他菜的跟个 ad直接选ez 橘子怪俯冲到白银了？！ 你怎么知道他不是！！！ 哈哈哈哈哈 橘子怪是哪个掉毛？  哥们本来就不聪明你还骂他 你用偷野流确实打不过白银哈哈哈 你打没打过就完了 ez很懂 《橘子怪白银》 一眼ez ",
    "date": 1700773044778,
    "comment_count": 219,
    "s": "他说你试异了吧,打不过白影的赛这他妈就眼就是那种,比如说粉丝可能说玩个偷也小吵,玩了疼了,然后说必单手小吵原就是这种就这种,他就真心了你这我他妈什么时候你想想我什么时候打过白影的赛就是我今年大过白影局嘛,我今年只大过一把青同白影,就是前两天那个肩膀的一把,我就只大过那么一把我这一年一直都在充分我什么时候打的赛呢对不对,你真说打赛是打橘子怪的赛橘子怪是白影吗李ola随时到现在这种小吵%,我也是在划开них我们下个0什么呢乌子啊诶?没听懂了,又有点"
  },
  {
    "seconds": 2610,
    "d": "我记得前段时间好像玩过至尊（黑铁）局 下路秒EZ[吃瓜] 我去和橘子怪说 小丑熊骂他菜的白银 到！ 中路熟人 鹰眼的男人 b站搜小丑熊 偷野流确实白银玩不了 他要有脑子就不会真搜小丑熊了 ez训练家 我见过你上次开了把翡翠跪了，低段位打不了 学会了，下次就这么说 ad：臭名昭著 经典我套路 小代 你用偷野流确实打不过白银 主播没教好,粉丝行为主播得背锅 下路的终点是EZ炸弹人[吃瓜] AD不得不懂 ez啊，抗压不错 下一把：套路；再下把：套 EZ训练师 完了 AD这是啥都玩啊 小代 卧握草队友小贷 今天秒扣分吗 这是什么网站 教学一下野区呗 ez很懂 那问题来了，你补位到中单或者上单，算补位吗？ 补位大乱斗 队友都是小贷 ad懂哥 ad小袋 AD秒锁EZ 我在家里挑大粪能不能看直播 英雄池深 两个补位还是三个 主播是炸弹人ez质检员 这把和队友和解了 能查战绩？ 找阿帅，来乌鸦！ 男枪可不好偷，盒子一下没 我们这么努力的宣传，不得给粉丝刻一个 全是大爹 全是补位互相换下不完事了 演示一下 认主播当爹主播就承认是他没教好 峡谷宗师多少分？ 教学一下换野区 ？ 大家都爱你想爱死你 故意的吧[滑稽] ？？ 秒一把，花了多少钱 太高了 ？ ？ ？ ？ ？？？？ 他是不聪明那你骂他干嘛啊 教学下骂人 ？ 这会能去你说的那个位置放眼么 偷就完事了 熊老师再讲一遍野区 ？ 《高素质》 教一下怎么换野区呗 ？ 演示一下怎么反野吧 ？ 好好好 《高素质》 主播你画个图他们就懂了 主播买个木鱼没事敲敲 你高不了一点 ¿ 睾素质主播 幽默 药店碧莲 ¿ 阿米诺斯 ？ 。。。 你是高血压主播 主播这么懂野区，为什么不玩打野 你是牛魔高素质 你要素质高谁还看啊 有点东西 主播教学一下如何下载英雄联盟 教学下骂人 看主播生气是直播间特色，不得不品尝 ？ 别把自己也骗了 可以骂我一下吗？就一下 ？？？ 下路电子监狱 寄 为什么对面打野不吃自家的要吃我们的 喊上阿帅一起双排牙 不骂人不看了 搞完素质 主播素质需要猛猛降低 主播这么懂野区，为什么不玩打野 糕数值 我已经好久没听到我测试你的码了 你是我见过素质最好的主播 《高数值》 不会教人 三个混子[笑哭] 你是个牛魔 ",
    "date": 1700773133232,
    "comment_count": 114,
    "s": "我我哎呀我還真的有些不胃的我天哪全是不胃的我教學家也去你要氣死我我還給你教學野區感謝路手的給大老弟場我想我要平和一點我要保持住我自己的高數值我是一個高數值主世界如此美美好我卻如此爆造這個樣不好我的評價是把直接來AP但是AP好多啊我想堆仙了謝謝"
  },
  {
    "seconds": 2700,
    "d": "骗骗自己得了 爱听 别装了 没素质怎么装高素质？ 如何玩奶妈，演示一下 我大乱斗玩家，我来学习入野 离谱 你别不急啊，大火就是来看你红温的 下次我也B站搜小丑熊了 《糕速至》 教学下骂人 世界破破烂烂，丑熊缝缝补补 你昨天酷酷骂人的时候可不是这么说的 高素质：指前两天对喷二十分钟 主播你这么高素质能传授下经验吗 一格拉米 不摇碧莲 小恩祝你上大分 峡谷钢琴师 展示一下 大树不如奎桑提 素质有待降低 为啥不出日炎了啊 对面如果进你家红，你家打野在蓝怎么办 男枪确实不好偷 阿米诺斯 教学下骂人 主播这么懂野区，为什么不玩打野 我们黑铁局AD进来就挂机怎么办 玩ad 想起上次看见真身的样子，再听着这发言 别装了 没素质怎么装高素质？ 没作用 节目效果 ap 吧 绝对爽 噗噗噗噗噗噗噗噗噗 ？？？？ 玩个 阿弥诺斯 小臭熊 懒得喷 你有啥作用 哈哈 偏偏兄弟可以，别把自己骗了 啊~米诺斯 没肉坨子ap多也无所谓 演示一下野区 演示一把你耳聋吗 ？ 可爱腻 小笨蛋 阿米诺斯 换个皮肤 教学下骂人 阿弥诺斯 小恩祝你上大分 你个小笨蛋 你有什么用 你是个牛魔 猫雷 弹幕给的压力不 教兄弟们骂人吧 你就是头小猪 话说怎么最近没用新皮套了 这个点喷子少得可怜 小丑有什么用 小笨蛋 不能给我禁言了吧 等你养爹了再喷你 噗噗噗噗噗噗 别装了 没素质怎么装高素质？ 主播好红好喜欢，兄弟们最喜欢你气急败坏了 示范一下换野区 主播有奔驰了吗 为啥要换野区 小......小.....小笨蛋 舍不得喷你 宝贝 假装主播小丑熊玩小丑 换野区为什么还要去偷啊？ 听说小丑加强了？ 打不过白银 阿米诺斯 偷野小丑真没用 小臭熊 男枪不好偷 这可是你说的啊，超捏吗 主播是素质单男 小丑偷野有什么用啊 嘻嘻 小丑熊，我吃柠檬 你上大分都是躺 哈哈哈哈 打了一年了怎么还是大师啊 真小丑 小丑打野恶心谁呢 一格拉米 输入没作用鼓励主包 最近怎么不用新皮套了 买定离手 不信🤨 我是AD，我这把不玩了 啊米诺斯 那我可真喷了 来个至臻 买定离手 “没作用”“玩一辈子白银都打不过的小丑” 偷吧 这把先逆风  然后翻盘 不信 小恩祝你上大分 我爱你 你就是块小饼干！！！ 丑熊声音好软好萌 每把都得靠大爹 不信 b站搜小丑熊破防视频 不可能吧 队友全炸了 你等零点过去，保证全是喷子 弹幕都是高素质，不会骂人 兄弟们都被你压力完了[委屈][委屈][委屈][委屈] 有点东西 我先来，熊哥骂我 信不信拉倒 主播只会玩个小丑,我白银塞恩乱杀你 小丑玩的菜的要死白金局打得汗流浃背了 我不信  我猜是下路穿了 一个理纳米 最近怎么不用新皮套了 这时候喷不了 不信 故意装就是假的高素质 确实高素质，没听见过主播说脏话 演示一把你耳聋吗 就你这 信牛魔 嘻嘻局 真的没啥作用 明知道要输还玩？不想让队员赢是吧 为什么你的偷野思路老被对面打野拿捏？ 买定离手 “我见众生皆草木，唯有见你是青山” 小恩祝你上大分 才，才不是想骂你呢[傲娇] 买了把判官， 皎月腐乳 能不能给这 这把指定赢 最简单的办法就是玩昨天凌晨的号 演示一把你耳聋吗 骗弹暮   真捞 玩一辈子小丑玩不明白 要他玩的菜的时候喷 你说的哦，小丑熊我吃柠檬 嘻嘻 丑熊给个网址，我要去导了不想看你输 赢了上舰长，输了路转黑 熊哥骂我 熊的忏悔 演示一把你耳聋吗 小恩祝你上大分 不骂人不看了 能不能给这b英雄删了 有啥用啊 素质单男 看到人手一把饮魔刀了 演示一把你耳聋吗 好处是妖姬清线慢，支援野区来不及 骗弹幕是吧 刚看你队友战绩不都是一片绿嘛 我侧四你的嘛，自己换野区都搞不明白还教人 是不是不会打野区啊 谁来装下蠢，主播厌蠢 恶心队友吗 演示一把你耳聋吗 最近怎么不用新皮套了 弹幕问你野区问题你不回？让你解释下不行吗 “我管你什么段位”“这把你就是菜” ",
    "date": 1700773222780,
    "comment_count": 173,
    "s": "高速子绝对高速子来一波喷着喷我一波快喷我一波给我上一波压力看我能不能挺多我一定以最高速子的方式回复你这个正容太适合来一批了真来一批真来一把把书一把书一把我告诉你们这把掌书的结果就是我下路对这些然后都有全传了你们信不信信不信该书一把了说实话刚才几把赢得也确实运气不错让我来C一把了传还一下最额传还一把最你真不骗你们这把就是对立现对立出我下我就看我们要这种其实我就知道"
  },
  {
    "seconds": 2790,
    "d": "最近怎么不用新皮套了 对线？你对你牛魔呢？兄弟们是来看这个的？ 全看中路线权 演示一把你耳聋吗 [崩坏3_你好] 都补位 有啥说的[花] 你们家这B阵容没输出啊 怎么赢 这把可以开庭了吗 主播素质高，直到遇到稻草人 谁能让熊哥破防，不然没意思 演示一把野区 塞恩腐乳差不多得了 我草，刷视频往下划拉还没进直播间就被骂笨 这ez打硬辅带个强攻 嘻嘻 阿米诺斯 主播已经一分钟没说脏话了 镇是高素质 上把的 菜就菜，别找借口 。菜就菜，别找借口 来一把你最喜欢的恶心队友 上把的ad 主播已经一分钟没说脏话了 镇是高素质 你新皮套呢 自己惩戒都玩不明白，还惩戒呢？？ 怎么不偷了 主播为什么不双排 皮套看立了 偷野没用 晚餐？ 来个鹿安圣地 啊？ 主播不会ap小丑 熊哥最怕不懂装懂的 要指导 啥时候跟大G双排，一个偷野，一个偷塔 麻烦你帮忙吧，主播很忙 带点智商的喷 主播其实人挺有趣的就是喜欢嘴硬 厌蠢症 黑人问号哈哈哈 你带个辅助装有啥用 主播怎么偷野小丑不带惩戒 主播，这把能杀穿吗？ 能不能查弹幕成分 怀疑熊生 【啊？】 为什么不换野区 小丑熊是男娘吗 懂了吧  快发低分段理解 啊？ [手机][手机][手机] 小臭怎么能辅助，解释一下 主包可以把T恤脱了嘛？ 怎么进来就骂声一片啊[吃瓜] 好像除了你最高大师一分 开始上压力 啊？ 有没有可能人家有自己的套路，分还比你高 一天不冲积阳德，两天不冲积积阳阳德。 演示一下换野区 主播我玩AD的 现在辅助全是玩小丑的说跟你学的 我测死你 没理解，就是乐子人 厌蠢症犯了 [手机][手机][手机][手机][手机] 厌蠢症 小丑一级为啥不去抢野怪啊 惩戒为什么不能回血 主播冰杖都不出  一定是个菜B 来个净世之歌狠狠羞辱 来来 大伙给主播整破防一波 感觉不如出冰杖 厌蠢症厌蠢症厌蠢症厌蠢症 鹿安圣地，先攻小丑第一人 什么是换野区啊，不懂 主播还是找之前那个王者小丑好好学学吧 质疑主播，容易让熊红 你怎么骂人啊 主播不能嘎嘎杀穿，玩什么英雄联盟？[花] b站能不能差 为什么换红色方野区 怎么不去对面红放盒子偷了呀 山羊和猫 你为什么不带净化是傻呗吗？ 标到地图了吧 为什么不拿五杀（） 为什么不出冰杖 你为什么没换惩戒[妙][妙]手速慢了吧 为什么不带疾跑，你会玩小丑嘛 狼人绝活哥 受不了猪鼻发言 小丑辅助不比泽拉斯大眼强啊？ 快骂我 为什么不出心之刚 为什么不拿五杀（bui） 为什么不玩偷野啊 蛋炒饭说话 先攻小丑有个der用 千分ap小丑除了熊还有谁？ 那为啥不给男枪摁死？ 搁空对线 [妙][妙]明明是忘记换了 为什么要带惩戒( 为什么不偷野（bushi） 男枪可不好惹 ",
    "date": 1700773316276,
    "comment_count": 104,
    "s": "确实你先喷我本用喷我我不升级我就最受不了的就是那种特别特别第一那儿的游戏理解一发生的我就是那种啊你掉了啊电子狗除了我这个没有这把好几个大使呢12345个大使一个终止对面狼人终止因为好像想进也取越仇的样子是不是一次有点给你们脸给堵了干嘛要进也取这把为什么不太适合偷演的这把偷演的对面这个前期打架有点猛除非我直接给男强死了不然意不大"
  },
  {
    "seconds": 2880,
    "d": "为什么不出多兰 主播没男枪厉害 那为啥不给男枪按死？ 为什么不摁死 还有我远哥是个真男人 那为什么不给男枪摁死 我记得还有一个峡谷小丑啊 去偷红啊 为什么点地面走路 忘记了 你玩ap为啥出辅助装 为什么不带惩戒 出多兰？ 为什么不直接摁死男枪 小丑熊，你喜欢男枪吗 小丑应该删除 为什么不拔对面网线( 刚来 请问这是世一野吗 我教你一个千分宗师辅助小丑套路先攻主e 学盒子啊，学什么E 啊 这把开局不偷红？ 小丑的救赎 都知道不偷要输为啥不干脆偷得了 偷兵流 EZ好像少吃了一个兵 快后退 那为什么不带惩戒枪对面第一个 ez可以说自己宗师隐藏分 来摁我吧 你为什么不去抢呢 关键是对面阵容不好偷 偷野小丑不偷野，你带什么惩戒呢 一级为什么不学r 现在难抢了都有防范了 马督工怎么被封了 辅助小丑可以带先攻吗 两个E 蓝没了 下午就被封了吧 那你为啥不玩其他辅助呢 单人坐牢变双人 被封了？ 等着队友的好消息就可以了 不如去偷 不来抓有你没你都一样 那你为啥不玩其他辅助呢 坐牢 马尿被封不是很正常？ 骗ad选ez ",
    "date": 1700773404761,
    "comment_count": 47,
    "s": "屬光感觉可能在这个位置你要想把军面打也恩死你就得抢他第一个吧你看对不对你看玩小丑正常对面是不是也是个塔下站好像区别不是很大吧希望军播给唇马庭发动呗"
  },
  {
    "seconds": 2970,
    "d": "我看别的绝活小丑都带先攻，就你带彗星 《陪你坐牢》 主播怎么不出AD？ 怎么在这也能踏么看到讨论马前卒的 蓝掉的比血多 马逆被封不得连着进🍊 自己看看主播ID叫什么，玩别的英雄？ 今天看到小丑好像马上要有个很强的装备了， 寄 你们让一个小丑绝活换什么 换你们的脑袋嘛 再搏一搏那个上单ad小丑呗 ad补萃取了 小丑绝活直播间不玩小丑玩什么 ？？？？？？？ 为什么不带惩戒 ？ 帅 漂亮 我看的是米未直播? 哈哈哈哈哈哈哈 凶 ？？？？？卡莎人呢 ？ 这能杀啊？ ez这给闪现？ 卡莎呢？？？ 黑子说话 说了一些不利于团结的话，被封了 丹砂 啥啊对面 这居然杀了 这 哈哈· 啊？ 看傻了 这是大师？ 这ad有够绝症的 上压力 笑麻了 想人头想疯了 好k [偷笑] 这 这ez闪还是对面闪啊 EZ估计没看到点燃 ad逛？ 这是拿外卖去了？ 数值闹呢 看到这EZ我知道该去吃夜宵了 e z急了 AD做外卖去了 瞧不起背刺 吃了 刚才看不过来，解释一下怎么操作的 让他一头又何妨？ 哈哈哈 ",
    "date": 1700773494514,
    "comment_count": 56,
    "s": "豬 climbed為何囂死了什麼操作啊朋友市场gging个月这个体格是不算靠不用这个民主奖劳我嘛这就是为什么小丑的1-1-2-1Q的原因你学合的每次赞都力多兰借大数你真的玩过大数嘛你他妈大数带多兰借出没"
  },
  {
    "seconds": 3060,
    "d": "要不是在ez是主玩下的我都以为这是绝症 那为什么不先攻主e呢? 没问题 这下看懂了 带盲僧出门 什么鬼啊 好奶 道歉！ 大树：你在教我？ 啊，难道要带多蓝盾吗 打脸 你就说杀没杀吧 你就说杀没杀吧 《千分小丑的大树教学》 啊 这就能带了[大笑] 你就说杀没杀把 主播的闪现被封印了嘛 破站的热门很有意思 每期必有结婚上热门的 你就说杀没杀吧 道歉 你就说杀没杀吧 道歉hhh 就说杀没杀吧 这波没有多兰戒杀不了 你就说杀没杀吧 道歉 都这么抽象 你就说大树杀没杀吧 儿子流大树 杀没杀 你在教我玩大树？ 绝活大树，道歉 新套路 这波不多兰戒杀得掉？？？ 谢罪 好补 汽车人 懂不懂 好补 你就说对线输没输 带多蓝盾杀不死 汽车人 跑车漏了 嘴硬 大树玩套路的 这 大树玩套路的 小丑主播就别点评大树了好吧 新套路别叫 主播牛头咋玩? 大树出门什么 套路 打狼人没问题 你是？ 应该带sky刀 人家是套路 大树你也懂？ 上路的事情下路少管 帅 你真教我啊，你猜猜我什么段位 这哥们儿漏完了 你带惩戒人家不能带这个？ 怎么没有,我就这样玩 万一人家绝活哥开发的呢 大叔肯定带萃取啊，犟什么 人家也是套路啊 他玩套路的 你管人家怎么玩人家不坑你就完事了 大树：不玩就去对面，只准你套路？ ad漏车了 ap大树不行啊？ 你都出辅助装了，他为啥不能多兰剑 先质疑 人家只要跟队友打团不比你单带大树有用 大树：高端理解 ？ 幽默 弯 你会玩带树？ 这曙光不是刚才秒那把队友吗 叔叔你比拉了我害怕 拉的不是很扯 笑垃了 纯幽默 《拉扯》 主播的全败大树历历在目 乐 ",
    "date": 1700773584217,
    "comment_count": 88,
    "s": "不是关键大叔就不会带这个装备啊没有这么玩的拉车没拉车好了但是没事我俩云上在意一下吃个饼终于红了"
  },
  {
    "seconds": 3150,
    "d": "你大树不是人机？ 这把也没有炸线呀 好好好 幽默 你那单带大树也好意思说 幽默 曙光大聪明 这光辉唐完了 太阳怎么敢的啊 幽默曙光 ？ 钓鱼 不带多兰戒根本消耗不了狼人 硬辅真是玩具 啥日女啊 这女坦是大师吗  谁信啊 乐死了，这曙光 幽默日女 这还主播， 对面也是补位 都给你帅完了 幽默曙光 你就说换没换吧 大树道歉 好奶 大树：你就说杀没杀吧 ？ ？ 这日女是不是买号的 九折水瓶还直播呢 大树[笑哭] 幽默日女 幽默光辉 巴不得队友死啊 人家把狼人单杀了 比你会玩 大树不是单带发育的？ 那是你的大树 混子还得是石头人 闪现被封印了？ 你是懂混的 大树不是单带英雄？ 说了 上路事情下路少管 你大树就会塔下混 给打野让经济，新套路 消耗狼人干嘛 他残血直接开吸的 小丑太克制突进了 不带扫描就敢控人，曙光抽象 幽默弹幕 不上进 所以你的大树不行 主播大树只会混 大树线上还能消耗狼人吗。。。 狼人就是线上英雄，打团太垃圾 所以你不是大师大叔（） 人有志向的 我光就是这么勇敢 你人机大树还教人家玩大树 ？ 那是你的大树 你以为人人都和你一样是个混子啊？ 大树不能 别人绝活大树，你管那么多 又给你懂完了？ 还好你能克制狼人 乐 你上次大树呗队友骂成啥了 ？？？ 他可能估计下路要穿 人家主玩大树的不比你有理解？ 幽默 哈哈哈哈哈 对面日女是秒的那把说不会中单的那个 《光辉》 ？ 玛德不知那一把对面大树无敌了 单杀？不是靠塔？ “我大树人机” EDG招上单，你去不小丑树 人家不想玩混子不行？玩混子为啥不选石头人 一会儿去单挑 喷他，玩的没你好  让你来 我敢说你打不过狼人 你敢说你大树不是人机？？？ 正反手[偷笑] 千分大叔之小丑是吧[妙] 树丑熊？ 下把：大树偷野🌳！ 你打不打大树啊 输入“懂哥”激怒主播 是指昨天的大树吗 你玩个大树让派克骂人机 是没有你混得好 主播是不是对混子英雄都有心得 你上次大树，你自己都承认是人机了 主播真说对了，大树打狼人只能等队友 你的大树就是被打野狂喷的那一把吗 你知道个裤衩子 算了的确没法激怒 大树不是  能吃刀吃  不能吃闻经验   ",
    "date": 1700773673897,
    "comment_count": 99,
    "s": "我对我开始死了,看不看他我带多蓝技,根本消耗不了了你都玩大叔了,你还要打出优势啊你大叔打团不比,那人厉害毒了就先混混就得了,你卖多蓝盾搞个不密我感觉我这人大叔绝对没有我玩的好这英雄我还是略自一二的蓬hemm短衩標噀你没意呹不要說我你沒意義"
  },
  {
    "seconds": 3240,
    "d": "有点亏 对面有操作的 。 。 。 。 。 。 亏 逮到 喜喜喜喜 够吧 坏了 逮捕 ？ 啊？ 玩具 ... ？ 哈哈哈哈哈 哈哈哈哈哈 笑嘻了 这人头收益最大化 还把人头给妖姬了 好好好 嘻嘻 完蛋 千里迢迢给中单一个 哈哈哈哈 菜 哈哈哈哈哈哈 早不点盒子 这都走不了 ez 好吃 中没线权 我是中路我不玩了 乐 EZ默默吃塔皮 操作拉了 笑嘻了 好好好 .。 瞎子犯罪 饿饿饿 往哪跳呢？ 瞎子带节奏 玩具 往哪飞都是死 大树表示队友又在死了 助攻最大化 不亏ez吃爽了 玩具 塞拉斯：阿弥诺斯 好僧 不是很亏，兵线和塔皮赚了 太对了 ez赚 妖姬：感谢大自然的馈赠 塞拉斯？？？ 跑不知道怎么跑 逛 EZ爽吃 抱头鼠窜 幽默萨科 给中路上压力！ 还好 ez爽吃 ad漏刀 √罢 塔皮爽吃 啊？ 极限收益 ez爽吃 还不如不跟盲僧上 亏死了 大树：这人小丑绝对没有我玩的好 男枪幽默 幽默男枪 啊？ ？？？？？？ 哈哈哈哈 哈哈哈哈哈哈哈哈哈 ez怎么还在 居然能杀 细节多个助攻 嘿嘿 幽默男枪 啊？ 你的大树就那把剑魔tp你带线的那个吗 不亏，对面中单浪费了时间 啊？ 男枪好闪 这局好唐啊 大乱斗开始 笨蛋 好菜的队友 这什么局啊 笨蛋 大乱斗呢搁这 这局大乱斗 幽默 唐局 大乱斗是吧 男枪自己把自己玩炸了 笨蛋♥笨蛋♥ ",
    "date": 1700773767468,
    "comment_count": 97,
    "s": "你想喔不好意思我給他出送塔呀不是?你送塔就是主光人頭了你以後都好了我頭髮無限就疑點起來了这卡材没想到"
  },
  {
    "seconds": 3330,
    "d": "彗星没砸到 彗星砸到死了 这没烧死吗 彗星砸到死了 可惜彗星没中 彗星给躲了 没死？？ 杂鱼♥ 大乱斗 彗星没达到 彗星没砸着 彗星多了 彗星没达到 E躲了 彗星被E躲了 杂鱼~ 砸着死了 彗星没中 单杀！ 彗星扭掉了 开e躲了 ？？？？这伤害应该够了啊 丹砂 大叔，单杀了 大树血条都空了 大树玩的不比你好？ 单杀 道歉！ 大师哥又杀了 带先攻不就杀了吗，彗星真不行 可惜了 单杀 卡莎兵线亏炸了 大树单杀了 你行么？ 这玩的不比你好 大树单杀狼人 大树单杀了 昨晚小丑熊玩大树单带不tp被骂破防望周知 丹砂宗师！主包道歉！ 男枪闪现躲平a，笑嘻了 彗星能设计成能被躲也是离谱 给大树道歉 杂鱼～杂鱼～ 大树单杀狼人 你能么 你玩大树能单杀狼人吗 教人家 打个卡 大叔单杀狼 大陆大树不得不吸起来 谢罪 大树怎么能出赏金的啊  给大树道歉！ 还不是对面越塔死的， 大树厉害 先攻哪来的优势，而且没蓝 大树单杀狼人 你能么 eeeeee 打怕什么 废话 不能被躲你带艾黎啊 还有秒表啊？ 蓟县 天赋带的 ",
    "date": 1700773857281,
    "comment_count": 61,
    "s": "有有有有有有有有有有有没有别拿了球施来比我转我们大听哇怎么快对lave"
  },
  {
    "seconds": 3420,
    "d": "啊?出金? 表那么值钱就开了 好叮 第一天我存在，第一次呼吸畅快。 你就不能带艾黎么 [花] 兵线血赚 分身痴汉 真的恶心 先锋团了 应该去的 天赋的表 道歉！！！给大树！ 哈哈哈 男枪自己玩崩的 男枪炸穿了 [代号洛天依_wink] 打架老猛了 队友杀完了 曙光不是去上了么 好好好 这对线不是玩的很舒服吗 乱指挥 哈哈 看看人家大树，屡立奇功 你什么游戏理解啊?曙光去上? 大树大杀特杀！ 先锋都打完了还去啥 曙光：幽默 别乱发信号印象队友[手机] ez开了？ 日女大概率买号的 干嘛要把对面想得这么聪明 库库打脸 看看别人大树怎么玩 会不会大树啊？ 给你懂完了 你看看你开局说了什么 ez可以啊 还没偷，男枪自己崩了 大树：小丑好好玩 啊对对对 大树不是盲僧一直抓上？ 有混子 很难有意识的 看看你家大树有赏金了 对的对的 高！ 你会个锤子大树 你在第五层是吧 主打一个嘴硬 啊对对对 先锋打完了去上逛街??? 与其说不去 更像是走一半先锋已经死了 回来了 去了有毛用都打完了 不，你是导演 输入“嘴硬”鼓励主播 去上路白去了 烂完了 恶心坏了 盲僧都抓多少波上了 好卖 在下路挂着没有用 帅盒 这个盒子，卡莎麻了 立大功 ez在勾引 哈哈哈哈 日女又上当 小丑的玩具 ",
    "date": 1700773943000,
    "comment_count": 68,
    "s": "没什么刷吃一波度藏你看这主角出门可能会去哪可能会去上就可能会走到这个位置我怕了我响不过他不去说面子不会玩所以他只赚二我是大使正常情况这一波一定会去上的不去上你干嘛一个下路够的你他把疑似有点装逼了"
  },
  {
    "seconds": 3510,
    "d": "汗流浃背 EZ：小老弟不懂了吧我在第五层 还在追 ez这手叫诱敌深入 小丑熊就是爱嘴硬 卡沙减速都有语音吗 你回个锤子大树 确实主播人挺有趣的就是嘴硬 就是不让你吃 Ad要红温了 真眼不要钱，每波都有真眼 下头小丑，看见女的就一直追是吧 汗流浃背了，一塔跟没有一样，跑二塔好几次 主播为啥这波不越塔? 昨晚小丑熊玩大树单带不tp被骂破防望周知 疑似有点装逼 日女压力爆表了 这纯对面缺心眼  换一波 可以苟 可以游走的 真炸炸的 长按为主播加速 便宜果盘嗯造 钱够了，回家补补装备了 日女破产了 那你锐评一下大树呗 懂哥 好快的手速 那什么时候来了个人 破防？搞笑呢，那派克纯小丑，不如奔驰 这把分也能加上吗？ 好好好 ",
    "date": 1700774032686,
    "comment_count": 27,
    "s": "我还差点起这边正常玩好的服速一定一定有走的他来下落没用"
  },
  {
    "seconds": 3600,
    "d": "嘻嘻 哈哈哈哈 骗！偷袭！ 小笨蛋，嘻嘻 乐 哈哈哈哈哈 太阳光了 哈哈哈 真阳光 嘻嘻 这怎么是个假的呢 玩具 爽 上当 日女真唐啊 帅 嘻嘻 太阳光了 对面太年轻了啊 这女坦是不是太耿直了 这曙光脑子不太好 牛逼 日女失了智 给、日女玩坏了 是真不会 这日女生下来就少半个脑子 真的阴暗 好单纯的日女 塞拉斯还是猛 人家本来还笨，你还玩人家。 不是很赚 大树话题又装死了 日女是买号的吧[笑哭] 曙光是上把说不会辅助的 曙光像白银 这波塞拉斯没必要 [比心] 聊聊大树 主包真毒奶吧 钻石真的没[笑哭] 日女打ez小丑就长这样 面具了都 人家本来就傻，你还tm逗人家 日女：居然还有曙光找不到的阴暗角落 日女说的是不会中单 下局小丑又要被 盲僧一直抓上还能被一换一，别吹这大树了 道歉！ [大笑][大笑][大笑][大笑] 主播锐评一下大树🌳 道歉 哈哈哈 道歉！ 主要塞拉斯拉扯防御塔拉的全失败了 道歉 ？ 谢罪 就你那混子大树！ 哈哈哈哈 道歉！ 给大叔道歉！ 哈哈哈哈哈哈 嘴硬 道歉 嘴硬小子 蓝不够 道歉！！！ 哈哈哈，嘴硬 好好好 是不是比你有用？？？ 道歉 这ez 道歉 帅 可以啊 哈哈哈 帅 嘴硬 啊？ 帅啊ez 帅 你是? ez真牛逼 幽默 那你昨天大树不带tp 黑树说话！ piglet ez现代 超级ez 你不认可说明你游戏理解不到位 嘴硬 人家对线的宗师！ 嘴硬是吧 出个多兰怎么了 道歉 ",
    "date": 1700774124976,
    "comment_count": 95,
    "s": " 네 힘든 � chain reset 쟤투 알아 Oh ds Qx4 Qx4 Qx4 Come on FINX臨ability 동 privilege 성격 이 학교? 아니 안 가 burneràcies 그리기 Khalid se 설치"
  },
  {
    "seconds": 3690,
    "d": "这局真是太逆天了 多兰戒带到几分钟 好厉害的ad 大树得不到小丑的认可 嘴硬 树黑子说话!!!! 输入“嘴硬”激怒主播 可以啊 建议劝退 这才叫大树 主播，这波是看都看不懂了 臭熊：大树，你这把就是不行！ 嘴硬的嘛不谈了 嘴硬 你大师局玩大师被当狗杀还认可别人？ 嘴硬 强者不需要小丑的认可 ez是谁啊 双爸扶的大树，还被对位单杀 小丑认可 比人机大树强 大树：我单杀宗师，要你认可？ 嘴硬 ez小袋，战绩一页绿 嘴硬 还得是杀人戒大树[吃瓜] 这嘴嘴的 ez有我一半水平 五只蚂蚁速速上票 比混子大树强 你要看谁的大树，如果是sky哥的 ad杀三路 这把对面还不投降啊 这是个高手啊 那个派克估计也是这么跟你喷起来的。不认可 真小代 塞拉斯能偷到妖姬什么 啊？ 打丢了 不给爽！ 啊 看看人家的大树 太直接了 真不浪费时间啊 嘎嘎上分 sky哥是谁啊[吃瓜] 宗师！ 又躺一把 啊？ 演示一把你耳聋吗 这是补位的？ 啊？ 啊？ 多少分宗室 好家伙 又让你混赢一把[吃瓜] 这把躺赢没毛病 认可 ？ ？ ? 坏了真要给你上宗师了 躺赢 多少分宗师 你忘了你从宗师掉下来 宗师?王者！ 和你说的不一样啊，咋不炸呢 偷起来 记住这个宗师 说好的对线要输？ 你队友挺厉害啊 啊？ 下把ez大叔都在对面[大笑] 夸夸的上分啊 ？ 不是说要输吗 你还不是得不到前天口嗨哥的认可 多少分宗师 凝聚力！ 那今晚可睡不着了 啊？我不能接受 你这话一说，感觉就上不去了 ？ 昨天的分扣了吗 你上次说要上王者，结果是啥 啥时候这么多分？ 这么快？ 优化一下，不然拿不到小丑 这么自信呢 不是队友会炸？ 你不是大师吗 ？ 凝聚力！ 再赢就不尊重别人了[花] ？ 我不能接受 看你这样上分，我后槽牙都咬碎了好兄弟 对位虐杀躺赢是吧 ？ 开始了  半场香槟 你不能下 那我就睡不着了 ¿ 要开始掉分咯 那派克先攻主Eap小丑，认可啥 峡谷宗师什么水平 sky哥大树出sky刀都正常 目标不得是王者？ 不许 这么快下机？ ? 昨天没宗师？ 下机？ 开始连跪 二连胜 改标题 下机？ 真能混啊 想逃？ 那你必连跪 ？ ？ 蛋炒饭看见了吗 好 要十连跪了 又让你混赢一把[吃瓜] 已经宗师了 还记得当初差一步王者 不能接受 ？？？ 我不接受 ",
    "date": 1700774213367,
    "comment_count": 129,
    "s": "大家睹一交积蓄你其几把他保佑他Inv 2不凑点这么快这是要上中施的节奏我啊今晚再赢再赢三马中施了好像再赢三马中施了再赢两马就中施了来个二联盛直接下击来个二联盛直接下击这话一说就该处了是这样的"
  },
  {
    "seconds": 3780,
    "d": "冲王者 快进到只是一场梦 谁允许你下机了 下鸡毛啊 连跪求你了 ？？？？ 该输了 我接受不了 这不冲王者? 还是输吧，我要多看会 打到明天 你下机了我们看啥啊 不充下王者？ 王者多少分 优化一下，不然没了 完了，要通宵 下机？？ 连跪要来了 赢一把睡觉 不能接受 偷野小丑峡谷宗师？差不多得了 等刷新 那明天早上見拉 该输了 看看多少分宗师 明天见 不许下机刚几点 哼，想逃? 别走好吗 来个三连败返回起点 才几点 该输了 等会再上啊 峡谷宗师分是不是有点低啊，还是熊是高手 已经上钻一了 想看连跪捏 打完换大号呀，下什么机 不要走，决战到天亮 想当年 半步王者 马上安排 峡谷宗师分多少 准备向下俯冲 你就是个大师仔，别想着宗师了 就是上王者都得不到我的认可 快进到也罢 你下机我看什么？ 下机？我不能接受 你下机了我们看什么 蛋炒饭这盛世如你所愿 《一直赢没意思》 这不趁势上王者 通宵宣言 差不多了 蛋炒饭快来啊 我的建议是不如通宵 完了要熬夜了[手机] 月末了，该加班了，通宵！ 啊？回个消息的功夫结束了？ 赶紧安排一下这个小丑熊，别让他下机才九点 半步王者历历在目 原来只是一场梦 已经没了 目标：傲世砖石！ 连跪一晚上然后半夜开始玩牛头 《最后两把》 原来是梦 定早饭了 快进到回到大师就睡觉 才八点就下机？ 别下，还没吃饱呢 蛋炒饭什么段了 别想着宗师了，你就配大师 快进到做梦 ？ 蛋炒饭 ？？？？？？ 两把上宗师，第三把 可以接 好好好 不准赢，给我输 ？ 还是想看你输一晚上 接！ 哈哈哈哈哈哈 a ? 好好好 接！ ？ 要被入了？ ？ ？ ??? 昨天的分还没扣呢（、 ？ 接！ 给多少 ？ 可以 ？ 给多少 哈哈哈 加入圣杯战争 哈哈哈哈哈 有钱不赚是傻子 接！ 接！！！ 那接 你接我就买 开冲 多少？ 接 ? ？ jie [阴险] 接，兄弟们需要 评测一下 你说你的粉丝不需要杯子   ？  接，我一定买 接！ 别装了 接 圣杯战争 该嘲讽对面了，一直赢想输 接啊 狠狠植入 哈哈哈哈哈 给多少？ ？ 接吧  宠妻娃娃的植入接不接 ？ 接，我们想看熊的牛牛 好好好 接！ 多少？ ？ 圣杯战争 抽一个 接！ 接！ 兄弟们需要 主播严选 多少？ 啊？ 多少 那还是接吧 为啥不接 你别接，皮套接吧 不是你刀模不要 夺少？ 赚钱咋了 还是少了 ？ 得加钱！ 接！ ？ 演示一下 符合啊 接 这个好，我们爱看 是南娘吗？ 圣杯战争？ 接 圣杯战争？ 你接，反正我不买 接吧，兄弟们都理解 好好好 给多少 圣杯战争 我觉得很符合 接接接 给多少 你也要加入圣杯战争吗 你什么人设 圣杯战争！ 圣杯战争 接 他觉得你粉丝符合人设 当场屈服 这不接？ 接啊，为什么不接 是你新皮套代言吗 宗师？砖一！！ 最近正好想买 要被植入了吗？ 把价格给打下来啊。 圣杯战争 接啊 让兄弟们也入一入 水滴琉璃子 圣杯战争开始了 有啥不符合的你不是男娘吗 你演示一下给大伙看看 有没有小丑内胆 你的粉丝就想要你的杯子 给 说说使用心得 这有啥不接的 五位数吗 牛头主播符合人设 植入还是单条 主播有什么人设呀 哈哈哈 那上号呢？ 相当符合只能说 你用过吗 现在卖杯子这么赚钱吗 界！兄弟们需要！ ？？？不是最符合了吗 狠狠插入 你有人设？ 《给的有点多》 圣杯战争马上打响 你还有啥人设？ 你牛魔人设 给多少k呀 演示一下 接！ 大概多少 加入圣杯战争[妙] 粉丝符合就行 太符合了吧 完全符合你的人设 几位数？ 是你新皮套代言就买 人设有屁用，能当饭吃？ 已经植入了是吧 水着琉璃子？ 把你皮套印上面。 小丑倒的模？ 兄弟们 做评测视频 假身接 一进去全是盒子 接 接啊 我觉得挺符合的 人射 你做个测评吧 有没有实战演示 为啥不接 接啊 接是不是得试用一波？ 符合小丑人设 臭熊导模 听明白没，得加钱 斐济の臭熊 有没有丑熊款的 挣钱嘛， 你寄吧有个什么人设 被植入了捏 你有牛魔人设 让皮套代言 杯子这玩意确实毁人设 兄弟们直接买爆 要被狠狠地插入了吗？ 什么人射？ 细说植入 这个直播间片哥都能发达，这个肯定能行 只要够多，都行 你放心圣杯很适合你 意思能办 得加钱 ",
    "date": 1700774304523,
    "comment_count": 264,
    "s": " Ready your character Maybe cry People falling in love, wandering Genie's rights... I always say... So it's unfair but I make this... I make it more.. I'm still in my mental unsyawn No matter what, I'm gonna try I'll break it Caring in my sorrow coming two"
  },
  {
    "seconds": 3870,
    "d": "拍个使用说明 臭熊圣杯 万一别人问，有熊的膜不，咋办 皮套刀魔 那玩意谁接谁都被黑，带节奏的多 来两杯 问题是你的视频怎么插入 熊用盒子就行了 能白票就白票 该嘲讽了 是用小丑熊嘴一比一做的杯子吗 你就是干这个的 冲王者啊 三星五费好玩，但是没有我评论区的圣杯好玩 买的杯子拆开包装蹦出仨盒子还恐惧 我要看王者小丑 玩两把白银呗 我正好有号 不许上上了我夜宵吃得不香 骗试用是吧 咱这直播间片哥还少吗不差这一个 峡谷多少分王者 你玩低分段也玩不了这套路啊 八百分就王者了 玩两把白银 打打素材 妙啊 《小丑召唤师》 这不上个王者？ 差这么多 这么卷? 韩服多少分了 大号啊 七连胜！ 峡谷第一是谁? 怎么库库上分了。[妙] 主播感觉自己的实力在峡谷多少分 ",
    "date": 1700774392755,
    "comment_count": 35,
    "s": "首先pr Oliveric因為 guns我又沒在書裡这次数材确实不好打下午多少分王子王子先别醒泄了但是中时确实有机会好吧200多分222多分还是有机会的王子好像得我炒王子这么高分啊王子的你将一八百分得七百五这个指定上不了但是小上一个中时应该还是可以的目前来看对局没有太大养力你想排这种对手感觉下路不是纯玩具啊下路不是纯玩具你就说他是下路一点压力就给不到我我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会我会不会有机会"
  },
  {
    "seconds": 3960,
    "d": "是不是恩导? 这不是日女泰拉？ 八百你都上不了？ 前段时间不还一千呢 日女是那个不跟你换中的 排队那么慢感觉下把要G 能上王者 韩服充分去 国服 高端没什么高手了 不止 灰机杯占领小破站事件 那你这分段蛋炒饭还是瞧不起你啊 少说七百 峡谷千分小丑，下次世界赛见 偷野不是没有强险么 那还是冲电一王者吧 峡谷排队这么慢 蛋炒饭说话 这就是 看看胜率 ",
    "date": 1700774487659,
    "comment_count": 19,
    "s": "一步的83分在峡谷等到多少分里头来说如果就我从我电1的千分的极限来说我才峡谷应该能打到这个分数左右就是300300都400400分好像有点面强35不干净如果是当时电1的那种对比较一下的话3535左右350400那样差不多但是也就这样了不可能再上去700只能不可能你看一看电1的千分是多少米你就哪怕两个大区实力一模一样你看电1的1000分大概多少米现在的千分应该比我上的那个时候要好上一点就算300名300名你看看峡谷的300名多少分"
  },
  {
    "seconds": 4050,
    "d": "熊子下赛季小丑能干到多少分[妙] 妙啊 [手机][手机] [花] 主播是大学生吗 是大师前几上宗师吗 万一运气好呢 不贪呢 有没有肯峡谷玩家比较正常，更好上分 这就是 就没小丑[笑哭] 不贪呢 这么不自信？ 不贪不打峡谷吗 哪个赛季有 但是我看你上分没啥压力啊 四百分不也还这样 不贪多少 阿贪哪去了 下赛季会有的 你直接放大呀 到达峡谷小丑最高城 已经是AP小丑的极限了 咋还有翠神玩家啊 除了个别几个人 哪有人玩小丑的 看看第一小丑在哪 牛牛上分都高[滑稽] 主播打韩服不 不贪呢 看看第一小丑 ",
    "date": 1700774581821,
    "comment_count": 29,
    "s": "把下谷三分没五百多分但是那下谷水平比电1要高起码要高一点你往后退一退差不多也就极限也就这样也就400分极限了感觉飞离百半的十分牛万牛但是我如果真能打个400分的话我好像是下谷最高分的小丑下谷前面好像没什么玩小丑头厌看一看排行吗这王者基本可以略过了这赛题好像下谷没有王者的小丑你看没看了就前三都没有就这种排到第三位都没有人玩一般来说的英雄放第三个他都不早玩他们有玩有人能冲但是他们有的不打有的大含符好像感觉好像连终止都没有我这么一冲但是我记得我之前看过下谷之前好像有有几个玩小丑"
  },
  {
    "seconds": 4140,
    "d": "韩服你偷不了野 我记得有个小丑打野 今天玩了把上单小丑，带先攻好能偷钱 声大的都被演怕了，全跑韩服了 前天不是有个王者辅助小丑吗 不贪打包天的去了 出轨？ 文献综述 你把先攻辅助王者小丑放在眼里了吗 碰到对面妖姬了 好像 低人一等 进入无人区了 小丑未日 快进到翻到自己 在阴暗的角落 难道现在你就是峡谷第一小丑 先攻王者辅助小丑申请出战 垃圾英雄没人玩[笑哭] 小丑这b英雄正常人谁玩阿 那你无敌了呀 快翻到自己了 看到了 没人 真相了 前一页有一个 刚有一个 有一个 有个 标题有了 赶紧改直播间标题 小丑都躲起来了 前面还有一个 国服第一小丑 刚刚有一个 看到了 刚才还有一个 小塞尔 ",
    "date": 1700774665782,
    "comment_count": 37,
    "s": "不贪肯定能打上来但是他不是去虎养了吗我就没这么看我了就只能刷到他的视频以前我经常下午的时候他再不过我就会去看我这个一地小手基本上都是觉得他包括什么合作的位置或者什么Q的点位下我还没想到我还没想到电这个来我家3050分都没有吗3050分都没有吗玩小手的人在哪里啊怎么30分都看不见一个呀我都快翻炉我了再这样下去我不会他妈一个182分的人我现在是侠鼓子点非最高的小丑吧我操好像他们还真是有一个有一个终于有一个了200分这应该玩打野的我还没想到我还没想到我还没想到我还没想到"
  },
  {
    "seconds": 4230,
    "d": "前面还有一个 刚才有个三位小丑 前面两页就有啊 也不是主玩小丑吧 别人不要的，熊导当宝 前面还有一个 前面还有一个 前面还有一个 刚刚过去一个 刚才二百二十多也有一个 肯定是打野 玩的人少，哪有人玩啊 辅助小丑就是你[妙] 前面还有一个 刚有一个位置在中间 前面有一个 前面还有一个宗师小丑 前面还一个 前面还有一个 小丑能让你找到吗 你第三 你第三 你第三 前面还有一个 小塞尔 五十五页 大师里面 名字叫小丑召唤师的 那个在第三位 不是第一位玩小丑的 跟小丑也没关系了 感觉他的小丑让别人玩的 还有一个 英雄海 这小丑肯定别人玩的 ",
    "date": 1700774753063,
    "comment_count": 35,
    "s": "中有一个了这就是好像是先天下谷下谷最高分的小丑我查我第二刚才220多也有一个220多年那应该是20多一百是这里吗220多年看看我漏了吗我大没抽招啊那前面不是你就直接说大概是多少分大概多少分我少能我从头再反了55一但是但是我说实话他这个第三个基本上是不玩小说他那个英雄一旦放到第三个的话就基本上是不打玩的我以为你看上这排位发买了还有800页能翻到一个小丑看不看到这小丑使用率感觉这都不能算小丑玩家不说你爸爸是玩小丑的你起码你差证叫直夜排位玩一把小丑5夜排位玩一把小丑"
  },
  {
    "seconds": 4320,
    "d": "别人打野小丑[手机] 一玩小丑就mvp 还好吧会玩小丑的也不多 人家不是svp就是mvp 一玩一个MVP 还不算嘛 来把打野小丑 含金量！ 嘴脸 你呢 没人玩是这样的 《因为没人玩》 小恩祝你上大分 认可主播 上嘴脸 byd这 只要定语足够多 嘴脸[妙] 因为玩的少 谦虚点，国一辅助小丑 版本是杀手 正常人不玩这个英雄。[妙] 正常人谁玩小丑啊 谁玩辅助小丑啊 谁没事拿个b小丑辅助阿[捂脸] 因为没人玩 开始上嘴脸了 边际效益[滑稽] 垃圾英雄没人玩 这不改标题？ 在赢一把 ，你就是峡谷最高分小丑 B站不是有个王者小丑吗， 因为没人玩 看看电一 只要定语加的多 随便第一 能不能冲峡谷第一小丑（不是辅助） 主玩小丑的什么成分兄弟们 蛋炒饭祝你上大分 把小丑不贪干了 是的 现在第一是谁 小恩祝你上大分 查查成分 给装到了 只要定语足够多谁都能第一 没毛病  《你从现在玩猫打上单，峡谷最高分猫上单》 船长id 只要定语多，人人是国一 很喜欢lpl的一句话 byd这b站应该出个功能主播排到了就提醒 真爱了 应该是看局势选吧 时无英雄 使竖子成名 关键你现在多少分？ [吃瓜] ",
    "date": 1700774844075,
    "comment_count": 55,
    "s": "我一不小心我又成峡谷最高分负助小丑了怎么会生一玩一盘不是关键他玩得太少了呀你怎么不能说你五夜玩一把小丑你要这么说的话现在下股之间第一名来一把小丑不管输了还是赢了他都国服第一小丑你就说人家玩一夜里参一把小丑是不国服第一小丑啊没道理吧他看电一算了电一好像我打电一的时候好像电一就一个小丑分比我高就是我上前分的时候好像只有一个人分比我高所以知道为什么那天那个派客跟我嘴我就敢跟他赌我就敢说这话我就给你一万就玩小丑就玩辅助服看大鞋上的飞狗我就敢说这话你就看下股玩辅助小丑有人分比我高没有你可以说玩得少你可以说什么别人"
  },
  {
    "seconds": 4410,
    "d": "那个比就是嘴炮 赌赢了吗 派克他不是王者小丑吗 上单布隆 那个比纯混子只会嘴炮 可人家是王者 哈哈哈哈哈 使用皮套直播玩小丑的第一高分 上单布隆 上路布隆 可以 遮遮布隆 绝活 套路 套路 玩王者玩的 《我玩套路的》 牛魔 奔驰打野申请对线（） 可是人家不差钱 玩套路的 来了来了 派克已经人丑合一了，你比不过他 以前是以前，现在是现在 玩牛魔 玩牛魔 他玩套路的 整活 你看他 派克是真小丑，我都不愿回想那一天 玩牛魔 国服第一上单布隆。 臭熊电一上王者了吗 玩牛魔（ 套路别问 《玩牛魔》 玩牛魔 我玩套路的 上单布隆[大笑] 峡谷第一上单布隆来了 看他is 不是国服第一辅助偷野流小丑？ 你看他ID 怕不是老祖教的先攻布隆 上单辅助很容易混mvp 套路 快进到，三天上宗师之原来是一场梦 峡谷最高上分单布隆！ 玩牛魔 玩牛魔 哈哈 《国服第一上单布隆》 我玩套路的 不如奔驰哥一根毛 能出一期视频吗 国服第一蛋炒饭 他玩套路的 惩戒 玩套路的 先攻不是AD丑么 玩牛魔[手机] 打不赢你，还骂不过你啊， 他玩套路的 峡谷第一上单布隆 布隆:我玩套路的 这不狠狠的偷？ ad小丑更喜欢带丛刃吧 怎么又对线了呀 玩牛魔玩的 凯隐啥啊 这不惩戒？ ",
    "date": 1700774936144,
    "comment_count": 69,
    "s": "不玩得到低的但是事实就是这样就不管是什么原因是什么事实现在就是这样关键我现在多分我现在多分你别给我现在多分你就说我上一上过去就完了上南布龙是什么鬼啊他都玩小丑就在新宫了我还跟他说什么他都已经在新宫了他都已经这样了我还跟他谈理解哎好好哎不对就没资助辅助好像又没好像资助辅助反正我就把子弄在重任了我不可能会"
  },
  {
    "seconds": 4500,
    "d": "偷不了 你怎么对国服第一这么上心 红色方开局反野缝隙钻入插眼演示 蜘蛛辅助不好偷啊 对面谁打野？ 开头 蜘蛛辅助？ 上单凯影？ 蜘蛛开逮 这能偷 蜘蛛越塔 这不偷这不偷？ 发别的英雄偷野吧 上单凯隐 偷偷偷 蜘蛛打野 偷野啊偷野啊 開偷啊 双射手是吧 ？对面好抽象 蜘蛛辅助呗 直接偷野 偷 为什么带惩戒点燃 偷野啊 丛刃也打不了[笑哭] 那这把赶紧偷野 中单凯隐 中单凯隐 我玩套路的 上单蜘蛛？ 让ad自己坐牢吧 对面集火很难顶得住[妙] 只能开偷，对线打不了一点 把ad套路了 对线好点 [哇] 中单凯隐？ 女警能玩不 打野劫 这不三刀斩？[妙] 这不偷野都对不起对面 这把就偷野 你早说他玩ez啊 现在咋不封号了 小丑打野没必要带闪现带点燃阿 女警苟在塔下，放了一地夹子 女警坐牢[吃瓜] ad难受了 套路，指套路自家ad 啊？ 双射手对不了一点 上单凯隐 偷偷偷 来一把闪电小丑 对面这啥阵容 不早说女警不是坐牢？ 感觉这把对战好 红色反野缝隙钻入演示一下 女警换了疾跑 熊哥玩我 坐牢喽 有别的能偷野的英雄吗 阿帅呢 你得能压住对面打野，并且能抓下成功 女警不坐牢谁坐牢 一级学夹子 为啥不带致命节奏了 蜘蛛啊，下路老火 女警顶不住对面双射手的 ",
    "date": 1700775023271,
    "comment_count": 70,
    "s": "我玩灰星之日一直抓我对手要么我就直接重任去过点打对心我俩对着有到老二集我就能跑要么就是我直接偷野难道是上南台影上南台影让他俩走下装车手是吧装车手我直接重任我直接套入去了这套路一旦成形不光能把这没打一搞配这没下路也很好转光带重任的话称词打个对线就是这一把玩重任正常赴毒销售没有这一把玩重任正常赴毒销售没有这一把玩重任正常赴毒销售这一把玩重任正常赴毒销售没有偷野中处率搞偷野就是再不及你能搞到对面拿质再不及你能搞到对面拿质你下路没杀到你能搞到对面拿质但是你从人一旦你下路没打过就完了虽然说打不过的概率很小就像他俩这个前期没位移的一击随便看这一把玩重任正常赴毒销售不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质不及你能搞到对面拿质"
  },
  {
    "seconds": 4590,
    "d": "在对面了 太难了 对面下路老熟人了 查验演示一下 上把日女 他玩寒冰恶心你 又是这个单身狗 是那个钻二AD 感觉这吧对面又要哭了哈哈 双射手怎么都是坐牢 电子狗和单身狗 想办法让蜘蛛不能舒服的速三 迷上辅助！！！！ 查验演示一下 ？ 女警可要遭老罪喽 迷上辅助！！！ 对面下路卧龙凤雏啊 凯隐上单？ 麦克阿瑟的小曲 单身狗输了几局了[妙] 迷上辅助疯狂掉分 凯影玩皮肤的 凯隐上不被女刀吊着打？[偷笑] 电子狗哥 对面两人老朋友 对面烬的 免   责   声   明 双射手两个人也是坐牢 烬是和你互相嫌弃那个AD 前期红蛋战斗力比较高一点吧 烬是那个希维尔 要来了 那个位置！ 电子单身狗 前期绿蛋没什么战斗力 来，缝里进红 女警不怕双射手 开始了！ 线上前期不会被砍烂吗凯隐 缝隙缝隙 教学 怎么敢 好，成功，分加上了 赚了 优化！ 还真给你成了 那个轮子妈 《对万国宣战书》 但女警怕蜘蛛啊 教学了 速速回放 对面尽是嫌弃你的ad，辅助是上把日女 啊呀 偷哭对面 肯定去蓝了 ",
    "date": 1700775115025,
    "comment_count": 54,
    "s": " The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end. The game is about to end."
  },
  {
    "seconds": 4680,
    "d": "让ad做蓝眼？ 感觉蜘蛛刷完直接要越女警 绿蛋惩戒死野怪就有盾 看到了？ ？ 哈哈 哈哈哈哈 哈哈哈哈 嘻嘻 单纯来晚了 哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 蜘蛛：？ 哈哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈哈 好好好好好 芜湖 果然还是第一波刺激 嘻嘻 哈哈哈 我笑死了 哈哈哈哈 爽了 哈哈哈 哈哈哈哈哈 快所有人打嘻嘻 好好好 真偷我到了 卡了一下视野可惜 哈哈哈哈哈哈 蜘蛛:啊米诺斯！ 蜘蛛：玩牛魔？ 笑嘻了 没看见眼？[偷笑] 成功案例 爽完了 好爽 单纯只是上个了厕所 舒服了 蜘蛛气死了 嘻嘻 应该等他多打一会再惩 神功半成 爽啊 蜘蛛：阿米诺斯 警官刚走就偷了 爽局 开局就爽[滑稽] 怎么不带行进速率了 这不扣字 冷知识，眼是自家的 典型素材 成功了就有节目效果啊 ",
    "date": 1700775202718,
    "comment_count": 55,
    "s": "兇传续把F6卸"
  },
  {
    "seconds": 4770,
    "d": "塔皮要没了 啊？ 起飞 立大功 帅 (^・ω・^ ) 哈哈哈哈哈 哈哈哈哈 劫急死了[笑哭] 可以啊 杀起来了 爽 帅 太阳光了 有作用！ 果断 有作用 龙王差点嘎了 牛牛牛牛牛马 这AD 有作用 下路爽吃 素材局 有作用了 视频局 英雄救援！ 真成了啊 素材 在a一下就死了 素材来了 [吃瓜]教学局 中单讨债人大战那维莱特 那个位置 龙王必死的 寒冰遇到三次了 你之前就说过上线交这个习惯不好但是你一直 女警买单 付出了代价[笑哭] 单身狗变聪明了 哈哈哈哈 笑死我了 逮捕！ 被看见了傻小子 艾师傅的意识 现在呢 啊？这打野 上路炸了 上河蟹 溜 爱惜一机灵 这打野不太行 这下赔回来了 寒冰杀意感知 ",
    "date": 1700775293646,
    "comment_count": 51,
    "s": "逼一下啊你先给他不吃东西回家不玩场见上线论上这个塔比就到付出的代价就是这一个衣席加上资助这一个红到女简付出的代价资助按"
  },
  {
    "seconds": 4860,
    "d": "你们手机全屏有bug吗 ？ ？ 可惜 自信回头。 自信回头 好 自信？ 。 酱紫？ 差一点啊啊啊 自信回头？ 可惜 这没死 回头 刘易斯 自信回头 笑你一坤年 追不上啊 哈哈哈哈哈 瘸子跑得快，没办法 哈哈哈哈哈哈哈 不自信也没伤害了 不回头也追不上了 哈哈哈哈哈 哈哈哈哈哈 不回头也追不上啊 开疾跑了 不回头也追不上啊 不回头也追不上啊我寻思 逮捕 嘻嘻 让你不带红蛋 哈哈哈哈哈 报仇 寄 烬开疾跑了，不回头干嘛？ 哈哈哈哈哈 不回头也追不上了。 逮捕 ？？？？？ 哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 喜欢玩 逮捕 开始了 喜欢强野怪 逮住 嘻嘻 点赞？ 结束了罪恶的一生 开着疾跑呢，拿头追啊，还自信回头 ？ 大快人心 贪 确实 蜘蛛破了 被逮捕了 哈哈 大快人心 你的 蜘蛛红温了 哈哈哈哈 凡间 《凡间》 这烬还没回家 👍 小小赞誉 来了来了 蜘蛛急了 哈哈哈哈 饭碱 范建 他急了他急了 哈哈哈哈哈哈哈哈哈hhh 贩剑 、 蜘蛛破防了 逮捕 乐意乐意 哈哈哈哈哈哈 贩剑 ",
    "date": 1700775396078,
    "comment_count": 82,
    "s": "ak另外一个S不应该不应该的傻不应该继续再再稍微强承得大的直接跑就好了我得怎么还急了呢怎么一直吃你两种不乐意了"
  },
  {
    "seconds": 4950,
    "d": "蜘蛛恨你恨的咬牙切齿 逮捕 他在夸你！ 翻建 熊吃吃我的，好吗 夸你呢 凡间 剑冢 被骂是对小丑的最高荣誉 夸奖 急着上嘴脸看来是气的不轻 没吃的了 看到了 刚刚是不是被看到了？ 蜘蛛急喽 沃德大吃沃德 去控龙啊 被看到了，别蹲了 艾希意识真无敌吧 逛街 吃个果子 不能 高素质主播 下路六级女警就无了 帮女警啊 配合稀烂 ",
    "date": 1700775473026,
    "comment_count": 26,
    "s": "ban tips很凶狠別動他吧你他慢能不能往前扛一扛"
  },
  {
    "seconds": 5040,
    "d": "开偷 啊哈哈哈哈哈哈哈 ？ ？ ？ ？ 哈哈哈 ？ ？ 哈哈哈哈 我就知道 哈哈哈哈哈 哈哈哈哈哈哈哈 好K 逆天 哈哈哈 假装不小心 ？ 好偷 啊？ ？ 好好好 哈哈哈哈哈 哈哈 ？？ ？？？？？ ？ 这咋拿的 我就知道 昨天上宗师了吗 逆天猪猪 逆天 ？ ？？ ？ ？ ？ ？ ？ 啊？ 好好好 ？ 逆天 你在干嘛 ? 哈哈 G 哈哈哈哈哈哈哈哈 g 自家野怪也反？ ？？？ 害人精 ？ 幽默 ？？？？？？？？？？？？ 逆天 ？ ？ 确实 ？ 逆天 ？ ？ 罚站 开始了 E也不交 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 逆天 ？ 什么操作 G ？ 寄 没暴击 逆天 雨露均沾 真幽默 ？？？？ 啊？ 你在那干嘛哈哈哈 不太对 哈哈哈哈哈 各打各的…… 这就是峡谷大师吗 被单身狗击杀 结束了 亏尿 你在、干森莫 你在晃啥呢 你打ad不行吗？ 哈哈哈哈开输 好好好 吃完宋 逆天 输入”幽默“鼓励主播 下路两个都挺幽默的 自信回头＋不当人 你晃什么呢 想档女警的大招对吗？ 懂了，这波是要给女警拿蓝 反自家蓝给对面辅助是吧 难绷 幽默 抽象 狠狠地被骑脸 还好，寒冰杀了 乐 寒冰:嘿嘿，及时雨 ",
    "date": 1700775578420,
    "comment_count": 108,
    "s": "啊我就直到哎呦我的我傻逼了我的我的先封右丟我手里还没成这种的呢这"
  },
  {
    "seconds": 5130,
    "d": "你们打野有点幽默 猪猪流泪， 想继续直播可以换一种方式 全员犯病 一天不偷浑身难受 《我不会打野》 盒子：让我打一下背刺 蓝给寒冰了，名给ad了 给中路好懂 嘻嘻 哈哈哈哈哈哈哈 ？ 哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 ？ ？ 幽默 哈哈 幽默[捂脸] ？ 好好好 幽默 ？ ？？ 犯病局 幽默 这么幽默？ 嘻嘻 ？ k头失败 玩的真菜 抽象 含泪闪现吃线 闪现补伤害 劫被吓死的 去哪哪爆炸 含泪吃塔皮 龙王打劫怎么着都不好打 赚麻了 要打工了 白交个闪是吧 抽象弹幕 难打 闪现验尸 救火队员你是？ 你中间有几波太幽默了 女警有点难 ad要开始弹钢琴了 阿巴巴巴叭叭叭 ",
    "date": 1700775653746,
    "comment_count": 51,
    "s": "他就觉得他不太好赢了怎么也是我有点分之一了我死了两次不死这两次应该还好我第一回咋死的呢对第一回死的有点少第二回他们不应该死的一回可能走过"
  },
  {
    "seconds": 5220,
    "d": "好好地开局节奏被你打没了 凡间 下路塔要炸了 为什么出排眼刀了 又立功又犯罪 赛博朋克闪现 AD啊，对面下路瞬秒的 这局不是随便赢 石头人那里 下路被越，就不好赢的 不出熔渣吗 反甲 第一回贪石头人，第二回原地发呆 两次死的都挺抽象的 别怪打野嗷 戴功立罪 打得又香又臭 是不是赢太多有点骄傲了？  打野有罪论 我也觉得，你限制了蜘蛛，他还没起来 TZ 别问，问就是打野差距 [妙] ",
    "date": 1700775743866,
    "comment_count": 23,
    "s": "我掉了,第二回一定能走的,要守流散主要這個打野應該是個不胃的我感覺英雄有很拉急"
  },
  {
    "seconds": 5310,
    "d": "刚来，我先来：你有什么用 祖传扫描 这下你被针对太多咯 看成《情趣玩具》 等级还没寒冰高，有点不对劲 蜘蛛：？ [暗中观察] 上路是爹啊 被戏耍 被拉扯骂了 遛狗 拉扯麻了 什么大乱斗 全是闪现 劫要是这波过来收完了 拉扯 一顿逛该 你有什么用 四个笨比被拉扯麻了 三打四 各种闪现 对面交了两个闪不亏 没大招是这样的 出肉好点 小龙，直接虫 三个闪现，龙团稳了 寒冰是这样的恶心 没反到什么野 拿资源 你们阵容很好啊 没你一样赢  你们阵容很好啊 没你一样赢 没事，上路有爹 感觉要GG啊，啥回事？ 进不去野区就换辅助装吧 打三个闪现也叫被拉扯啊 别偷了 ",
    "date": 1700775845113,
    "comment_count": 36,
    "s": "蓝影这把不好赢感觉我这把出错错带出我应该带急跑"
  },
  {
    "seconds": 5400,
    "d": "g不了 上路这么大一个爹还不好臝？ 疾跑？ 别急熊总在 两个大招没杀 小龙 对面没技能 一个也杀不掉 中野伤害软绵绵的 控制有点少 资源控住了 这局资源控挺好的 抓不到人 杀不掉就拿龙呗，都一样 控龙先锋可以 龙王前期是这样不 控制不足，爆发也不够 百合子[爱] 龙王是大后期 这把出肉挨打就行 蜘蛛已经红温 ",
    "date": 1700775923292,
    "comment_count": 20,
    "s": " 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아은 아.. 아.. 아.. 아.. 아.. 아.. 아.. 아.. 아.. 아.. 아.. 아.. 아.. 아.. 하앗אח 하앗 하앗 하앗 하앗 하앗 하앗"
  },
  {
    "seconds": 5490,
    "d": "你们野区有眼 是啊是啊，你有什么用 先锋 资源都拿了 该转生了 换辅助装吧 做辅助装吧 打野蛋卖了 出辅助装吧 保好资源等赢就行了 换辅助装吧 输入没作用鼓励主播 出肉哦 没作用 没经济 龙王要发育 你总是打到一半没思路 换辅助装 卖打野刀 打后期呗 没事，上单很厉害 已经过了能发力的点了，靠队友了 玩具熊 对面蜘蛛刷野还是舒服 换辅助装 了 白给一次浪死一次确实 该辅助了，不然女警起不来 没作用 上路大爹稳了 后期阵容，平稳发育就完事了 换辅助装吧，现在不敢过河道了 没作用 我先冲锋，没作用！ 没作用小丑 已经输了 芜湖这把没作用了 换工资装辣 换辅助装吧 后期百合子 节奏得等永霜了 没作业 等级太低了 那就继续偷野  开团 也能刷刷蛋 刷对面的野啊，和对面的打野反着走 出面具吧，没办法只能正常打了 先锋和龙都有，不亏的 这把丛刃辅助 应该好打吧 换辅助装做眼 有什么用？ 直接打后期 卖打野刀 你好 寒冰已经恶心了 对面打野辅助都优先打小丑了 出肉就好 可以 等后期随便打 队友挺猛的 转生成为辅助来点作用 好像亏了 队友被抓你打蛤蟆 [哇][哇][哇] 蛤蟆仙人 这把寒冰几波视野，让臭熊白蹲了 ？ 好K ？ 好K  k 啊？ 好k KKKKKKKK 这也k kkkk 好K 好k k ",
    "date": 1700776013551,
    "comment_count": 77,
    "s": "我起床卡也都起不来"
  },
  {
    "seconds": 5580,
    "d": "好好好 KKKKKKKKKKKKKK kkkkk kkkkkkk k k? 好k k 寒冰急坏了 ？ 爆扣 好k k k kkkkk K k 好好好k kkkkk KKKKKKKKKKKK ？？？ 好k KKKKKKKKKKKKK kkkkkkkk k kkkkkkk k ？？ KKKKKKK 熟悉 好k 好k 这不挺好抓的吗 好k k？ 好k ？ 我没k 这也k？ byd，这也k 这个头k的没道理了 小KK子 小 者不能把 这人头就不要了吧 精致 打个蛤蟆先 小丑怎么这么容易k啊 好飞刀 KKKKKKKKKKKKKKKKKKKK 蛤蟆仙人爱K头 kkkkk 躺局还 副作用 小k不算k 躺局还k啊 小熊飞刀 让给上路吧这个头 就k就k，狠狠地吃 还好对面一直给机会 感觉队友比对面猛啊 突破口 寒冰出反眼刀？ 哈哈哈哈哈哈 很急 排眼刀能排盒子 龙王尽力了 废物 深仇大恨 哈哈哈 认准你了 很急 突破口 蜘蛛很急 急眼了 蜘蛛血怒 急了 很急 拿下 对面蜘蛛气死了[妙] 上路大爹 立功 二换三不亏 没你一样打野啊 有作用 蜘蛛急死了 作为一个辅助 可以了 急眼了 蜘蛛疯了 刀妈 出肉就好 仇杀 好急 气坏了 蜘蛛好急 恨死你了 急急急 做辅助装 他急了 哈哈哈哈目标明确 立功 帅啊 这闪现多少带点私人恩怨。 上路有个大爹 这支援 日炎 还好队友有T 蜘蛛已经失去理智了 没用用 小蜘蛛急坏了[笑哭] 非常恨 纯纯负作用 速度 上路大爹 又在这带节奏，急急急 今天非得把你杀了不可 ",
    "date": 1700776103654,
    "comment_count": 115,
    "s": "还行还行还可以还可以基本稳住了看看接下来做什么吧上单很费然后对面这个挣容吧也有点垃圾因为挣容不是很好"
  },
  {
    "seconds": 5670,
    "d": "急了 辅助装 做盾 躺赢 不出辅助装吗 对面给小丑交技能就是血亏 蜘蛛嘲讽过你，该反击了 寒冰天克你啊 蜘蛛已经废了 蜘蛛红温了 做鸟盾 蜘蛛好急好急 已经赢了 下局小丑要被办 对面都追着你打 出肉吧 今晚上真的是要给你上去了 闪换辅助，自己还死了 对一个辅助起杀心 蜘蛛目标明确 这把就保发育控资源等赢 蜘蛛基本隐身了 寒冰是射手。很垃圾 说真的可以坐功能装 上单对面处理不了了 有龙王还垃有龙王还腊鸡？ 蛋刷的慢了 一会抢龙枪不过 蜘蛛：必须打你脸，皮套给你薅掉 小丑已经没法输出了 幽默 哈哈哈哈哈 啊哈哈哈哈哈哈 哈哈哈哈哈哈 笑死 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈 转圈圈 转圈圈 哈哈哈哈哈 哈哈哈哈 水龙王 这龙王haha 哈哈哈哈哈哈 我靠 哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 幽默龙王 哈哈哈哈哈 笑死了 草 哈哈哈哈哈哈哈哈哈 蜘蛛晚上睡不着觉了 水龙王 龙王摇起来了 哈哈哈哈哈哈哈哈哈 笑死了 hhhh 龙王好玩 哈哈哈哈哈哈哈 那位莱特 乐 哈哈哈哈哈哈哈啊哈哈 哈哈哈哈哈 旋转木马 龙王跟陀螺一样 爱的魔力转圈圈 哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈 水龙转起来了 哈哈哈哈哈哈哈哈哈 哈哈哈 转圈圈哈哈哈 那维莱特 这龙王[捂脸][捂脸][捂脸] 这就是龙王 使龙王旋转 哈哈哈哈哈 我超， 这龙王 水龙头 开转 笑死了 爱的魔力转圈圈 我去，水龙 不如龙王一喷 浇花呢 还好我技高一筹 幽默龙王 魔力转圈圈 龙王简直离谱 幽默镰刀 笑死[捂脸][捂脸] 这就是龙王 纳维莱特 开转 哈哈哈哈哈 龙王旋转一分钟 我超，那维莱特 那维莱特 水龙[笑哭] 举报！龙王轉起来了 我们英雄联盟有自己的那维莱特 那维莱特 我们龙王玩家真是太有操作啦 那维莱特玩法解析 杀的朴实无华 符文啊，我已归来。 太有操作了 哈哈 龙王：花里胡哨 浇花呢 非常好游戏，使我的龙王旋转 非常好的凯隐，使我的龙王旋转 我超，那维莱特 急 那维莱特 熟悉的位置 ？？？ 熟悉 逮住！ 明天的视频我要看到这一段 非常好小丑，使我的龙王旋转 好似 别带节奏了 干嘛呢 对面急死了 有点东西 这下看懂了 水龙水龙别转了 哈哈哈哈哈哈 奥义·诸刃 那维莱特 无作用 节奏大王！ 想起来上次那个蜘蛛辅助了 好快的刀 看谁谁黑屏 没你又不是打不了 没压住蜘蛛 卧槽 出肉？你嘲讽拉满了 好帅啊 算了？ 没视野是这样的 ",
    "date": 1700776195054,
    "comment_count": 146,
    "s": "運他們褲子中卻載庄口abad 哇噢草浩發出了ook"
  },
  {
    "seconds": 5760,
    "d": "？？？？？？ 蜘蛛已经废了 小丑突破口。 我年轻的时候也能这样喷 大招都给你了让什么 看看队友 有爹，怕啥 跟谁算了呢 就杀你 喊爹就完事了 你说什么？ 上单大爹 《算了算了》 在这个局面下，你不要犯错给机会，控资源 大爹 设计师你看看她 没你一样赢 算什么，看不起上单大爹？ 劫没大，相当于废了 我测 切断他们的退路 劫大给你？ 鱼饵 没大怕什么 大哥算了算了 哈哈哈哈哈哈 这嘲讽力度 上路大爹 算不了 《行》 你是？ 算了算了 谁算了？ 好帅的女刀 我草，刀！ k 这不出肉？ 笑死，你还是别说话了 化身啦啦队队长 当我放p 出面具是不是好点 赶紧问候问候，交两个大杀你 这波和id配合的很好 又有大爹 上立大功 对面蜘蛛已经废了没用了 叫爹就行了 作用很大，骗了杰跟寒冰两个大招 把蜘蛛带崩了 实在不行，咱出肉吧 设计师 蜘蛛怎么样都要杀你 前期有点作用[妙]。 你有啥用，还指挥上了 主要是蜘蛛把技能扔给辅助了 技能全给小丑自己变成小丑了哈哈哈 真 小丑 好快的刀 中野全技能杀你 有你没你都差不多 吸引仇恨值 你死了又没什么价值  干嘛让人家算了 怎么感觉这把又混了 出肉 副作用，你没了，队友就起来了 把把躺赢 输入有作用即可鼓励主播 关键吃大招 所以凯隐有什么说法吗 别在大爹面前逼逼赖赖 赢 你有啥用 你不会觉得你在你们队伍里说话管用吧，还搁那扣字那 蜘蛛真玩不了一代呢 找作用了开始 队友打架你插什么嘴 你活着可能影响输出了？ 做视野被抓有什么说的 啊对对对 蜘蛛死找你才是问题 别邀功了 蜘蛛已经隐身没作用了已经 邀功阶段 你必须先攻击那个有嘲讽的随从 问下up为啥最近不玩Ap小丑了？ 输入有作用即可鼓励主播！ 全局就抢了个一级红，就别吹了吧 邀功小子 蜘蛛后期还没小丑有用 有作用 作用就是把对面打野带崩 蜘蛛这盘就不该找你玩的 这把前面还行，中间有两波死断节奏有点尴尬 有没有可能换个正常辅助没你赢的更快 蜘蛛的目的从赢游戏变成了杀你、 侦查守卫闭嘴 妙啊 所以这把和你有啥关系呢 因为偷野上瘾 下版本 嘲讽拉满了，还是有用的 吃吃吃吃 有作用即可激励主播 刚来，这把偷着了没 逛 蜘蛛被小丑干扰没节奏，小丑作用非常大 爽刷 对面把技能全给小丑，那不是必输？ 主播还是有作用的 入院！ 爽发育一波 ",
    "date": 1700776283170,
    "comment_count": 111,
    "s": "這把到沒說把這個支出暗流多死,畢竟他吃到人頭了,但是他節奏斷了,這個是一定的他在該樹上的那個點沒到三級,他節奏這把是斷的,一擊丟把伏對於打野來說是最傷再靠近一點"
  },
  {
    "seconds": 5850,
    "d": "这把还没关系的下个游戏？ 偷野流是不是下路三包一能破？ 有大爹在 气死了 ap小丑要下路有且对面至少三个突进 对面没前排，接不了 作用就是心里攻击和做眼 前面还拿了个先锋呢 蜘蛛：阿米诺斯 装起来了 蜘蛛:最红温的一集 蜘蛛：家里有事，先下了 今天上千分睡觉~~~ 大爹倒了 野辅干啥啊 大爹也倒了 这能跑了 把队友全害死了 女警没死 你有什么用？ 辅助还要超神才算是有作用吗？ 树到狐猴散 [爱][哇] 二换二还行吧 又是你带的好节奏 大爹上当了，跟你走一块 这波对面ad拿赏金了 还不转职吗 越塔了 你的 纯纯的副作用 你俩有伤害吗追蜘蛛 蜘蛛也没用了，杀烬 这打野刀真得卖了吧 不该越塔 不该越塔 你没用啊 把全部技能交给蜘蛛是不对的 大节奏这么垃 反正你刷野现在也没啥用 没要求超神，但是你起码得有点用吧？ 主要是越塔，追蜘蛛没问题 你就拿分身当ad大招的作用 是不应该越塔 你是不是倪哥？没了爹就不会玩了？ 蜘蛛:就你有爹是吧 ",
    "date": 1700776372823,
    "comment_count": 46,
    "s": " 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아 술을 정말 하지 않다,udku, versصل의 그는 sinners, zeg, zeg 늘은 쓰다가 살을 안하다가 그낸 لم은 제inations 괜찮긴 다� merezem. Io conditions"
  },
  {
    "seconds": 5940,
    "d": "主播只负责带节奏，是好是坏就不知道了 寄！ 哈哈哈 白子不急黑子没急 孝子先急 好骂 又是你的 逮捕 吓一跳 坏了 无作用 犯罪 及时雨 突破口 请问你这个时间进野区的意义是？ 哈哈哈 经典迷路 逮到，嘻嘻 白给[笑哭] 别带节奏了哥哥 这波纯纯犯罪 没视野为什么进野区? 开松咯 出 玩的尬呀 这下突破口 白熊说话！ 无作用 队友素质挺高 迷路 及时雨 开松 为什么不用扫描 跟团了 没作用 犯罪，敢这么探草 突破口 你有什么用？？ 现在就别想进对面野区了吧 这局势感觉不应该去对面野区做视野 犯大罪 保AD 你去哪儿干嘛 多出点肉吧 没事父亲还在 你这思路乱了，带自家节奏了 这下别人可以打了 你这完全废掉了 负作用小丑 对面一直给机会，你们稳住啊 保AD 都在蹲你 出肉吧 你为什么去那边啊 别带节奏随便赢的 你有什么用 突破口！ 队友还是太有素质了 这就是大师的理解吗 飞舞 前面说有用的，现在请来洗一下，谢谢 这把正面就行 你去那边有什么意义 为什么敢脸探草 视野为零 报ad和龙王 不需要开团 视野压力太大了，偷野的坏处 等你带节奏 “找你” 思路很乱啊玩的 该搓点眼了 稳点拿龙魂 这把大爹很肥，不做事别犯错就能赢 建议换辅助装 对面也迷路了 凯隐纯纯突破口 白字说话 回合制喂饭 真混 保龙王 黑熊说话 凯隐：只要能到达那个地方 别死就行了，别想着偷野了 你能不能背刺啊[手机] ",
    "date": 1700776464935,
    "comment_count": 83,
    "s": "好不好有丢了他们这个镇容在野区还是有点东西了要不然刀妹带一波但是说实话对面好像也没那么好打然后我尽量别近对面也去对面一直在找我这下我不好想可以开吗"
  },
  {
    "seconds": 6030,
    "d": "结束了 地爆天星 这局没用？你啥段位啊 瘸子跑好快 对面五只蚂蚁速速上票！ 猪也疯了 这个天瀑世界安静了 瘸子跑得快多正常 黑熊说话 段位反正比你高，孝子 关于明明是瘸子跑的却飞快这件事 这装备有啥用啊 都在找你 玩 我是你野跌 这r不死 这劼怎么死的 幽默凯隐 龙魂拿完就稳了 都别批评国足了，谁踢的有国足好 女警还得整点输出 他是辅助啊 你们这阵容优势随便玩的，不然队友早喷你了 出肉 咋滴，急了？ 结束 说一百次了烬不是瘸子 熔渣 你现在连寒冰都打不过啊 烬貌似不是瘸子 这局资源节奏是真好 秒表 小面具 狗链 帝国 一波一波 小丑偷野流最大的缺陷是中后期视野压力大 小面具 买鬼书（ 石像鬼 骑士之誓 日炎冰心 金身 买女妖当箭去 金身 肉 ",
    "date": 1700776561354,
    "comment_count": 46,
    "s": "加点买个啥"
  },
  {
    "seconds": 6120,
    "d": "这弹幕骂着骂着怎么还破防急眼了 啥都出点儿是吧 星界驱驰 大冰心吧 金身上去骗大  先锋两条龙，双射手没控因为猪把蜘蛛爆了？ 买个狗链，给蜘蛛拴上，让他更急 链子 这把纯展示容错了 好狠 赞 这把坑到家了 这猪好肉 爽局 ？你爽个der 好肉的猪猪 幽梦 你就负责夸队友 这下成最高分小丑了 战斗，爽 你的作用就是开游戏 破案了，臭熊是导演 七分功 功在哪？ 给一万次机会[滑稽] 一半一半那就是没作用 混分小丑 队友凭啥喷他啊，前期四个资源点没他都不好拿 我超 好像是真看不懂游戏啊 大爹 我艹游龙 我超 确实有功劳，也有大病 赢了 上单丝滑 偷了先锋有作用[妙] 没用四个火龙魂 设计师你看看她 打龙 大先锋眼瞎看不见啊 有的人就是战绩狗，只会看kd 别吃了 黑熊别急 别的不说，这阵容前期凭什么拿龙，这上单凭啥不被抓 馋嘴熊 这把神龟二象性 毕竟弹幕只会看懂谁打团输出高呢，嘻嘻 哈哈哈哈哈哈 ",
    "date": 1700776643074,
    "comment_count": 48,
    "s": "哇擦这把攻过先底一半一半iş来发这一刀謝謝你還幫我A一下"
  },
  {
    "seconds": 6210,
    "d": "经典没用，反正没有乱杀就是没用，典 你就跟有那ptsd一样[吃瓜]就只知道刷野 对面凯隐好像是真没用 先锋养中单 眼瞎 啊 kkkkkkkkkkkk 好k 打野和辅助总是在默默付出 这都k到了？ 卧槽这伤害 KKKKKKKKKK 好k 后期龙王是神 寒冰有用？ 青铜是这样的  只会看KD 寒冰这么装啊？ 好惨的寒冰 主播都是功过相抵了，那不就是没用吗 小k子 经典有用，反正能开游戏就是有用，乐 寒冰勾 你就不该拿人头 这游戏钻石以上段位不超过百分之五 刚刚看了奔驰哥视频好好笑 没理解就别在这指点江山了 蜘蛛ID碾压局[大笑] 对面辅助好像吃了他挺多分了 互相扫描 结束 问一下蜘蛛 赢了不就有用 这下峡谷最高分小丑了 能上分就有用 坏了又给他混赢了 作用就是放分身 吃伤害吗 懂哥老懂了 这不上嘴脸？ 有没有作用队友不比弹幕懂 没用 但是峡谷最高分小丑 凯隐秒没 太拉仇恨，前期不带赏金，死了无所谓 上宗师！ 白子没急黑子没急 孝子:不准说我爹 不是你那个绿蛋能不能刷了我好难受 真上宗师啦？ 黑熊说话 对面谁是打野？ 纯纯是把蜘蛛带崩了 下把该输了 ",
    "date": 1700776735450,
    "comment_count": 48,
    "s": " I'm not sure if I can get the kill. I'm not sure if I can get the kill. I'm not sure if I can get the kill. I'm not sure if I can get the kill. I've already tried to get the red barge. I've already tried to get the red barge."
  },
  {
    "seconds": 6300,
    "d": "单身狗又输了[妙] 好坑啊 嘎嘎上分 蜘蛛笑死了 狂小熊 坏了，真要上宗师了 被你装到了 哎呦哎呦 不会真上宗师 要下机了吧？ 艾欧尼亚是不是服务器崩了 套路？闹麻了 装起来了 哈哈哈 看看回放 寒冰是上一把的日女 蜘蛛疯了团不打等你 必须上嘴脸 装起来了 为什么把把有大爹啊我不能接受 坏了要上宗师了 开局打野被搞太难受了 主播自己都说功过相抵了，咋还有孝的 正常有功有过的一把，黑子和孝子闹麻了 差不多得了 没用的人已经峡谷宗师了，有用的弹幕还在嘴 坏事了要上宗师了 真要让你上宗师了 登顶！ 厉害厉害 好起来了 装起来了 宗师 熊老师！ 继续优化！ 要上宗师了 回放回放 蛋炒饭接受不了 厉害了 还得是上路大爹 蜘蛛这种前期节奏打野断节奏就废了 不贪现在多少分了？ 一页连胜了吗 主播讲讲野区吧 看下 你就说赢没赢吧 继续优化 演示一把 蜘蛛这种节奏型被断了 毕竟团队游戏 坏了，真让你上宗师了 蛋炒饭呢 前几天那个说你峡谷低分的人还好吗 蜘蛛没红抓不了人 房管带头开团啦 看看蛋炒饭 没上路，这把还真不好说。。功就是资源全拿 一点 不能再多了 上单能多次线杀就很强了 没看懂，再演示一把 蛋炒饭连夜上个王者 这把不是这个阵容就寄了 查一下蛋炒饭分段 坏了真让你上宗师了 确实 视察一下蛋炒饭 ",
    "date": 1700776823014,
    "comment_count": 64,
    "s": "他真不配,真不配我把他当成对手200分了这下真侠谷最高分小丑了你看这个点位是不是我今天刚讲过的,这一把就用上了公共相页真一把确实犯明尔,但是你要说整体的作用确实是作用要大一点毕竟要打野色位置很关键,尤其资助这种节奏性英雄我一几这个红巧完之后资助这把就已经没节奏了他已经没节奏了,给你们看看对面站的位置,你们看是不是像我说的一样,出门直接这两个点所以这个位置没人看,这个位置就可以直接走进来你看对面站位你把辅助往这站,你看我怎么走的是不是我这个位置就是一个真空的,没人能发现我,如果他们来的稍微晚一点,我第二球好了,我就可以直接球到这了就是对面完全不知道我在他们也去你看对面的视角,两边都站住了,明明我两边都站住了小时候怎么进的我也去"
  },
  {
    "seconds": 6390,
    "d": "犯了了几波病，是不该的 蛋炒饭也大师了 看看蛋炒饭 查询蛋炒饭段位 就不站着 除非有人上厕所来晚了 经典案例！ AD是那几局的轮子妈 石头人 蓝方以为在三郎 在石头人 闹鬼了 左下角？ 在我下面 石头人啊 在家 懂了下次插眼石头人 上艹 经典案例 我那知道啊 在石头啊 看看龙王 心理博弈 可以让他多抗一会再惩的 核心还是偷野上 可以等会 看看操作 你要回头他不死了 确实 不学e没减速，更杀不了 但也确实损失最小化了 啥时候去石头人的 ",
    "date": 1700776922673,
    "comment_count": 32,
    "s": "你看是不是就这一个,然后这有眼没用防不住我,因为我已经进来了,我这说已经个这还挂极的你看对面的四角,就是你根本不知道这个小手在哪,没露他们还没露过实际上我这说在哪你们猜一猜,有没有没看过的,知道我现在在哪我现在在哪我现在在我身子有可能个这这个位置说实话不学一好一点,我感觉我能杀他,我就学一了我学一导致我开不了这两株也很少,不然我下一需直接出散了讲到里面资助打得挺肥的,这敢开这个F6,这个行为他妈太冒险了他这个我是真真没想到他敢这么玩他这样一来就像当一下也去丢了两株也又还好他这个确实算是损失最小花了已经"
  },
  {
    "seconds": 6480,
    "d": "移速的问题 你都敢偷野了，别人有什么不敢 神话删除之后玩ap小丑吗 很急，急急忙忙的吃那鸟 没学E是不是没减速 你还亮标 有用，但也犯病 法爆小丑，分身能触发那啥 对面电子狗不是之前的 这波给劫抓费了 熊快开下一把 前三分钟确实猛 对面电子狗不是之前的ez吗 去浪犯病[笑哭] 疯牛病犯了 贪石头 你打的一丝血 这把输了吗 后面不是优势大这把就G了 还是可以优化 寒冰那波是真不该[吃瓜][吃瓜][吃瓜] 赢了 有一说一把小丑当成辅助老鼠行不行，和对面一路自爆 ",
    "date": 1700777005721,
    "comment_count": 23,
    "s": "真的选择这小话但是哥们这一波把解散了这波很滚这波很滚见要把这解单持了心态直接爆炸一顿狂平我从什么时候看子饭面呢这一波这一波这一波其实我可以不死的话我甚至没发现这个镜子有一丝血就是就是我这个大纸都成完之后就是留一个盒子我就直接跑就完了这波应该死不了这边人还没到哎张尔他交成了我撒大纸的一小原地就一个小盒直接走这边直接走这边就死不了这边我存白死然后这一波也是我这把就白死了这两个后面呢还行后面必就打了中期时候做世界就容易死我的赞地不吓人啊我他我的赞地不恐怖嘛我这个小手的赞机他跟我最近在机"
  },
  {
    "seconds": 6570,
    "d": "你旁边有黑色的草丛你都是不带怕的 老被这样逮捕 看看蛋炒饭 宗师多少 没输 再来一把宗师了 还有 bug 吗 谢谢 阿帅呢拉来一块啊 谁问你了？ 《躺赢局》瞩目 小丑？小代！！ 不是，谁问你了啊？ 可怕 全是躺赢 谁问你了 为啥每页都有红 偷野还是越苟越好 吓人 好恐怖 躺赢局比例更高 谁问你了 MVP屈指可数 行  看下一把 ？？？？ ？ ？？ ？ 下播！ ？ ？ 宗师体验卡 ？ ？？？ ？？？ ？ ？？？ 对面凯隐全锅补位还玩套路 ？？？？？？？ 输不起？ ？？？ 鹿安圣地 ？ 懦 鹿安圣地 晚安 ??????? 峡谷宗师小丑！ ?????????? 怕输是吧？ 啊？？宗师这么上啊[手机][手机] 怕输是吧 一区 赞 怕了 刚准备看你输 宗师了？ ？？？？ 你这分不够吧 洛夫 每页有红很正常 来 怯战蜥蜴！ 冲王者啊 怂 啊？？ 排不进去 电一你进的来吗 电一能排队 你前面就是 怕输是吧？？？ 怂 半步宗师 ？？ 查询蛋炒饭分数。 因为你会混 怕输你就说 躺赢有养爹的呗 低分宗师别叫，我钻二瞧不起你 来电一坐牢了 这不上个峡谷王者？ 一页红 大乱斗一页红 这前期做的事可不是躺 玩猫能躺上大师吗 我翡翠能玩吗 话说，有几个辅助是MVP啊[手机] 谁给主播破防一下 这你不打了？ 大乱斗输一页 偷野主要还是打乱对面打野节奏 再看一把睡觉 经典 哈哈哈哈哈哈 十万排队 他确实没你有用 哈哈回去吧 寒冰被你吃一晚上分了 哈哈哈哈 卧槽我也这样，卡死 蛋炒饭接受不了，已经找小代了 十万阴兵 扫个号 ",
    "date": 1700777092843,
    "comment_count": 102,
    "s": "这不是纯爹呀不纯爹呀70升率有了吗再赢一把忠实了等再赢一把忠实其实我现在就忠实了203分购忠实了不打了先让我唱个下五忠实在数拿定一躺原局无所谓的能言游戏就牛逼之道吧为什么我能躺别人躺不了这操入牛逼之处就在于这儿你前半一成功了后面玩这烂奶的无所谓都能赢你要是正常玩复作你看对面的寒冰你能到寒冰为啥躺不了他为啥躺不了想不想我这个问题为什么每次跟我对位的复助他们躺不了他们运气差吗因为他们打不出我这个作用来他看着我偷也干减几一只了吧"
  }
]