[
  {
    "seconds": 0,
    "d": "没看见不是更逆天 确实，对面下路这敢强越也心大 主播大号钻一了吗 [手机] 对面下路也没注意你，打野死在下野还越塔 惩戒！ [大笑][大笑][大笑][大笑][大笑][大笑] 哈哈哈哈哈哈 挺懂事啊 哈哈哈哈哈哈哈 只有没看见这一种解释。轮子妈可能仗着自己有E往塔外走的 ad懂事啊 臭名昭著 这把适合ap 这把可以ap 可能是喝醉了，神志不清 哈哈哈哈哈哈 这把看起来可以ap 哈哈哈哈 日女？这不AP 已经准备好牢房了 泪目 明牌了 传说小丑声名远扬[大笑][大笑][大笑] 臭名昭著 小丑熊 ap 这把ap了 ap 要AP了 臭名远扬 AP 卑微的AD 可以对线一局了 这阵容对线随便赢 ",
    "date": 1700767447024,
    "comment_count": 34,
    "s": "出了实话就是对面下路这个就这一波要越塔就已经是在送给我们送分了他们明知道我在那个篮球那个位置杀完爆女我杀完我去哪我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀完我杀爆炀好像是玩一匹的厉害一点"
  },
  {
    "seconds": 90,
    "d": "ap 臭名昭著 这把ap听我的 对面全是近战 ap 传说预定 五突脸 AP 对面全是突脸 两短手，AP了 对线了 这对线没法输 我这把是不是要被压力了 ap 对面下路尼拉 对一把线 ap 秒了吧 经验拉不开 离谱 尼拉日女杀穿了之后难搞哦 五突脸，这不ap一把？ 得玩对线了 对面太强了 不好打野区 全贴脸  玩ap [眞白花音_大头] 想看的来了 有小丑高手 新版本怎么买装备，前来学习[花][花][花] 台词被抢了 队友的指点  有高手 尼拉日女[滑稽] 这把队友懂得啊 对面吓跑了 谁问你了 妈的想看的没了 对面跑了 对面虚了 现在秒了还扣分吗 谁问你了 对面看阵容不行怕了 好像第一次出三速鞋 ",
    "date": 1700767530231,
    "comment_count": 42,
    "s": "但是我玩AP的話我游不了我游力都已經說完了這把玩對線的話對線是沒壓力的但是反正你就說什麼打小龍團了或者說什麼來下路抓人了或者說都沒輔助遊走了這種我沒辦法剛好給你們看一下為什麼我上碼會這麼選啊我為什麼上碼會這麼選擇這個開局是最重要的開局一定要玩好我等一會要把小手要逼吧"
  },
  {
    "seconds": 180,
    "d": "快开 你这个为什么是个女的 我想看辅助哎 只玩三分钟 哈哈哈 玩个轮子AD打后面也费劲 你就是想秀一波的天胡开局 哈哈哈 破窗效应了属于是 哈哈 哈哈哈哈 中国人是折中的 [笑哭][捂脸] 直接开窗 中国人是喜欢折中的 ap辅助被接受下版本就被爆砍 这不叫破窗效应 这叫折中，不叫破窗 这波ad不占位也挺逆天的 AP辅助不是很早就有了么 破窗是烂窗户会更烂 这时对面已经在研究你惩戒了 ",
    "date": 1700767619961,
    "comment_count": 21,
    "s": "这套了我建议就是最好啊就是这层有了整届服毒销的都能接受的一层服毒了确实还真是还真是这种开局啊就像对面这种阵容怎么说有没有可能打一一团有可能你直接去这个位置赞位你去这赞位一般来说AD是在这赞位的我为什么这一把我直接往对面拦取走了就是因为在我的尺寸来看自己家的蓝屈是有人站位的然后我这个地方可以从把这一条路疯死对面从这进也行我能知道但是下路没有人站位对面就是有可能会直接从这来进我们也去而我已经单闹这了就是他们进我也去我防护住了我为了直损的话或者说不亏的话我只能去吃对面的这个我去吃大家这边这就是为什么我这与个人赞完了之后我直接去这了你看不很少会在就是下班的时候我会往这边走我一般都是去对面哄你看对面进不了我们上也去吧这个是一支的那包你能在那开一二三对面包你有这三种选择你一直到这种情况他如果开这那我去吃他这个不哀他如果开这我去吃他这个不哀他如果开这我去吃他这个一样不哀就是我这个选择可以直接应对"
  },
  {
    "seconds": 270,
    "d": "这AD不占位，纯摆子 . 出院 哦哦哦哦哦哦噢噢噢噢 开天窗效应，一样是破窗( 吃你们红佛爷不就亏了 我们知道了  我们明白了，我们晓得了，吧 如数家珍 但是把你换了   对面就不亏了 不算说破窗效应，是说鲁迅的开窗 [秦国小卖部_河里] 豹女：这么巧你也在我野区刷野啊 ",
    "date": 1700767709670,
    "comment_count": 12,
    "s": "他这三种知道吧就是我可以直接应对他的三种他怎么选都一样呢实际上对面是什么对吧你看对面人在哪里他们就没选都入侵没入侵直接自己家软开了然后我就去打三种因为一般拿野他软开他也是刷完这个刷刷然后我在这站位我椅子这没有演我直接Q进来卡个视频我直接去这一般这也没有演一步就直接在这你看我打完刚好是不是这时间点刚好赶上现在的打野三种野才能生三种野才能生三体给我们一条爆女就因为一般都三体抓人二体死一波就等一场而且关键是他二体死的也会还让我吃他吃我们红服月隔不就哭了不他如果吃我们红八福的话我刷完我刷我来到这我就会发现这两边没有人你看我这个位置我当时是怎么想的我默认这个位置有演我默认这个位置有演所以我要隐身过来吃这个哈了我是刚好碰到这个爆女我不知道她在这我刚好碰到就给她傻了如果我来这没看见她能帮女生点看的对吧要么开这要么开这但是她开这两种都不可开这两种都不可起码我能吃到三种而且怎么说呢就如果我来了我发现这两个没有我大概率我是要回自己家里去仇验的差不多了直接开下一把"
  },
  {
    "seconds": 360,
    "d": "很合理 [赞] 你好！ 脑子过载了 有没有更稳点的打法 还好 好吸 不大 是这样的喵 还好 小丑竟是我自己 是有点 ”有没有可能这是小丑的野区“ 不大不大 你喝奶茶把我馋到了 野区怎么多了一组豹子 阿帅呢 还好 刚刚好 不大 这个轮子妈昨天排到过 太小声了 其实就是一级设计打野的思路 赞 想看双排 。 野区多了个小狼 对面三狼开呢 ",
    "date": 1700767812425,
    "comment_count": 28,
    "s": "再把我卖生因是不是特别大呀我挑一挑感觉我卖生因好一点大较七十吧有没有跟文点儿哪怕我这一把的选择就很稳就是我Q过去那个位置我一定能吃到这个三狼这个三狼我是一定能吃到的可能说我吃不到这个哈嘛就比如说他那个眼察的比较丢准刚好插到哈嘛和蓝中间了或者说就是爆女生的就是在我们家下语区素散了他在我们家下语区素散之后然后他会回自己的蓝区对吧这是正常混野区死路他总不能在我们下语区素散完逼了回自己上也去吧这种情况很少会出现除非他知道就是他知道我把它蓝区吃了对面三狼海呢对面三狼海的概率很小很小很小爆女嘛爆女然后还在自己家下班去还开三狼多次的选择呀而且对本再不及你说你真是三狼海我Q过去你打个果子过去也好或者你Q过去过去好你看一看你就跑"
  },
  {
    "seconds": 450,
    "d": "玩豹女三郎开吗 三郎开没队友帮打不纯小丑 刚才直播咋没了 兄弟来了 皮套怎么寄了 哈哈哈哈哈 快跑 寄 哈哈哈哈哈哈 😅😅😅😅 迷上辅助疯狂掉分 AD：嗯又碰见这小丑了[大笑] 哈哈哈哈哈 hhhh 豹女大龙开 ad等了半天，艾？怎么还是小丑 奖励他一把 开偷吧 猿粪 加个好友吧 驾驶舱暴露了 你复活辣 这样的小粉熊呢 他钻二怎么能拍到你的 抬头不见低头见[笑哭] 不是冤家不聚头啊 今天秒有惩罚吗 今天秒还扣分不 😅😅😅😅😅😅😅😅😅😅 熊哥别眨眼睛 正常ad都会嫌弃你把 对线一把算了 《不会打野》 [爱] 我不会中 秒了 我不会打野，但是我偷野 g了哭哭部位 不会打野 只会偷是吧 看ID就认得是小丑了 不会打野  只会偷野 ",
    "date": 1700767890257,
    "comment_count": 41,
    "s": "泡杯一擊對面怎麼殺你哎唷我的大哥呀超我又碰到這裡滴滴了我那打下路真太不穩了哎呦可能是真是那種互相嫌棄感覺我也嫌棄他他也嫌棄我一套怎麼寄了沒開那啥這下就好了能動了剛才沒開那個面補他動不了這把針互相嫌棄我也嫌棄他他也嫌棄我我不會打一下不是你們的換的什麼玩的問題發達我的這人是打啥的這個人刀命你不就是玩中的嘛你就玩中的這格魏士上的走吧"
  },
  {
    "seconds": 540,
    "d": "上单大跌 翡翠一怎么能排到大师 打野没说话呢 你俩唠上了 打野不会 只会打对面野不会打自家野 你这开的是科技啊啊 啊b是真的拉还点亮徽章呢 科技小丑 他在和打野说是不是 不是不跟这个ad玩嘛 上单还行 大爹竟是我自己 好 什么软件 没看明白 开科技，我也能上王者 这么牛 啊？ 多玩盒子。 这什么意思 赢了跟他也没啥关系 那不是上野猛 这个查战绩的软件叫啥？ 好好好 有理解 炸弹人，好！ 就对线吧，锅甩出去 这把除了ad四个大爹，输了你锅 这AD就TM躺都不会躺 怎么不叫ad玩乌鸦啊 ad中单 掏出炸弹人奖励你 有炸弹人 狠狠地偷 ",
    "date": 1700767979995,
    "comment_count": 32,
    "s": "他ADC这是正人干啥的这人不会玩打野吗?有王层谁是大敌还不一定从这队友声率来看我战地双搞的我是不跟那一队玩赢了令说但我说的话我真不太跟将跟他玩玩的菜还容易摆为什么老鼠很别人他杀在人下路都是没啥压力但是"
  }
]