[
  {
    "seconds": 0,
    "d": "大狗要发啊可不正能量 fk马铁 去单带 又不是赢不了，你挂机干嘛呢 五黑也能有吵架不玩的啊？ 马铁和俊日好尽力 马铁是不想吃包的 这边没人想赢，输不掉 fk艾希  出去记得举报 你们[喝彩]是来[喝彩][喝彩]上分[喝彩]的吗[喝彩] 五排挂机真是过于ex了 五黑不一定排到五黑的 不一定是五黑也可能是3+2 五排有机会排到4+1吧 让这塞拉斯，永恩赢太恶心了，不如不要包 这么尽力哥哥 动 哥哥尽力不了一点，只关键时刻演 ？带节奏？ 他也是Faker？ 五排也不一定是认识的可能是人才市场随便拉 五排不是必定碰五排吗？ 家 赞 寒冰还在尽力 五排可能4+1 但马铁确实太恶心了 ",
    "date": 1700770546315,
    "comment_count": 27,
    "s": "他要吵这不会 顿那个他妈这一招吧有点怕呀也怕呀那一个秒按啊你就进草的时候对那个草林一直点帽子直接跳过去好 他妈跳哎 这桌很远走了 中国一波了 是吗他他妈还在断鞋 这脸不了老师们跑了还待 还就放在对面还待他在这对对对 我打到之中怎么能跑我这个闪心必须留来杀那个鼻子猪你还考不住他他的大肯定跟我大没法比啊那倒班打不过正版怎么说海维下播泡抽我们给他来一手双泡个他为助这不下放路了一波吧一波吧正案细节在脱架我可以回去手 我可以回手我没大了 没用我可以回手然后我没吧完弄死了嗯 兄弟"
  },
  {
    "seconds": 90,
    "d": "演一下！ 来了！ 好！！！ 哈哈哈哈哈哈哈哈哈 [大笑] 哈哈哈哈哈哈哈 ？？？ 会碰到三排带二路人 还真不是，小松菜奈那把好像不是5排 可以守 对了 卧槽 好演技呀！！！ 对对对 哈哈哈哈 对了对了 阿？ 嗜血闪现 那把他们三排 可惜 完 坏 不对不对 不中用啊， fk毛毛 不对 哎，可惜可惜 坏！ 坏，塞拉斯犯病了 你尽力了 好难受啊 可惜 难受 这把还能赢啊 哥哥两方面来说 都尽力了 可惜可惜 看对面这样子应该是4+1车 可惜 可惜 不对 可惜 包没了 可惜 艾希纯cs 你把我弄红了 蜘蛛是最难受的 这能给狗跑了 这样吗，那我云了我以为五排必匹配五排 可惜 马铁太尽力了 可惜 可惜 可惜 可惜 可惜 这队太没实力了 大狗跑了真的难受啊 可惜 可惜 难受 可惜 都是约老师 蜘蛛杀30个都赢不了 可惜，收不了包 rz艾希 可惜 可以吸 可惜 可惜 可惜 大狗跑了 fk 马铁 可惜 可惜 可惜 差点一吃四 投一下？ 难受 可惜 可惜 可惜 csbo 给大狗跑了好难受呀 可惜 这让大狗跑了 可惜 给大狗跑了 可惜 你们真是来上分的啊 fk马铁 1 可惜 可惜，大狗跑了 没实力，前面被zz杀 大狗这把发大包的 kexi】 对面菜了 可惜 不是，我们是来看你们赢得？ 这让CBO逃了 可惜[妙] 马铁太恶心了 尽力个锤子，没人想赢 fk马铁 哥哥来把炸弹人小法 fk马铁 马铁点你呢 真的可惜 fk马铁 点你呢 给大狗跑了，巨难受，fk马铁 fk马铁 难受呀，给大狗跑了 ",
    "date": 1700770615251,
    "comment_count": 113,
    "s": "他四学闪现把我弄了你们对人回家了我回我回我回我回我回我回我回我回你们那你回吧我吸点血雷伯伯兄对吧哎哎老师我在上菜有点干啊这对没实力来你回来八个四几秒多好一哎没事力啊没事力没有我这这把好像全对几百三刷我没有三刷了老师怎么是三刷了我只剩了九次我只剩了九次了我只剩了九次了我只剩了九次了老师我这个待密级真干净吧你们都进来说点都进来说点都进来都进来可惜不是尽力了可惜了开开开兄弟们我是想想跟兄弟们一起享受胜利的快乐了呀我不吃张包的呀不吃张包的呀我这人讲这把我稍微演一下兄弟们就吃到张包了但是我并想想可以出去我也真没演我也从来不演我没有那个演的实力我没有那个演的实力"
  },
  {
    "seconds": 180,
    "d": "马铁太cs了 这给给大狗跑了 FK马铁 让大狗跑了 难受 毛毛不想吃包啊 fk马铁 这把输了发多少 cbo没说话 fk马铁 纯÷ 点你 马铁够恶心 蜘蛛杀30个 可惜 真得驱一魔，fk马铁！ fk 马铁 马铁太恶心了 但凡马铁演一演，包就有了 人妻来了[dog] 炸弹小法！ 榜一有点暴力 演的不说话了 fk马铁 哥哥真来吧炸弹人小法 那是谁演呢 fk 马铁 fk马铁 这把输了发多少，蜘蛛KDA那么高 马铁那波上高放下水就吃了啊 cbo是马铁的爹，是一点不演啊 炸弹小法来一把！ 肯定被辅助阴阳怪气了呗 看哥哥收不到红包比我自己赔了钱还难受 塞塔 fk马铁 fk马铁 fk马铁 fk马铁 吃鸡这么给力多好[dog][dog] 不是你把人家烤晕的 fk马铁 fk马铁 马铁真没意思阿是看你来c的嘛 炸弹人小法 fk马铁 五排也能破吗 fk马铁 大狗都不敢大声说话 fk马铁 你少发点力他不就好好玩了么 fk马铁 fk马铁 你可以烬 fk马铁 炸弹人小法 菜就多练 菜就多练 菜就多练 你直接塞娜 德子 爆弹 烬 大嘴 炸弹小法 大狗想吃你包 别信大狗 烬可以 你不管，你就出艾希 戏命师 fk马铁 菜就多炼 维鲁斯 必须搞马铁 炸弹小法 烬 炸弹小法 尽 宝石塞拉斯 爆弹小法 烬加时光 小法炸弹人 ez塔姆？ 烬啊，这个你会 辛德拉时光 你宝石啊 这不会是个上单塔姆吧 小法炸弹人啊 fk马铁 宝石啊 呃呃 双皮奶 fk马铁 炸弹人小法确实好，昨天看jk污渍玩[dog] 1557 宝石琴女啊 低配萨勒芬妮 1557？ ",
    "date": 1700770704903,
    "comment_count": 97,
    "s": "中路他们中路吗什么呀我是人长那个韩冰不吵架我们应该早记了啊是的哈哈哈哈哈哈为什么他打了打了突然突然新太霸炸了因为他下路他他下路很折磨啊我们下路把他们折磨坏了然后他就直接去中路了然后又去上路找你去了就他不完了他下路也挺莫名其妙的这把这把有路子在那你完你了我喜欢这种兄弟你怎么说逼话我说炒架的点喂我为什么会你拉这种英雄呢兄弟我会阻力你呢那对面四楼半的是什么呢是否那换一个呀换一个点换一个什么呢兄弟你们有那个散人家时光的组合不提一是吧没提一红啊没提一红啊哈哈我记得以前比赛我看基涂的比赛还是谁的比赛反正这个你这不赛纳舒服一下哎真的可以啊赛纳好天天我还赛纳没意思啊那大镜赛纳我来我来赛纳啊能不到吗请女有点有点可以啊可以啊赛纳请女吗好给力啊这这有选择可以不到哇你能把那BTP换了吧真的为D为DB啊不需要你你"
  },
  {
    "seconds": 270,
    "d": "时光烬 你们的下路有点抽象啊 45 fk马铁 ×11 1 必须搞马铁 万一是上单塔姆呢 这把发了 双皮奶 上单塔姆 吃了 上单塔姆 别送真吃了 哥哥净化 大狗上把没发开始搞了 [赞] 这把要发了，就看谁了 让马铁发一把，敢这么尽力 双方打野都是小丑 净化 人妻哥哥 上把大狗跑了这把直接开演 真净化吧 对面日女 不带净化？ 马铁真不行，得换大中才能吃包。 离兵线远点让大狗吃技能 马嘎的狐狸，稳住[dog] 你们这阵容，小丑肥了一刀一个 ？ 马狸 这局纯享受 不但美貌 还黑美 我狸有皮肤啊 对面这女坦直接刚你们你们如何应对 ",
    "date": 1700770794598,
    "comment_count": 34,
    "s": "不能带TP吧TP就有点恶心了你带个资料兄弟那个资料就行了我看到了一个最讨厌的打野英雄了是吗上山塔府我玩什么你都提前被你留下那什么我去上个厕所对面小丑有点脏了我们被咬了老师对面谈判女谈哈哈哈老师玩怎么了小小还是就带这个搞钱了先贤12公12公搞钱了12公还是这个吧给你不不不哦向歌手老的人都搞个自己发育的呀我这一名嘛一生是要命嘛一空只要命嘛往走住哎呀你发给发啊为什么我们一直打这个组排我们的分就空在"
  },
  {
    "seconds": 360,
    "d": "黑狸 玩几天吃鸡没有啊，xdm 马铁也是个淮南 榜一头像有点东西 马狸懂了啊 这把估计是个大包[dog] 保护榜一 主要你们下路两个提款机 别问吃没吃鸡这种脏话[dog] ？ 黑马 啊？ 这一刀叫做晚安 骑马 不会一刀+500吧 ??? 别说这种脏话 ？ 骑马 鸡屁股也是鸡 超进化牌子的片哥啊 55555555555555 猛猛点被动 ",
    "date": 1700770886872,
    "comment_count": 23,
    "s": "永远空在白金呢好神奇这个消除的ID吗太好笑了哎他带的好暴力啊这个他这个顺起来就是无解的兄弟谁啊我炒现空小丑兄弟他这老师们顺起来就很害怕了顺起来就很害怕了老师哥情侣驾我三只今天抓下有机会吗小丑你也要对面肯定这哦没真的哇你这个皮肤好好看啊我们应该会出现还可以了新手哇这你也好看别乃妈那个还好看妈妈老师我跟你提一嘴啊他这种有可能三级直接去搞你的妈妈老师啊他病了真的我去我鸟去了啊这什么意思啊哦不拉起多Q来我操我能来我能来我再来了我再来了兄弟我找我们那么三个打四个打打打打麻了我没进来有进来的招个啥没问题吧就没问题吧我操我们这个我操我们整个他们打麻了但各位老师我我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操我操 dépl兄弟你怎么一手我是火夜哥这一群这一类笑容"
  },
  {
    "seconds": 450,
    "d": "？？？？ 没意思了 搞子的一级团[dog] 天胡？ 这波6个魂已经算偷的很少了[dog] fk马铁又在尽力 有理解的大狗 对面没实力的 放心，赢不了 哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈 [微笑][微笑][微笑] 哈哈哈哈哈 哈哈哈哈哈哈哈哈 cjh是这样的 真有实力！ 超进化是这样的 哈哈哈 我们超进化是这样的 懂，超进化是片哥 哈哈哈哈哈哈哈哈 6 超进化是这样的 我们超进化是这样[花] [妙] 是嘛噶的刮腻子实录我就买 现在超进化业务这么宽广嘛？ 超进化是这样 在哪在哪 也不是超进化啊 超进化!是这样的 2分钟已经10层魂了，这么享受 专业对口了属于是 超进化也要生活的嘛 超进化业务好广啊 超进化集合 你为啥不补刀啊  我以为是那不是主播也喜欢看嘛 片哥忘记换了 超进化太懂了 超进化啥都接[dog] 超进化不会变成B站厕所吧 超进化真是业务能力出众 超进化业务是要广一点的 片哥还是大会员．[花] 超进化卖的马噶刮腻子视频是吧[dog] 带超进化牌子来私信免会员 超进化工作那么努力 ",
    "date": 1700770976617,
    "comment_count": 50,
    "s": "我闭鼓来了 你干些这闭直接走回来了妈妈你小心他三迹直接去上干你啊你要你要补伪刀的要空线的谢谢纪彼没问题没问题这是丑三迹必上去干你雪莉 你看我买了个啥行 买上这个雪莉们我一级学W还有什么有它们偏格带超近画的牌子在这脉片啊那也没办法那不是主播能管的事情你放弃了 放弃了你不会还说为什么我不补刀吧我也这样想了然后最后两秒想起来了你看我吧冰吃了我这逼到能不能补啊等我回去你给我老子这个AA群把老子给坑了下路我可能来不了你们得坐一眼小心小丑啊不知道这小丑在一个开的小丑说说小丑来抓我们有眼没用啊有这个眼圈有点有了给你这个厚实表皮好厚大概率会在上小丑应该是红开的我在后面敦你们一下了他们这有眼吗没有中间有一个迷了啊中间有个迷了一我逼了我逼了他们要搞你的话"
  },
  {
    "seconds": 540,
    "d": "不挣钱怎么给一姐刷米啊[妙] 把小青年封了 前期有用的 隐身时间不够长 片哥来两个SC展示下实力呗[dog] 超进化的片能给俊日酱打折不？ 好好好，大狗有机会发包了 q留着想k 人妻我去 偷爽了 [花] 22222 对面太没实力了，打双妹妹不骑脸上啊[dog] 没大怎么能打 故意的 没大没用啊 两个人太脆了 哥哥塞纳的叠魂是老的 这塞纳是带了乡村转吗 哈哈哈哈哈哈哈哈 马狸纯享受 哥哥 ",
    "date": 1700771066300,
    "comment_count": 21,
    "s": "我站在草里逼吧把你们放给你然后感觉要来了呀那我现在来了来了小丑来了拉扯一下他好有实力啊我们的伤害未免太低了吧我尽力了伤害是真真的点完了我进化交造了但你应该能杀完他没向前一的啊杀不完了小丑在后面小丑在后面兄弟兄弟你这个啊没道理吧你低估女塔了呀男女塔的魂很能打的兄兄这个心得拉怎么这么差呀他天天推到我怎么打不死我我以为多有事呢我切过去看吗对面两平血要基本满血再打他妈一个美好我走了我出来了我以为多大有事呢我一切过去看我说你这不快杀了吗他是他一直推我但是他又打不死我推你拿碎片吧他没有那种压迫性"
  },
  {
    "seconds": 630,
    "d": "4分钟20层 温水煮吗噶 稳住哥哥，这把能吃。 只要自己嘴够硬，对面就没有压迫性 是洒马局嘛 5级的狐狸来有什么用啊？ 狐狸没到6就游走。。。。。。 ",
    "date": 1700771153374,
    "comment_count": 7,
    "s": "我都泡车被水偷了老师他妈的有人把不动他呀老师A了他三十下了我好像压不动他们了其实也可以啊但是不用压我们就趁那个被动就行了老老趁被压他了不去打他们我来了我没有先走啊妈咖上去卖啊吃属关的意啊他不会死吗我也不会我有奶走了吧他们应该知道了我留了有个火了我可以在你身后蹲你一波完了吗但是他们应该不会来了他这个线他要闭了我就在这闭我就在这闭我第一次来了他怎么样好肉休点没问题吧多了说点没问题我他你太老了我留了他妈的真的有点太肉了一套就秒啊"
  },
  {
    "seconds": 720,
    "d": "？ 自然 哥哥想发包了 有个逼伤害啊 你q呢 44444444444444 是真没伤害[捂脸] 是不是给q杀了 Q留着过年呢 这组合太怕强开了 我怎么感觉琴女没什么卵用？ 发！ qne 吃e有点火凭啥不秒 碰到硬辅是这样的啊，吃控就走 你们这组合就是让ez爽的 才30层哪有伤害 想发包了 塞纳太脆了 才700血 对面选德莱文能1557吗 哪来的塔姆？？？ 好快的反应！ 好快的闪 对面AD太没实力了，3级就该all in 对喽[笑哭] 有竞争 大狗那把亚索也是这样 这把吃了 t上线 然后在下路？ 对劲了 交了Q 发挥一下让大狗发，球球了 马狸这么给力啊 . ",
    "date": 1700771248273,
    "comment_count": 34,
    "s": "他自己偷点钱我不能压他了我一直A他要露刀我要捕刀了没有承诺的技术他果开始是踢上去的小丑还跑到线毁了太帅了啊这什么东西啊我也是在家想的真不知道了他没击的他走下来他不玩了他交什么技能了吗他抹我再问下个番茨说话没交啊我这三害啊看不懂我真有点高不不宣费吧那么我离这三个打不打这个组合好像不得行啊"
  },
  {
    "seconds": 810,
    "d": "这局都很有机会啊[dog] 这狐狸急着上台 怎么让大狗发啊 对面是blg，bin哥6级来下支援 马铁有点飘了 需要敲打敲打[大笑] 竞争力太大了，马狸 琴女有什么用啊 下路小丑提款机了[捂脸] 这阵容太软了 别挡了，琴女比你还脆 哥哥的净化 这就是你琴 老年净化 好快的净化啊哥哥 我琴qa秒了 哈哈哈哈哈哈 享受 你琴的damage 琴女是这样的 对喽[笑哭] 我琴 好美的伤害 ",
    "date": 1700771340616,
    "comment_count": 21,
    "s": "这丑人可能还不回去啊丑还在我野区丑在我野区啊下午推完线能来丑在这我去搞你们了去搞你们了虽然没办法他闪现抓起了打不了打不了打不了被捷就好没有的我没六的过来了这里这里这里没过来我以为他过来了虽然我活到是蹭停爽发育一下发育发育虽然能换吧我自己马我走快弄一个爆一下可以可以打了打了打了打了哎我差哎我差他要跟我对面还有一个跳过去在这"
  },
  {
    "seconds": 900,
    "d": "你琴的伤害也好美 pyl这尼玛啥伤害啊 美琴学姐 毫无伤害 上次解早这次解慢，这个净化。。 你那个b进化 你琴的伤害 这就是我琴 嘴脸 444 玩琴女的下场 得萨勒芬 我琴伤害还是比我狸幽默的 很有精神 叠到300层 下路真的两个提款机英雄 我琴ad不是1557？ 你琴一级W只能奶人33点血这是可以说的吗 苟到300层[妙] 我狸能出ad，你琴呢？ 你琴的盾是给对面影炎和巨蛇之牙加伤害的 fk马铁，还在尽力[dog] ",
    "date": 1700771423817,
    "comment_count": 22,
    "s": "你有原生大能杀你没有原生大吗啊那可以先杀了他生的六哎呀发育了大过他了好干啥呀发育兄弟我们这边只能发育了是的我情的伤害好美我离的伤害也不差我去打先疯了老师们我得帮帮我开哪可以这波马姐有点宝了马姐马姐我一直都听宝的兄弟来吃宝了给你奶一块我们这两个打团应该很掉没问题全是奶我一打他就直接来了我直接来了兄弟我认真讲看到鱼汤我们就跑吧哎我们去中都搞不试看看他没啥他没啥兄弟他没啥来个眼放点眼这里有个真眼没问题啊贴贴贴你没问题你倒不走我发病了这小小小你在笑啥我说我们倒得太错了也没问题现在老师们不去的老师我这把都没怎么刷也我一直在跟着这个小丑小丑跑满地图你这伤害起来了呀我上次一直挺高"
  },
  {
    "seconds": 990,
    "d": "我琴30个qa无事发生 只能说大狗选琴女是想发的 不如我蝎33个Q啊 啊？ 我琴除了奶足一无是处 来就有 上把让狗跑了，这局[dog] 凯南吃不动塔无所谓的 五个 五个人 下路集合了 5个 打麻将说是 好多人啊 来就有肯定来[dog] 五个 五个 下路满员了 11：305个人包下 5人在下？？？ 全来下提款了 我琴qaqaqaqaqaqarqa秒了 对面把你当乌兹了 被动吃得好饱 在打无限活力吗[吃瓜][吃瓜][吃瓜] ",
    "date": 1700771514806,
    "comment_count": 25,
    "s": "这逼太能干坑了这逼小丑我来治愿了哎怎么又这么晚啊我没进去他不家里出来的呀回肚子又被他隔枪整了我有这他从家老来这么个玩真顶不住吧能怕打抹他吗十一分钟来两次今子没有罚了你去公路吧我请啊我去中国不好吃哎来好说我能来啊拿去门老师们他们等我一下我到八到八级就来了好是们来个大我想看抓一口奶我想再抓一口奶阿姆没提了老师们我在路上了老师们老师老师他妈生各位数的写了顶不住了老师老师们我带了什么上了上了老师老师我上去吃一个"
  },
  {
    "seconds": 1080,
    "d": "怎么感觉小马要被投 maga怎么还在竞争 为什么周四晚上能十万加等待啊... 马铁你是在学嘟抿俊吗 哈哈哈哈 真的fk 我琴一个w，八十的蓝回三十的血 坏了 好起来了 马铁能这么尽力啊 关键小子 ？？？ 沉默 马铁在真吃不了包 邀功小子 我也是在十万等待 我还以为战斗之夜呢 fk马铁 真能回啊 马铁一年到头都发不了几次 这波太好笑了 赖住了 真得让狗发 对面是不是pyl水友啊 C师倒了 下路三打五 c师好难受啊 狗导 0/6是要发的吧[dog] 辛德拉不是上一波就交闪了吗 ",
    "date": 1700771614110,
    "comment_count": 26,
    "s": "我找了是我们就去哎呀他隐存了有点恶心了走老师我这玩领性不早给W把分身控制关键吗他的小丑好像有点说法现在来个黑暗风硬混子戒指老师老师刚拉在我这老师我爬了你这个赖子下路被对面整整鼓了好舒服我说实话但是我们已经赖煮了你发现没我感觉也累着我没有TP的老师没办法老师他玩这个真没办法又被他整个要这把得冲的死不死我还不了手啊我不做他专门他怎么还手要重要虽然我刚留在我赖去下路想兄弟只要我不在就一直在走"
  },
  {
    "seconds": 1170,
    "d": "逮着下路猛抓啊 [dog] 真得上点压力 这把不会赢了吧 我怎么看对面像PYL水友呢 自然 狗狗0-6了 哈哈哈哈哈 这对面玩得太恶心了 马铁发一次红一次 大狗把自己玩进去了啊，输了铁发 马铁天天尽力，发也是等别人送 对面来下路办粉丝见面会来了 马铁换大中 狗上把早发了 陪一个 马铁是赚钱的 一定是买活了[dog] 这个班子只有狗是搞的 太像水友逮着pyl干了 马海威比langx放的都要少很多 闻着味就来了说是 大狗又走漏 没有妹妹叫可以狗，会不会有妹妹叫可以猫呢 太自然了 大狗这个补兵也是色的 哈哈哈哈哈哈哈哈哈哈 哈哈  唐 啊？ 消失了 自然 ",
    "date": 1700771696949,
    "comment_count": 31,
    "s": "哈哈哈哈不但说实话你看一下下路这个装备你觉得差很多吗啊明白懂你一次那他在前去哪里了我不知道哈哈哈哈哈哈哈哈还是不是因为还没回家有没有可能是是贪物老师哇好能操作靠好强没啥说你新走拉密斯新走拉密斯真的没有没有没有没有叫可一个哈哈哈哈哈哈哎我这波能来中看一波可以吗可以吗可以来看没推了追死他追死他妈的装备就好麻烦的干扯走走走支援小丑在上班去我们这波去下路有了马铁好帅的陶森路线一再哎呀给我个头算了算了不要丑丑在这丑丑在这他好他妈又啊他哦哎哎哎哎哎你再看什么我想吃那个火我在你身后"
  },
  {
    "seconds": 1260,
    "d": "两刀 ？ 点塔？ 0.00秒 哈哈哈哈哈哈哈哈哈哈 你人呢 一刀900 6 对喽[笑哭] 血呢？[手机] 44444444444 qae秒了 a塔 ？ q兵吃啊 你是想发的 你q不能吃？？ 一刀500 啊？今天101？好脏啊 嘴脸 刚来吃鸡了吗 对面没实力啊 ？这是在召唤师峡谷还是特么嚎哭深？ 怎么只有一条路啊 ",
    "date": 1700771783896,
    "comment_count": 24,
    "s": "他抹不通呢点他不哎好帅啊你玩的哎在这里点不动他我得我得继续我有TP啊我有TP你几位加TP直接冲了装他妈他是最肉的装他妈最肉的老师我们虽然没伤害但是我们他妈有奶啊老师你打了听到发声的了老师快进逼吧你怎么还没走老师我站到了最后啊老师我还有奶怎么说老师你到底到哪儿老师我有奶啊别走别走我踢回来我踢回来哎我有机会了老师帮我打个票来机对来机对我进啊老师我没进啊我说我没有奶啊老师哎后面后面后面后面后面我操你问急啊他不我操这走走走走走走走走走走不像我这个血量新的来在这儿的新的来在这儿的我不能上了"
  },
  {
    "seconds": 1350,
    "d": "下路大乱斗 下路打麻将？ 下路全是人 大乱斗 大狗值钱了 怎么开始打麻将了 下路大乱斗了？？玩什么啊这是。。 下路大乱斗 嚎哭深渊 [dog] 怎么下路五打五啊 怎么只有一条路啊 下路大乱斗，有命你就来 下路见他妈鬼了，全是人 一直打架 大乱斗 [dog] 马狸发挥了 两条路兵线两边都在狂烧 你们四打五啊，上单跑了 大乱斗真不能糯啊，糯了和点了有什么区别 这游戏只有两条路是吧 对面发现下路来就有啊 马狸还能大反了啊，太涩了 毛毛马铁吃饱了说是 确实激情 17分钟34个人头 大狗好脏2-8赏金 照着20分钟50个人去了 下路激情大乱斗 马狸怎么打了半天还是04 马狸就是这么享受 对面没有战士，这把你们必赢。 ",
    "date": 1700771874911,
    "comment_count": 33,
    "s": "一回来老师们哎这是你找还人的我记居动是兄弟们我再给你打反了反了打反了打反了打反了打打打反了把你打过去了哎老师们我这边拉走了新的拉坑女坦你们那边没打过吗没有啊一直都说我没有说了点错了走走重伤了真的有多久没人上线了我想知道上不了分钟几个分钟没有了就中午就中午就中午就下去下吧我刚才见子不是六层了吗怎么又没了起个塔起个塔好什么这种游戏才激情啊哎对面那个还有十七成蛋啊哈哈哈哈哈哈一直在下子都没走对啊她妈一直在干啖兄弟我真的妈碰不住了我追不上她呀兄弟你看下这个塔活的不大爱是一动我只能说太行他们会越我吗应该不会来他们会来打先分啊我提好了我提好了没说来帮我一下我提多大成我大成他小成他小成无所谓"
  },
  {
    "seconds": 1440,
    "d": "卧槽 黑狸是这样的 龟龟这伤害 这伤害有点吓人 这奶 兄弟捡魂啊 两个魂都不要 吃魂啊我好难受啊！ 什么逼奶量，直接满了？ 魂啊！！老是不吃 魂不吃？ 12级 这也是双皮奶组合？ 你血太少了 坏了，输不了了 血条虚的 全是脆皮，后期辛德拉不敢想哦 先锋两个魂都不捡啊 出个心之钢 前面抗塔吃魂现在看都不看是吧 辛德拉后期一个qe全倒了 mage？ 你这塞纳不爱捡魂是怎么回事啊 血少可不就是一下子就满了[dog] 上把兰博赢了吗 谁发的  古有东施效颦，今有岩雀效狸 双皮奶 急了 ",
    "date": 1700771967279,
    "comment_count": 28,
    "s": "那被这现在拉松走了但是我们有哪我们还有鼓啊往事我又满血了老师们我毕一下哎呦你这 damage 也好嚇人啊他大海南猪刚哈哈哈哈哎你得跑了对面这个队挺有意思的老师我说实话你大招大塔我们接一套应该有机会秒的这个我怎么闪现大塔就你我能打不就我只要能打不就我会罩一拳我罩一拳我在撤你哎我我去找下路那个心头拉去了我把他记得迷动这可以啊老师老师弄他老师记住老老老老师这个这个就是给我刷被动的呀你得先来这个太脆了把你去干仙教那个老师他不精神面发了吗小小小小小小小小然后继续弄啊"
  },
  {
    "seconds": 1530,
    "d": "111 好纯情的马狸 赛纳这个英雄真的好玩 你仨好美的伤害 对面有点不配赢 幽默 纯情小马 纯情狐狸 马狸是这样的 杀没杀吧 ",
    "date": 1700772071269,
    "comment_count": 10,
    "s": "老师这他们他母他妈给我刷被动来了一波给我刷了10层哈哈哈哈哈哈卡我先我再落上可以打哦有没有我公应他他一我我直接公应公应好公应啊没闪的这个没闪的任女没闪任女没闪的刚交的闪哎呀拉扯他拉扯他啊几天场的房子来吃红了来个人吃饭看不到了哎老白也老实我能开我有大我来了我来了我来okokokokok好开去谁开的来了我的钱要来了钱来的来了家数家数来来终于的还行啊这小狐狸空一个一嘛他们不会就我们这两个特别有物质吧他们下班也玩哈哈哈哈哈哈哎哎好先攻破了来这个这个这个上面的老师你这个闪现面的"
  },
  {
    "seconds": 1620,
    "d": "q2段也都空了 被动 有什么？ 这连胜了 哈哈哈哈 刷钱的来了 辛德拉！ 要不出个锋刃？ 辛德拉全收了 哥ge 马铁第一个赏金给辛德拉还有得打，可惜没有 老师，你被动有CD的，一次也就一层 辛德拉一件半就这么疼啊 上路凯南没打过一波团除了一级 搞个巨九吧，点人更爽还更肉 这辛德拉，后边会不会一个RE秒3个 对面是真小丑啊 他真的玩到小丑了 赞 阳光大男孩[dog]什么小丑[dog] ",
    "date": 1700772143992,
    "comment_count": 20,
    "s": "有问题了拼了是下面的我的拼了是我的拼了那个队来对面改变变了老师刷钱他来了不装子就连不装子来了我他们打不错了我错我操我是没办法打我最疼的就是这个逼西的了开心了我见不起来了我我这我他们这不打不错小琴可惜好痛好痛这笔打人是挺痛的不能减这个笔弹幕了这笔弹幕好像没什么用你减弹幕你可惜自己你只能给他拿他刷个大我打不就错了暗扣了上路吃饱了饱了吃饱了吃饱了哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 hace终了有点庸啊有种清澈的美啊怎么又杀一个镜头一切又杀一个这新的拉该不会不敢动你吧他没大肆你不敢没事等他等吧啊就就给我一个眼我可以救你好救不了我别吃了我去了哈哈哈韩度了小猫啊来来来来搞小猫了来来"
  },
  {
    "seconds": 1710,
    "d": "好同步 扯 辛德拉后期怕凯南，还是不好输 这把现在才100层算少了 幽默 不是应该凯南怕辛德拉？ 凯南有闪怕不了辛德拉一点吧，互秒啊 对面没实力 好纯情的狐狸 马铁吃完大包就开始尽力 真要水银鞋，太痛了 fk马铁 包一个都吃不了 不如影魔刀 榜一是什么鬼啊？ fk马铁 ",
    "date": 1700772233739,
    "comment_count": 15,
    "s": "我来了我来了干什么呀对来直接来小龙吧狂排我呀啊这里装子来了刷全的全来了全抓我操跳你他之前了哈哈哈哈哎这个这个这个我来了哎我他老师们吹哭拉小老师们这新的拉波波大给我好日子哈哇你别在想长安他有你还有你还有长不出去啊我都把背上哭了斗斗斗我怎么不给他空遇了今天不输出了新春天减些地吧哎呦我想吃这个凸塔呀凸塔有点贵啊没成戒啊老师们没吃打开那啊啊啊啊啊啊啊啊啊啊哇哇哇不仓母出的每一件招贝都出货的意料他是不是觉得肯南打他太太"
  },
  {
    "seconds": 1800,
    "d": "对面塔姆还没有ez肉[dog] 片哥上榜了 PIANGE  马狸又白给了 哈哈哈哈哈哈 [花] [花] 哈哈哈 好送 ",
    "date": 1700772324761,
    "comment_count": 9,
    "s": "痛了搞魔卡用前带子来了他吃进去了我被小头偷了对面他妈知道我好杀了一直他妈弄我擦我这回哈哈哈哈他这个他这个给我电死了兄弟给我一个也我可以提没有在我这一地推吧我们推一下吧大家凯兰带先攻不太行呀投不了多少钱呀还行吧你这24分钟偷了600多你还还先不够啊我打的是这个人啊换个人还几两三百了对对对你现在拉你现在拉你现在拉全分子哇哇我差我请老师们配合这么帅啊老师们哦老师定不住了老师看不住了定不住了"
  },
  {
    "seconds": 1890,
    "d": "片哥榜一 马狸三杀的局，我不敢想啊 wocao  居然有那啥 一共五个头 三杀哈哈哈 有实力的片哥 塞纳是不是要出眼石 乱斗成这样结果才一百层，哥哥是真不偷魂啊 赞 榜二卧槽 明年马薇组成最强中野 明年其实可以让PP去中单，十月回辅助 榜二曹贼啊 多谢款待 钝角 马狸R脸上送 ",
    "date": 1700772421278,
    "comment_count": 16,
    "s": "啊啊我对现在走随城那个大傻村啊回一下兄弟们老师们老师们老师们打个大龙波我应该是等人了这情女跟那小手斗子斗友装着有王免是四五季大装他现在太能乃了情女后期很强的这种话就不要装了呀哎呀嗯这什么意思我超兄弟他不这么说他这点小长辈兄弟我一点点顶不住啊这一则的伤害有点高啊啊啊啊啊哎他这了我阿不动了你别动了我好难受受益波头妈咋好不好求你了16话超级化16级超级化他妈的新的拉QE能这么远吗这马好像看不对了兄弟们"
  },
  {
    "seconds": 1980,
    "d": "对咯对咯 不对就对了 对劲了 你就1400血 吃包喽 马狸又白给了 好涩的超进化 这把不对？这把对了！ 这才对了嘛 对咯 榜二逆天 要发了 对了对了 大狗开始了 1500血 对了 塞纳血很少 哥哥，你看你的血量，刚好辛德拉一套技能 对面太没实力了，没办法说是 左下角塔姆 19-3-12，fk马铁好尽力的战绩 刚才大狗不是说自己是ad吗 琴女这英雄真不配吃兵 辛德拉qer你就没了 我举报马狸r四个人脸上送了 现在辛德拉带先攻的大招能直接把塞纳斩了 塞纳纯副作用，除了放大基本上去就是送的 ",
    "date": 1700772506697,
    "comment_count": 27,
    "s": "这一则打我有点痛啊兄弟三届了我们刚刚主力军不在我们刚刚主力军不在真不可能也我不必军是谁是你啊他极工续航啊比如说马铁线是A有个情绪就可以把马铁提升到S这样吗对啊那晒娜呢你们两个都是主力军你是那个马铁是S我是正平啊我是正平啊你走来老师哎呀我打老师我看着你了老师我帮你打老师你看你快来吃吃不干吗没问题上马带来你去啊上马带来你去上下马带来你去没问题我也请手的呀哎呀哎有丑子哎呀老师开大队吗哎呀我没开大队啊你看看看看啊老师老师你的大队没威力的我大队好电甲车抓了150还可以语杀他一次了老师们不对了老师我没大我再说回来对对他们有吃啊不能冲风啊"
  },
  {
    "seconds": 2070,
    "d": "你们一个给马铁加s，一个加c，组成cs 不对了？太对了！ 太对了[dog] 这把能300层 马嘎是真天真 这不问一句 当时谁指挥的要打大龙 被你？ 是打你打出来了吧 坏了 天雷 ？？？？ 毛毛C的我恶心 ？？？ 3333333333 想吃包是吧 毛局C了 大狗还想发力 这不一波纯有C 毛毛换大中吃了三把了 ",
    "date": 1700772595099,
    "comment_count": 19,
    "s": "我回家了我们需要开了我想让他不要那么快直我我就听了书馆我想救大哥我呀我被小球防住了他了老师抓我现在回来没大我来了你们再撑一下10秒左右大兄弟别进别进拿球拿球没想到老师什么时候打出来了没问题啊没问题吧老师嘛没问题啊是刷钱刷钱刷钱我没完了全累了全累了一波了怎么说了老师嘛没线没线也一波吗上路啊上路啊上路没线吗一波不两线一波不两线啊不一波吗只能推两度拉动收到上路这个线怎么都一波了吧是吗小球还把这边拿了你们得来吧我们再推中啊一波了这点一波了一波了一波看来也逼了这是不拿了呗这点一波了你们猜了呀你们猜就猜掉了呀我回去买点那个开心幸福的装备哥几个好像都不记得呀不是不想一波"
  },
  {
    "seconds": 2160,
    "d": "想吃包了 哈哈哈哈哈 对了对了 对咯 对了对了 懂 俊导发力了 要被一波了 对了对了 对咯 111111111111 吃包了 就送吧，送完下路发的，战绩全是负的 都好假 净化不用？ 精华多少钱？我买一个 11111111111 哈哈哈哈哈哈哈哈哈 开演 都想收包的 凯南半血回家 你们互相指责结果最后都投嘛噶 太对了哈哈哈哈 凯南满血 对了对了 下路两个的局，你们自己看着办，不点塔[滑稽][滑稽] 出个罩子吧 哥哥不能送啊 55555555555 高级演 马铁？？？ [妙] 好演 都想吃包是吧 mage马铁 一把全是导演怎么玩 出大穿 一开始 111111 自然 22222222222 一开始 都想吃包 mage马铁说的 都想吃包是吧 [喝彩] 为啥要用净化呢 饮魔刀 哈哈哈哈哈哈哈哈哈哈哈哈 兄弟，你这战绩，很危险啊 一开始是这样的 其实能一波。不打人就拆就行 凯南发吧 下路两个不点门牙塔，高地b嗷 别被复盘咯 ",
    "date": 1700772695223,
    "comment_count": 55,
    "s": "给几个哎呦不是兄弟们差家呀我套有人不差家兄弟兄弟我A不动家的啊我什么不装我说说有人不差家有人不在他了兄弟看来回家了呀有人不在我没学了兄弟我没学了不是我是想打到底的呀可能不在了我没办法我说的我没学了那就是一波不了的嘛对呀一波不了要不说了一波不了一波你不两路啊对呀我最多不两路啊哎呀我说的了一波不了啊兄弟是谁说一波的不是他说的怎么啦我说的我说的啊兄弟一开始就说一波不了一直要一波不是不是我说了一波不了啊我说的我说的可以一波的呀哦你说的吗那可能判断出失误了吧没事的没事的哦感觉感觉我感觉不是判断的是有个门享受班了他常做的啊经历了兄弟经历了马卡秀秀毛秀你他妈把我大骗出来他无那个大不在他里面上去啊现在有兄弟要想吃班了没没货杂没没货杂没清准对呀但是我已经有大了我无限刷大了都是吧走吧你看用买的所以"
  },
  {
    "seconds": 2250,
    "d": "4-11不发？ 哥哥想吃马嘎的包了 危险吗？要不看看狐狸的 真得回家的那个发 “一开始”是这样的 一个回城，两个读b的 不点中路水晶直接去上是能一波的把 复盘要投你了 补肉吧，不被秒你输出很高 哥哥这个层数真的不干净 真带投嘛噶[花][花] 真不能饮魔刀，饮魔刀怎么收 E？ 这把凯南发不了的啊 想吃了是这样的 背刺伤害巨高 好 4 俊导导演了一下 结果自己发包是不是很开心 哥哥要被投啊，这么打 (=・ω・=) 不对了不对了 会不会你危险了呢 出个锋刃 这把中下有竞争的 有竞争了 太对了，继续搞 哥哥在lol也被贼偷呀[dog] 不会要哥哥发包吧 哥哥4-·10是想领还是想发啊，真不急吗 哈哈哈哈哈 闪现... 输了可以投凯南了QAQ必一波的 乖巧 出去看伤害呗 想吃问题是凭啥吃呢，这战绩纯发的 只能是杀马局，下路绑票的 别把自己导进去咯 你这战绩真危险吧 有个5-10的真不怕吧 这开投必4的 马哥的厚密演的最假 出去看伤害 这是辅助啊 发个锤子，必是中单 哥哥看伤害肯定发不了的 中下都是可发的 4&5很有竞争 这把肯定是中辅局啊，跟ad有啥关系 输出应该不低，发不了 马嘎伤害不一定比你高 ",
    "date": 1700772775806,
    "comment_count": 51,
    "s": "不是 既然我们都默契了 等我个雪手行吧一百不是肯定要打团的呀不是呀 当一模要一模等刚才比一波 现在我差钱出装备我出了 怎么不通啊老师们闭一下吧 老师们没办法 小手们两个人脸上直接把我们蚝蜜带走了这没办法吧逼不了了 老师就这一波了行老师们 我去带国家马了 是吗又带下马 老师怎么样 你看下路兵线很不健康呀 明天我们打了老师们 我几过来这兵线看起来不要太健康啊 老师所以真的不健康 这不健康可以给我两个兵吗 我冒质了你旁边可能会有小丑黄啊我跟那个情走一起跟我请走一起 给我吃个 给我吃个有把药都割了 我真的想兄弟的又满血了怎么说我有T我有T我有锅子了八龙吧 直接测马奔腾我这个也藏收了 还来 放了一年了来吃个红瓣我来的走啦 走了由"
  },
  {
    "seconds": 2340,
    "d": "你这把演了你必遭 下路有话说的啊，一直大乱斗，打野来收头 下路两票出不了的 等等，大狗4/11有竞争 等一下辅助比阿狸伤害高 有竞争 这把塞纳伤害第三信不信[dog] 不是投搞不投菜吗[摊手][滑稽] 哥哥才是辅助[dog]大狗是ad啊[dog] 55555555555555555555 一能跑吗？一能一波的局回家 OK是吧 哈哈哈哈 寄咯！ ？？？ 我敲 对咯 哈哈哈哈哈哈哈哈哈哈 woc 对咯对咯 + 刺激 woc 有啥话说，刚刚两个不在那玩拆完了 oko 寄了 太脆了 对咯 对了对了 寄 对了对了 showmaker！ 辛德拉！ 这辛德拉 收！ 奥斯卡 收米咯 对了对了 这辛德拉太对劲了 弹幕预言家 鬼鬼 哈哈哈哈 对喽对喽 你得发了 对啦对啦 哈哈哈哈哈哈哈 吃 哈哈哈哈 卧槽 对了对了 大狗酱紫空大啊？？？ 对咯 哈哈哈 对咯 对啦对啦 对啰 对对对 下路一起演的 必是绑票的 收！ 一复盘就能抓出来的 收 收！ 对咯对咯 收 对对对！！！！！ 哈哈哈哈 人呢？  被蒸发了 真一推3 有了又了 发包了哈哈哈哈哈 收！ 舒服了 对了对了 好好好 555555555555555555 mid gap 收米喽！ 对喽 啊？ 吃了 对咯 弱者退散！ 辅助和ad一个战绩投辅助不合适吧[dog] 对了对了 对了对了 对了对了 我要看的就是这个！！！ 对喽 对了对了 对喽 对了对了 大多数情况投菜的 对了对了 对了对了 对了对了 对了对了 对了对了 对了对了 对了对了 对了对了 对了对了 好狠的辛德拉 吃包吃到饱 待会就是辛德拉谁养的 对了对了 对了对了 maga去上路偷 啊 45真得出一个 这把杀马了 对了对了 球女真帅吧 对了对了 收 对了对了 冲[赞] 得复盘 对了对了 对咯 对咯，发包还是收米 就看伤害了 对了对了 对了对了 中下三人，就看谁发了 对了对了 对了对了  那么大个人直接没了 毛仔[微笑] 吃 对了对了 对了对了 对了对了 对劲 硬演[大笑][大笑] 奶的多没用，直接秒了[dog] 收！！！！！ 对了对了 对了对了 这把杀马了 对了对了 对了对了 还真是全推住了 对了对了 大狗虚了 4444 444 对对对 对了对了 马铁难受坏了 33333 对啦 汗流浃背了吧老弟 对了对了 33333 对对对 444444444 对劲对劲 对了对了 444444444 收！ 555555555555 对对对对 55555555 对了对了 对的对的 333333 对了对了 吃！ 33333333 对了 太好了 有趣咯 55555555555 5555 444444444 下路两个 55555555555555 想发包那就输呗 4444 5555555 44444 太色了 55555555555555555555 345出吧 逮捕战犯1 4444 44444444444 66666666666 4444444 肯定是你啊 444444444 44444 4444 555555555555555555 44444444444 3333 对劲 对劲 5555555 局外打字喊可以狗拉票啊 5555555555555 444444 1111111111 33333 333333333 555 对咯 4444444444 33333333 ",
    "date": 1700772865540,
    "comment_count": 205,
    "s": "那不在耶 從有沒有人衝啊給你加速我有你剛過的衝OK你媽的打一隻不衝我把這邊一隻神先打出來我擦啊我擦啊老實說跑啊會走老神這樣走了真的你記憶上了我那兒記憶上了你拖一下拖一下我拖一下拖一下拖一下拖一下拖住拖你了媽的拖你了謝謝村國群不得是誰我走我走好痛小弟他拖著他拖著真脫一下是不是脫一下就沒有了你去弄一下一隻拖錯不住了投票這把鏡張好大投票投票老師們我真的挺想念的老師們這把我真的挺認真的"
  },
  {
    "seconds": 2430,
    "d": "555555555555 对咯对咯 135 马铁难受疯了 纯在演 对了对了 444444 444444444 复盘吧 4444 44444444444444444444 55555555555555 对劲对劲 555555 11111111111 3 凯南半血说不能一波回家了 5555555555555555555 444444444 345出谁呢 444444 马铁直接吃，难受个钩 这把把马铁投了 5555555555 444444 44444444444 55 44444 4444 55555 44444 55555 4444444 4 必是4 45吧 444444444 55555555555555555555 5555555555555555 ？ 5555555555555555555 222222 大狗让冲的 4没道理的 111111111 的3333333 马铁很可能投1 这个B琴女有什么用 333333333333333 哥哥那波不A家真的没道理 444444444 444444 55555 55555 主播是4 44444[妙] 马铁沉默了 444444 4444 投2马铁直接去吃饭 444 44444444 55555555555555555 3333 5 55555555555555 555555555 5555555 4444 55555555555 必是下路两个出 点个1吧[dog] 222222222 5 5555555 下路两个太cs了 333333 4444 琴女啊 2222 55555555555555555555 5555555555555555 555555 44444 肯定是3 5555 治疗量太色了 111 55555555 44444444 111111 杀马局了 4444 11111 333333 55555 333333333 1 555555 444444444444 555555 35竞争吧 没头绪 肯定琴女 333333333 55555555555555555555 555555 44444444 44444444444 333333333 555555555555555 5555555555 333333333 B琴女空大了 333333 44444444 555555555 555555555555 333333 哈哈哈哈哈哈哈 333333333333 3333333333333 开局零杠六必是555555 阵容问题 555 11111 那就复盘 33333 333 55555555 4444 那就5 4444 4444 真没道理投马哥了 凯南啊，那波能拆的 5555 4444 ×12 杀马局！ 我超3 3333333 555555 4444 1? 想吃包想疯了 哈哈哈哈哈哈 4444 ok 哈哈哈哈哈哈哈 有人在基地塔前回家 杀马局 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 杀马局 cs 3333333 哈哈 4444 哈哈哈哈哈哈哈 4444 4444 444444444 是吧，只能是杀马局 杀马局 哈哈哈哈哈哈 4444 ×2 杀马局 4444 cs 杀马局 看伤害是吧 三个 6666666 投三是最恶心的 三个cs 纯情马嘎又被渣男骗 这让哥哥跑了啊 下路两票 又让大狗跑了啊 杀马盘 哈哈哈哈 纯杀马 杀马局 杀马 杀马局 没啥道理 有是mage 哈哈哈哈哈哈哈哈哈哈h 有cs 赤兔马 真的CS[妙] cs啊 杀马盘 好cs啊 你们太坏了 嘛噶要红了 马狸有一票的，字都没打完 [大笑] 因为最后一波马哥跑了 杀马局 宰马局 三个cs[吃瓜] 纯c 杀马局 真的CS 说实话有点恶心 这赛娜肯定跑不了的 mage直接被套路了 这把三个cs冲票 maga哭了 cs 要赤兔马了 下吧没马哥咯 马的上单来了 cs啊 激动 cs 杀马局 杀马局 杀马局 杀马局 吃包小队 杀马局 杀马局 激动 赛娜输出参团都有的跑的肯定不是赛娜 杀马局 杀马局 杀马局 这三个有点CS的 塞纳伤害第二肯定跑了啊 杀马局 红了要 赤兔马了 cs [dog] 怎么输了？ 就知道欺负女人 沉默 说真的真恶心人了 杀马局 赤兔 马哥要跑了 当哥哥和大狗高地回城我就知道，mage要遭 杀马局 马哥红过吗[dog] mage出去120了xs 那你让马铁别领啊 你要去上了 ",
    "date": 1700772955242,
    "comment_count": 251,
    "s": "那伤害真不脏吧你怕我这个任不任真吧兄弟任真任真我只聊亮吧任不脏吧啊东伤害七任不任真吧来票一下票一下不是老师们我现在有点没投税啊我感觉别吵别吵他先投谁也吵哎呦我不是怕投谁哎呦我有刚刚投税别吵别吵来吧三二一投便一一一一一怎么最后投的是马档呀为什么是马档呀老师们我我先说下我的思路啊我投了一个机可能投到的我的思路也确实是这样的我觉得这把马档我觉得投这个应该不会出问题但我我不知道我以为是这样我刚刚刚开开马档被马档被欺负了马档我没投你啊马档我不想打开你再尽力的马档我知道你在尽力的对面没多少KD就把他妈的我的KD我的这个评价有点高对面就11点5我是不想上海对有兄弟你们知道吗我真的不想上海对你明白明白哎可能下路太默契了不能会走到风中一点丘脸说实话下路在演走下路不是我怀疑下路真没演都怀疑我怨怨怨怨怨怨怨怨我们有人有内通不是我说实话下路"
  },
  {
    "seconds": 2520,
    "d": "纯cs 下路不点高地 下路年世兰（已黑化） 杀马局 马哥直接沉默 杀马局 马嘎不说话了 cs啊 这把就双C吃票 你去上单吧 红了 杀马局 红包金额怎么算的啊 沉默了 哭了 马嘎老被演 不上心啊 下路纯cs 马哥红了 有点恶心人 这么搞确实没意思 红马 马嘎哭了 马哥头没了开始哭了 下路两个不点塔高低，全责吧[摊手][摊手] 赤兔马了 本来有一波的机会的，他们就是不推，杀马局 马嘎沉默了 不是你们这太cs了吧哈哈哈哈 高地塔前按b怎么说，哈哈哈 这真的纯恶心人的 马嘎流眼泪了 赤兔马 下路确实没办法吧，塔姆都来几波了（ 杀马局 这样搞，确实有点恶心人了 你们把mage整哭了 真演了 赤兔马了 赤兔马 玛嘎沉默了[委屈] 能赢的故意输得 上单来了那你投上单啊 maga红了 说好的投搞的不投菜的呢 真cs啊 马哥沉默了 要掉小珍珠咯 过分了 本来有一波的机会的，他们就是不推，杀马局 马嘎哭了 确实有点下头了 哭了 红了已经 主要是对面爹在中路 上路也b了，都在演 有人基地塔前回家 马嘎现在在哭，你们真的好CS 不点塔不一波出来投个3，笑嘻了 说实话，真不是3搞 搞子组排就是这样的呀 Ad演了 有人点塔时b了 投搞的不投菜的已经变了[dog] 赤兔马了 马嘎哭了 马头已经不见了 哭了啊 哈哈哈哈哈纯cs 主要是下路两个不点塔，1回家 马哥哭啦 你们搞大了 这把真有点恶心了，菜和搞不一样吧？ 投票性质已经变了 小马掉小珍珠了 马哥哭了 真的cs啊，应该投毛毛 哥哥没道理不投1啊 老师我们家嘛嘎为什么不说话了啊老师 马哥哭了 一个辅助，你怕什么？能一打四？ 你有时间b不敢点塔是吧 高地明明可以推的 真哭了，不骗你 没道理看着好嘎，下路两个高低没活不敢点塔 真哭了啊 哭了 马哥哭了 这不爆杀流 这把要么一要么四 主要都想搞平衡 故意演有点恶心 杀马局 满血135层的塞娜，不敢电塔啊哥哥 马上就出了 纠结那么多干嘛，不搞纯菜的被飞的次数不少了 马哥刚刚哭了 拆家不投  投mage  是过分 ",
    "date": 1700773043627,
    "comment_count": 97,
    "s": "这实话下路十分钟来了他妈带有二十个人真没也下路不是那你没错我来没来吧你确实来了兄弟但是对面也来对面上单也来了有人已经不说话了老师我头一的原因很简单一招来我们对一波有没有可能有没有可能是有人没点我在服判点女坦看着我不敢点也是很正常的呀我没听过我没听过全谢谢我都睡上了妈其实我一玩半跑我没听过我现在心得拉开不了没办法都推到了就他开了一波我撤了嘿嘿我撞的啊这个真材怎么弄啊马哥只有我没投你马哥一样的我这把知道你一点都没搞你是没办法这个英雄到后期确实没办法你等我你等我们收马下路没问题的"
  },
  {
    "seconds": 2610,
    "d": "这把3确实没道理的，肯定是1 两局输了都是马嘎发的，杀马局 抽 观众看的有点恶心了 说好不投菜的投搞的 已经不太对劲了 杀马局 神话精粹换得 轮换 这种搞一把就够了，还搞第二把 臻（真）彩（菜） 装红其实是真红 mage擤鼻涕是伤风不是哭了 上路最后太CS了 下个版本就能换了 下个神话精粹商店 晒一下底裤 这个真得有多恶心了 臻彩下个版本可以用神话精粹换 哭了 [墨镜][响指][大哭] 你们今天搞的是真的有点恶心了 恢复的真快阿 这个鼻音哈哈哈哈铁哭了 真给嘛噶打哭了 神话精粹兑换炫彩，马上返场 下个轮换就能换了 头都关了 想起比赛的MVP投票QAQ 下个版本更新，40精粹 fk马铁 想要红包去下面让你妈给你发 抽奖 我去看了一眼，马嘎哭了 恶心 牌子删了 抽奖 抽奖 fk马铁 抽奖，起价1000 神话精粹 马上可以卖 氪 下版本就出，40神话点 抽奖 下个版本40神话精粹  臻彩下个版本可以用神话精粹换 神话精粹就可以换 40精粹 马嘎这哭了流鼻涕的声音一听就能听出来[dog] 下月就出了 2k 40集粹 马上就出了，下个版本神话精粹换 40神话精萃 12月18号返厂 这个下版本40精粹 等紫宝石商店 吵架王 40神话精粹 我是之前精粹买的 马上要出了 神话精粹能换40 下个版本40神话精粹 神话精粹 就能买 下版本 40紫精粹 下次神话精粹轮换就出了 弹幕这么纯啊第一次看啊 40？？ 又不是第1天了 马上可以换了 EDG edg edg 今晚杀马局，两句都是马哥发的[dog] 不是edg？ 马上就能拿40精粹换 edg edg 枪哥的 是edg冠军皮 下版本就返厂了40神话精粹 edg 40神话精粹 哭了也得把包发了 哥哥你这个臻彩是神话商店的 EDG炫彩 edg edg edg 下个版本40神话精粹 EDG 圣枪哥皮肤 嘴脸 圣枪哥的皮肤 edg edg e'd'g edg edg破军！！！！ edg egd edg 是EDG男枪炫彩 edg EDG 程璐是edg冠军皮吧 edg炫彩 40神话精粹下版本兑换 edg edg冠皮 edg的炫彩 edg 牌子删了哈哈 有人急了[dog] 冠军皮肤 edg edg edg 用的edg 40神话精粹 EDG 光明或者edg的 edg edg edg 程璐一般只用最新的 马嘎真坚强 edg炫彩 edg的红炫彩 edg edg edg 是冠军皮肤啊 40神话精粹买的 edg ",
    "date": 1700773133365,
    "comment_count": 132,
    "s": "怎么又想玩开拿说你开开的之前啊把这个把刷先攻好刷了在上桌妈天你买新鸡缸没有新鸡缸EZ怎样好用就感觉手感很好你送我一个把这个吧送我送我送你先把包发了吧虽然我没投你但是我想听一下这个这个真材怎么弄有人知道吗不知道好像是那个吧客户端手业的那个活动要多少钱才能搞一个57他有保底看你运气吧好像请收包诚录用的哪个皮肤啊哪个大南枪是哪个皮肤黑帮教父不是吧承诺是这个承诺是干的啊哪个再多学样子吧这我怎么记得我怎么记得是黑帮教父啊不需要我听他一直在笑他他那个还行还行安慰讲来吧哎我带的是治疗吗还是进化啊一块三毛一是点一点我擦应该带进化的这个1.31是怎么强出来的确实该带进化的呀"
  },
  {
    "seconds": 2700,
    "d": "下一期就有 下个版本就可以买 下次轮换就有，40精粹 大狗的亚索[dog] pyl纯处 狗导赚疯了 Pyl嘴都咧到上海了 老一辈电竞人的琴女 压缩空大 哈哈 这把不会要投4吧 PYL最后一波空大让对面反打 [dog] 永不空大的孙亚绫 所以说 上边让狗跑了 难受啊 狗导 质疑大哥，理解大哥，成为大哥！ 大狗好急啊 2222 搞子组排不就这样，隔三岔五就逮着一个人杀 纯cs fk马铁 胜负欲这么强 怎么收包 ",
    "date": 1700773224275,
    "comment_count": 21,
    "s": "没事他课不着我你找码我有走位保PY20了30我真没想到的PY20上把那个PG你也穿马那个比大超你自己鼠吧空了几次吧但这一球就是很容易空的但我关键也中国关键的找着找着找一集团别说那么多我们有机器的我可非时间会无闹好我们的镇容又好抽象对面难道阿凯利是不是在我们圈里可以随便6大对面好像有点暴力啊他们的镇容三星哥啊西班拍个眼还打在上等我个勾在近要不看到人了看到人了连人都够不回来你他们我刚才把等个勾我刚才把等个勾直接把人弄了我长你的妈的你看他真懂我的工我想像勾这个阿卡地了肯定在哪没人小女谁会回来呢发狗你觉得谁会回来呢拍一会回到野区这个大狗他妈的小女都来了你会回真的瞎指挥就直接自己开拉到底吧"
  },
  {
    "seconds": 2790,
    "d": "真要狗发一回，太色了 3333 搞的？菜的？ 哈人啊这么搞 狗有问题 有的是为了硬搞节目效果 这把我打3了 演人者必被演 等着清算吧 啊？ 找演子 恰脏钱总会报应的 吃了 哥哥吃了多少啊 [捂脸] sb 遭报应没道理的 他们恰的也不少啦[dog] 肯定要演啊，不然谁看啊 你们几个好cs啊 组排哪次不脏 真有人急了啊 红人者人恒红之 这已经不是投搞，就硬投mage而已 ",
    "date": 1700773316277,
    "comment_count": 23,
    "s": "不放个眼光可以啊等我这放先打了怎么东西呀他还有这些他搞了个闪啊主要是阿卡利没闪啊他能把DF印追把别人追不是你没等我的阿的意思就是为什么有阿卡利赶走一击压缩打价呀不知道在这冰中找不到的怎么会有一级的阿卡利找人打价的哎老子点了附属这番我想不干了想想不干了他维锁他站兵后面我可不找他没事慢慢玩他们要二楼嘛咋好我们差个远程兵我唱完了我我扛了一下他这回可以扛了这不行他可以下了可以抓哎好抓了这俩比当大不应该有几回他除非二集他除非二集学的是盾啊兄弟我到了啊看这个看这个他需要给我了"
  },
  {
    "seconds": 2880,
    "d": "[花] fk马铁 超进化来喽[dog] 弹幕急啥，发能发多少，回头吃个饭就完事了 超进化14级急了 超进化这么急啊 这么急去给你们家主子刷点 2222222222 搞点节目效果 444444 4444 22222222222 吗噶a兵了 中单差距 GGG 好抓 3333333333333333 演就没意思了懂不，就是那种随机的才好看 3333333333 33333 这不是中单差距吗 这么急，真不如去mage直播间给包刷了 又走喽 gg 3333 都第一次看合着 中单举报了 3333 随机这个班子一晚上发不了两次谁看啊？ 这玩意红八局不跟打麻将一样嘛收的多请饭啊 没意思就别看呗 激动 哈哈哈哈哈哈哈 刚来怎么就看到苦茶子了 你都他们蓝开的 这么护着大俊不如多给大俊刷一点 这么急 不如去给人家上个舰直接就回血了 确实，超进化都是cs 这男刀思路这么莽的吗 肯定你家红开啊 主播上单纯打不过被投的还少啊 玩不起别进这个板子啊 班子 你以为他怎么在下 吵起来 你在蓝区开 吵起来 哥哥又发包了啊 ",
    "date": 1700773407541,
    "comment_count": 47,
    "s": "他他妈二级真学顿的二我可以来倒也不来我有治疗我帮你捶他捶他捶起来了捶起来了但是我想说是还不够我们拉不了够卡利不知道是不是去哦找我找我找我找我是的我找大卡利来的没办法没办法换呀妈贴得自来了他妈二二二凶点二凶点不是主要是阿卡利二级来一下有点变态吧我主要怎么卡了一下没走啊三级三级三级来的吧他好像是在下面升的升的三他在下面升的三不是我对手啊他把朋友打回家不去了兄弟我见鬼了难道他妈敢在我红去开的对啊我们入清他人家可不就在你野去吃吗我不是我野太肉了吧这儿嘛哎呦这小刀不得德子双招墨根那闪线点人那墨根那脚上了不脚了吧脚了呀脚了好像没有哎那是我记错了能吃泡车不"
  },
  {
    "seconds": 2970,
    "d": "但是以前确实投搞不投菜啊[摊手][摊手] 这波被说我只能说不用洗吧，确实是恶心了 炒起来 吵架王！ 吵架王！ 人家就在你红开，哈哈哈哈 菜就多练 吵起来 吵起来 这也能吵 吵架王 你的以前已经是一年前了怕是 吵架王！ 吵起来 又开始赶人了？ 别吵了呀，上把都结束了，mage没急你们 哥哥不签弹幕合同太可惜了 吵架王 妙啊 一帮sjb 吵起来 吵起来 吵起来！ 吵狠狠的吵 以前是多久以前赵俊打上路不把把被投 豆腐脑 可乐 开始！ 吵！！！ 这直播名字真有点说法 大俊干了cs事不让骂是吧 吵架王！！！ 吵起来 别乱跑了 吵起来 吵起来，[dog]，都给点力 赶人没必要 多发点给主播增加热度 所以说确实是最恶心mage而已 别急别急，这把哥哥要发[妙] 哥哥之前说过，请他们吃的一顿饭花的钱够组排发一年的，弹幕好急 哥哥记得下次签弹幕合同[dog] 骂 吵起来 生活不如意 总要网上找点存在感的 不是稿子不都这么玩的吗玩不起别玩 我保你收入翻倍[dog] 昭赵俊那天石头人被硬演输了咋没人说 吵起来 只有赵俊一个人投？ 这个男刀思路有点猛啊 又不是只有一个人投3 弹幕打抱不平的麻烦也去其他两个投3的理论 fk马铁，马铁是弹幕合同 OK？ 激动 吵起来 吵起来！ 我超？？ 我超？？jun？？ 吵架王还是稳定 又不如意了 吵起来！！！！！！ 赵俊就是cs别人就不是 不愧是18级 只有赵俊才会被上压力 有时候不是钱的事 又不是第一次组排，怎么有人粉丝玩不起啊 就好这口吵架王！ ",
    "date": 1700773497288,
    "comment_count": 61,
    "s": "可以喂喂他就上班去三三上班直接下来了呗小打一波大哥没打出来强攻他们这个组合等我六了就机会打一下炒架光可以了他怎么着的呀多脆硬推我对就是爆料应该要被杆了我来对你有眼巴马卡我去拍个眼镜没有我没有我哎马卡你这敢意上去敢我直接跑我跑一路你看我们这配合哎他一下我想让你走的我说头就死了没问题啊大决我我我想让你吃了这小难道真的味道重重大一脸要来的样子我只能甩一个Q小赛刀一买对我哇我痛痛痛开炒味道再来"
  },
  {
    "seconds": 3060,
    "d": "为啥不去大狗那里吵 都别吵，是兄弟就来fk马铁 组排不搞什么时候搞 还得是底裤 吵架王 1718级牌子的是这样的 赵俊弄个YY每天吵架比赛吧 狠狠吵架！！ 别人现实中的朋友也轮得到弹幕搁着执法啊 亚索还是偷到了 吵架王！ 这德莱文吃两个头都不行，没实力 真去yy吵怕有糯起来哦 来点强度啊 吵架王！ 哥哥晚上好哇[花] 德莱文纯的 真得天天吵架，不吵架哪来的热度 不是俊马什么关系需要你们在这吵，有点搞笑 三个人投票就逮这一个人带节奏啊，要点脸 maga一晚上收的礼物都比发的多 吵起来 我们只是开玩笑，真有人急啊 超进化在急什么 你们快去马哥直播间刷一点就行[dog] 我是超进化 这马铁怎么一股婼子味 没人理可以狗吗 能不能来电攻击性啊！ 主播打主播的，弹幕吵弹幕的 开玩笑开久了，会有不舒服也正常吧 吵起来 吵起来 吵起来 冰清玉洁超进化 你笑什么笑 各玩各的 底裤能赢不 最色的事kyg牌子能在这串大俊啊 你打你的游戏 这个露早的男朋友有点厉害的 好欺负是吧 ",
    "date": 1700773585673,
    "comment_count": 40,
    "s": "就带来玩冰风了他慢慢让牙锁见了个便宜啥冰哥刚刚手先卖一波破战想地让他忽重了又闭了呀这肚子好像吃不了一马三一魔法在乎欢者窝嗯难道难道在这难道在这就在里边蹲着呢他可能三场走了我们就等回推线跟他们打吧再谈一事要感觉拼印伤害的话有可能会打不过是一定打不过呀哎他这个主要跟人组叠然后技能会弱分音还是没改啊"
  },
  {
    "seconds": 3150,
    "d": "fk马铁就完事了 我们吵我们的 大俊也就会欺负mage 吵架王的含金量 别替别人不舒服啊 两边都喷 超进化 是靠吵进化的吗？ 硬搞真的没有以前的组排有意思了，哎 接着奏乐接着舞[dog] 我懂，角速度  跟你开玩笑的？ 急了就去上舰啊 你搁这儿不开心？ 谁不欺负呢？啊？ 吵起来 吵起来 吵起来 吵起来 鼠标和人重叠不乱飞，那往那飞 哥哥，DAD更新了 lpl正式解说确实要欺负实习解说 确实 露早的朋友你精分吗 这德子疯了 这哥们确实精分，来回串 ban了吧 自己和自己吵架？ 超进化赶紧去直播间爆米啊，没实力别狗叫 ？ ? 哥哥的盲僧好干净 可以的，这个进攻性 小学鸡吵架 小学生是吧+ 纯串子 男刀已经要骂娘了 小学生？ 各说各的 邀！ 这个可以直接封了 小学生吵架？ 来了 你俩结婚了吧 月读了？ 如来 哈哈哈 两小孩 邀功王！ 真丢脸啊俊日酱 哪个精神病院放出来的分裂症患者 邀功小子是这样的 ？ 自己跟自己吵起来了 像俩小学生吵架 激动 hhh 忘了切号了是吧哥们 哥哥天天欺负阿丁[滑稽][滑稽]你去护护 你们都别串，让我们超进化串 超进化差不多得了 哥哥要不开个yy让他们吵，看看谁糯 自己跟自己吵也太涩了 我以为我电脑卡了 ",
    "date": 1700773676722,
    "comment_count": 60,
    "s": "哎你看我们还能有点多我来这对啊这个是来去啊我这你得先有点多先有点多嗯两刀半血啊十秒十秒十秒个十秒个来轻点现这现太多了这德拉我怎么一滚一滚开开开啥啥啥啥啥啥我死你妈你想怎么原地A死我干嘛搬搬搬搬搬搬怎么说我果断波说来来没来来没来果不果断来没来有来个人的欢迎过过不过断来没来哎果不过断吧来没来果不过断的来没来哈哈哈来来来他们要活了我们闭了吧过断了过断了来这难道玩得挺好多人进家这德子刚有交什么赵还是技能不什么都没交对对对什么都没交出来就失了我妈想有六纸一了我有六纸之后就好达他们了我一个单倒给拨他的顿好多"
  },
  {
    "seconds": 3240,
    "d": "嘟抿俊 发疯了 虚弱交了吧 俊日酱是这样的 不控龙纯CS 吵进化 继续 不串弹幕怎么吵起来啊 吵架王[dog] 激动 弹幕也有58同城是吧 你又在影分身什么 好Q 超进化开始发力啊[dog] 盯着我id看干嘛 吵内容啊 nmlgb的[dog] 串子家里没人是这样的 该封的就早点封了，弹幕风气越来越差又不封 好气！ 不是） 好想找个嘟抿俊 这样的牌子挂着啊 加大力度，要不大伙哪来的乐子[dog] 刚才大阿卡丽了 上把哥哥中被这样投也会说吧[滑稽][滑稽] 全在串[dog] 这莫甘娜的灰盾怎么给的这么早啊 谁能设置一个牌子 让兄弟们挂一下 ",
    "date": 1700773763789,
    "comment_count": 24,
    "s": "有点神奇之学能买草血部交叙我了是吧关键经济他好凶哦快走快走他瞄的猫猫猫猫也不可能美波都在的猫猫猫猫他怎么咋了大天不回家说他下面下路有可能会去啊建议大家轮我可以来我可以来我可以来我可以来我再来我再来我再来我再来我再来我再来我又有风的接吧我一下我又一口治疗难道没了难道没了现在不能多来闻不行的我存起来存起来了存起来了5秒高5秒高5秒高5秒高他都到家了都够不到了那没办法呀那什么意思还在这看回头我草是草轻了来也不然车一跳我就好"
  },
  {
    "seconds": 3330,
    "d": "臭臭臭 赵俊打着游戏看吵架 让你舒服完了 别分心看弹幕了哥哥太臭了操作 不串怎么有热度的？ 吵架王是这样的 给赵俊享受完了 开串 超进化是这样的 卡丽回家了 激动 这个串的强度不如cat的1/10 Karsa！ xdm们能搞个嘟抿俊的牌子吗？ 对面没实力啊，速推下一把吧 你闻到的是上单的狐臭吧 ??? 乖巧 ",
    "date": 1700773853482,
    "comment_count": 17,
    "s": "狗狼难道真能刷呀前期没弄他我差哦我秀到了再终的味道这个颜怎么没显呢我还在这个小数啊但是他妈的这几波回家太快了卡利不见了卡利是来的学位有点难受啊来着卡利空瘋叶没问题啊问是难道难道难道难道难道难道反顿必有你的秀觉太早上你的秀觉闻到了一股奇怪的臭味你知道吗你知道为什么吗因为我我玩打野看到上面奥文打南枪我也去干他的我直接找他烫死了呀可口抓着了妈抓卡利我回家来我哥哥很丧心呢吃饱现在我中作不吃线你妈"
  },
  {
    "seconds": 3420,
    "d": "确定不是狐臭 赵导，我觉得可以开始了[dog] 真可以去搞个嘟抿俊的牌子，说实话 我觉得只有马铁和狗和俊被乱投没人抱不平[滑稽] 嘟抿俊也太涩了 盲僧这个英雄感觉一直没有退环境啊 男枪有狐臭 在不搞要赢了 哪个兄弟直播一下，牌子叫嘟抿俊？ 没实力也能搞的呀，开演 333 333333有机会 狗导这就开始了 真得搞个嘟抿俊啊 3333333333 xdm 达摩的闪现T 都要练的阿 要一个舰长才有牌子吧 从出了到现在就没弱过 赵俊的嗅觉 盲僧主要是机制，那么多年还那么好用[捂脸] 真得3一把给maga回回血 woc ",
    "date": 1700773947103,
    "comment_count": 23,
    "s": "不回了说着听歌的刷了吧说着放给说这说这说这你打不动他才不是常态吗没什么好还要被你打动了他那个一副不就白出了别上精了是来上单的不上给中野了我要比了我家买篮圈了说对一台要没露说这能打吗独壁有些风他有盾啊但你来可以说到直接直接三千阿Q哎好高笨者德萊文去的呀我这个小哥他妈等全是住过没有土土啊中路打也去了大与救赶你旁边你经历了"
  },
  {
    "seconds": 3510,
    "d": "马铁机器人有点狠啊 哈哈哈哈 ？ 请问哪一次做过狗的局 ？ ？？？ [大笑] 幽默 哈哈哈哈哈 铁猪 狗导已经努力在演了 明演 哈哈哈哈哈哈 想发了 2222222 ？？？ 真臭啊你这个 6666 俊导！ 3333333333333 ？ 2222 ？ 啊 33333333333333333333 22222222222 2222222 马铁又要吃了？ 想发了 开始导演 幽默 你就这么想发啊 太明显了，演技下降了 222222222 22222 这把2/3的局，再投个mage吧[笑哭][滑稽][滑稽][滑稽] 那你w走啊 又开始了 这把容易把自己演进去 远看是盲僧近看是小丑[dog] 赵导开始了[dog][dog] 明演 明演 赞 ",
    "date": 1700774035463,
    "comment_count": 43,
    "s": "走啦我刚没大我呢跟他玩双风结果没大他推了吧干推了老天很多钱老天这很难受很难受很难受我的妈踢上去一瞬间突然想起来我没大走走走包包包包是不是不是我们有人都不能我一定要觉得老天推了地板是什么意思呢老天忘了老天没大了老天本来想的是上去拍地板一交给他穿死老天怎么他他累了地板累下而发下没有而老天现在开始不给抓模式我说说你现在这抓妹感情能打两个像我的操作有限这个重新太会了你132岛爽吃了呀老天下路你们想干我说是你妈的老天这头他妈没勾到他被那个小兵打了老天可以赶啊动不了老天把他搞了不对不对TP加难道往下机场他在上哎他有带他有带他有带他有带他有带他我小党高高"
  },
  {
    "seconds": 3600,
    "d": "可以 德莱文小提了一波 有点帅啊 不错嘛 提个毛 themao是要吃头的 马铁一股狗味儿 ？ ？ 222 ？ 你这Cj不到的啊 22222222222222222 好打工 ？ 要是有“嘟抿俊”的牌子，xdm，记得指个 对喽 铁内鬼[手机] 指个路 赵导开始了 帅啊 ",
    "date": 1700774135571,
    "comment_count": 20,
    "s": "有个难刀在这附近了我又拿出去啊哎不伤害得死了我就不会死的你他妈叫踢到我也踢了老天呗我吃中了别弄弄没想堵没有想干什么你中我去上你去吧难打我去帮你把这个塔接了我跑这逼不走位的老天老天没办法少一点难打还要来啊你不他妈了要跟我玩是吧来看我看我要给我这个木杆那来看老天我难受阻了啊这里他传言这么高啊对了他有钻斌点有点没想到老天他他他有钻斌点呀有点哭了他的钻斌你怎么就他怎么就能给我吗啊西班进审超过超过牛神牛海无夫拉西香钱别急啊嗯感觉要舒适"
  },
  {
    "seconds": 3690,
    "d": "[大笑][大笑][大笑] 3偷偷发力了 444 哈哈哈哈哈哈 赞 ？ 22222222222 对咯对咯 3怎么回事 臭 mage什么操作 444444 4444444 好導 对咯 嘴脸 哈哈哈 311到441 ？大狗怎么4-4了？ 44444444 1234都不干净 3在尽力啊 对对对，对位MVP，要被投了 3 男刀会玩，都狠狠的养男刀 3333 234都脏 狗导 本能的不是 谁养的爹 狗导负战绩了 有竞争纳那就投4 哥哥和下路绑一下票吧 虽然很不爽，但找不到反驳的理由 这把味道是对的 ",
    "date": 1700774216195,
    "comment_count": 35,
    "s": "我躲啊啊我看也没躲掉还行那死了啊啊没交出来没交出来太紧张了大家的声音太大了老姐这个艺朗到你妈给她刷飞起来了老师那个塔为什么会没有学呢大哥我的塔是蛮学啊没有真的没有你问她什么先上来一句没有学年了也不知道在没有什么东西不是你不没学的我看不出来老师我让她骑啊我对了十多来我先那个塔都拿来男生老师你去下路行不好的好的老师去我先去吧知道可以打声风你把声声说到她不是她主要是小法伯但是好像又找不到理由老师我只问一下我这儿好奇问她是要学乡是怎么没的呢老师老师她的伤害有点高了老师不是啊这个什么意思啊这样瞄我老师你觉得她那个英雄是不瞄人的吗我拉不出去哎呀没办法了老师这先锋的板没有意义等我等我真的给这样老师等你的话这先锋先锋能再死一次一遍那给这样她是Ap我跟她也她是来是铁铁我把下塔推了吧搞个塔那是你们也是Ap鸡鞋人"
  },
  {
    "seconds": 3780,
    "d": "下路有马铁 不会让马哥发的 我靠 9/1的男刀？ 这把是杀狗盘 我不去中，但是要去吃波线 帅 流畅 我不去中，但要去中吃拨钱 不去中但是要吃中一波钱 玩这么帅 哈哈哈哈 这么帅啊？ 游龙！ 好帅的男刀 帅啊 好cs啊cbo 这么帅，感觉稳了 1 这Q好臭 这火星子 富营养的奥恩 赞 这亚索是真能k 爆金币咯 ",
    "date": 1700774315165,
    "comment_count": 23,
    "s": "这德子刚才砍了我两刀我要死了全体我到边路被难道体的两次还有人手伸呢我要边路就得有点顶不住那你要去中吗那我去哪我不去懂我但是要去中路吃过钱我走了走吧我要走了要不穿假呀肯定我在我真没敢想到他回来了没想到他回了他伤害好夸张了老子来讲没问题老师小心得着风墙看得着看得着这个给了买死老师们诶弄他吧可以吧老师我这不老师我配没配合你老师我直接闪上去追他追他我走他那个火爆火关那个看到了吗看到了呀爆了呀这是你吃下我这种这太慢了够不到"
  },
  {
    "seconds": 3870,
    "d": "爆率真的很高 这刀刀好像有点狠 1123的男刀，无敌了 谁养的呢[dog] 行老师 男刀6大招好得快啊 你俩助攻人头反过来 3311和1123 瞎子青龙刀有没有说法啊 哈哈哈 谁养的大爹 刀刀能起来是哥哥导的好 你两件刀刀三件了 其实都养了 他回家三件了，请问阁下怎么处理呢 还爱出肉装我喜欢 送刀刀提升奖池呀[dog] ",
    "date": 1700774405937,
    "comment_count": 17,
    "s": "这个等我在我抢脸上也敢动哎呦呦他有对我操他怎么好严谨呀他没动了顿CB了他我说饿之死了直接找秒这个刀刀有点小猛哦刀刀用大门刀刀用刀刀用了主要是刀刀都是人头我等他把尸术骨其实我两件我能打刀刀的一来当他好像不太会给我这个机会哎是谁呢我处理刀刀我处个小男队这等你处理他哎说完男队就不怕他了不是老师你W放好你这个处理吧肯定要打啊老师们啊我们先来几中线吧先来几中线吧我们把中线几了Dragon搞一下吧老师难道在这里有个红啊几了好我来吃红枪哥吃上那吃中说错了我蓝眼CD这个能打老师他怎么能十四级啊他就打不见了今天老师他连人头再刷的老哥啊那你再来个扫下路就在这边抢赞了现在再来开始再来就进去"
  },
  {
    "seconds": 3960,
    "d": "你都没t出来 幽默 哈哈哈哈你的大，大了了隐身 幽默 苦茶子没了 好幽默的亚索 踢出来了 这个男刀真的玩得好 狗导演技越来越拙劣了 芒星空大 没收啊 对了对了[dog] 大俊是说，它隐身，前摇没放出来 33333 老师要发了 大狗要把自己演进去了 ",
    "date": 1700774515131,
    "comment_count": 16,
    "s": "我先告他们手位一定被我赶跑了赶紧阿克力跟着我先锋锋能踢这个吗把先锋打了能踢这个吗哎我有那个啊首先他的老师一大呢哇差不多我这边在开阿卡利啊兄弟不是抓是他把大招给我大招收了这一次我好我差点勾到他啊哎哎哎哎啊这三秒三秒勾三秒勾三秒勾说什么东西哇草他大能给我大收了是真的说追更了谁大把你弹收了就是我大出去的一瞬间难道出大爆大收了啊他哎隐身的时候被你犯罪了贴不大没有不是不是就是我大的时候他进一身我大他就我前我下面走下面走现在我吃不了大啊你不说哎哦老师你刚挑战他打了是啊哎我感觉我我我我我我我我感觉你们能等一下我技能飞地啊老师真可以吗反正我来了可以可以放了马上还有失落太失落可以潮走在一场来给他一个去哇他翻证我了我本来来可以好多来是来是哎老师我先死我我先死老死你去操作先死吧"
  },
  {
    "seconds": 4050,
    "d": "这男刀真帅吧 旗鼓相当 唐卡丽 老师你的q歪到老m家 白马和蓝头发妹妹连线了 chovy的阿卡丽 说实话阿卡丽能杀你 这男刀和阿卡丽纯2个物种 大家都空了 相当于没空 啊有这种事 我去看看 还真是唉 狗导在发力 狗导自己导进去了 ",
    "date": 1700774590540,
    "comment_count": 13,
    "s": "我只能先死了他好像也熟了他没打他没打他熟了他都怕他就可选坏了他没可到哎不是这个这个卡利的操作看到我想死这个卡利他一定不要打不过的现在这卡利空瓶空一光在那边哎一顿一顿追的我这波哪里你了他给我输了哎刚这里怎么两个人机背好不知道马森给了一角OK了一角那他一开始不就早就放大了吗我为什么没有他大招背吗收进去了收进去了关灯给躲了就是太坦大为恩大那角我知道了这光有抬手但没效果快来快来快来来个吃起来我来了少说陈陆是心持了这把早点心持绑枝了他在那去你妈的装你老M没想到吧老子有这波combo我一个啊勇双接Q说说说说老师怎么打的这么突然我不知道我来了我用了哎他这这玩起了老师我感觉我不能不能不能不能不能不能不能不能不能不能不能不能不能不能不能不能不能不能不能是忙碎"
  },
  {
    "seconds": 4140,
    "d": "帅 woc！ 111 wc帅 帅啊 这么帅啊老师 哥哥别尽力了 因为你能拍出来？ 陌生 好帅啊哥哥 老师一波洗白 这么帅啊？ 哥哥的内库好干净啊 小俊生 大O！ 你不缺钱是吧 陌生 老师这么尽力啊 小俊生！ 太陌生 别给大狗跑了呀 哥哥也吃蛋白粉了 哥哥竟然q中了！！！ 俊粒德 你是谁 全力做狗 juner 该开始导了 好一下就开始 演起来 解说杯用盲僧吃了 哥哥为了不让马哥发 也是尽力了 juner 你这q准的我好陌生 哥哥别发力了！[dog] 这把有机会吃3的包 Juner 哥哥吃了蛋白粉 300抽皮肤，不想回血[大哭] 我换牌子了 红水晶理财 大O老师，大俊老师 再发力吃不了了 哥哥这么尽力啊 该搞波大的了 juner 今天还跳不跳伞了？有没有人说一下？ juner 妙啊 大俊老师的盲僧 ",
    "date": 1700774665970,
    "comment_count": 48,
    "s": "哇哇哇哇哇哇哇哇哇哇哇哇哇啊大懂了亮不亮亮不亮什么叫险行老体来交响了好靠小军生在超主回了吧老师 我这波泳装结根 把这个德来文整得明明的白的老师 出吧出吧那我把小冰留给你 你去一吧他两抚头就死了算说说说说好想很有想法呀 说真的算了见面就远动啊 没问题的呀很压 是吧 勾自己还有盾 老师 还有个干辣是不是下了电就上路收钱了上路也没什么钱 好说啊难道好像还是瞄过难道难道在下排排做吃过过来来来来 我也再来就不得跑了"
  },
  {
    "seconds": 4230,
    "d": "真得让大狗发吧 应该会跳伞，太仓人今天聚会 哥哥大龙少一个惩戒吧[委屈][委屈] 暴食流打野 没把你当人呗啥意思 底裤！ woc 哥哥缺的是操作吗？哥哥缺的是思路 woc！！！ 阿狗这波可以啊 你把我认识的哥哥还给我！！！ 幽默阿卡丽 唐卡丽哈哈哈哈哈 这个金身姿势挺帅 幽默丽 唐卡丽 对面是小虎 akl好大的勾 6 对面阿卡丽冒充小虎 我是来看你们爆杀的？ 男刀扛着队伍在走啊 经典的应该说对面太菜了[摊手][滑稽][滑稽][滑稽][滑稽] 你应该不用金身的 有一说一你re还是能中的 ",
    "date": 1700774753353,
    "comment_count": 25,
    "s": "我看红梅的一瞬间我觉得感觉不是这难道比他妈的从家出来就笨着我爷去来什么意思啊有什么情况我这没意义吧我吃Q了 我不想去吃Q了Sorry好打 好打 好打 好打 好打几分了几分了4军生Q我这么准啊从天我叫不及了怎么样没问题啊 哥儿 挺哥儿这个哥们来搞笑的这是干什么骨骂的有莫塔里这里可惜这个是我干什么的这个放这里啊 这里不错这里我要买不甘鞋了你妈的搞不住你也被刀割秒了长得秒三四四了妈 你有点小龙了你家小龙了大哥莫搞了我这个得猜吧渣海里向我玩的我没打没打 没精神你应该能走吧你不想走了我说说他想死兄哥们们 小龙集合我了妈的话都让你说了妈的来句我是来看你谁的你妈的不是又说你"
  },
  {
    "seconds": 4320,
    "d": "懂了，下把奖励你玩上单阿卡丽 说实话，不c挺好的 你个cs 那不然呢 哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 你懂 哈哈哈哈哈哈 别尬黑 小虎打这种局还是游龙 帅啊 阿卡丽有操作没熟练度 不然呢 确实 弹幕是这样的 这么帅啊 那确实，哥哥的弹幕主打一个众口难调 谁让你c的我给他网爆了 有没有可能不是一个人说的 双标0.0 ？？？？ 你个cs 就是来喷的，给个机会 你 赞 ？？？？ ？ 帅 这么帅啊？ ???陌生 好帅 ？？？ 男刀在小龙 ？？？？？？ ？？？？ ？ ？？？？ 真别恶心我 你怎么c了，你个cs 你是赵俊日？ 哥哥发力了 不然呢，哥们总要说点啥啊 陌生 脚本关了吧没意思 你谁啊？！！ 这么帅的嘛 你把她闪现吓出来了哈哈哈哈 你在干嘛？ 你是？ 好陌生啊 啊，这么帅啊 我看你C的？ 底裤看穿了给莫甘娜 陌生 这个摸眼？ 你不是嘟抿俊！ 哥们儿玩的太帅了有点 陌生 看着闹心 对面觉得盲僧换人完了 你是谁？ 哥哥你要尽力不做事，然后一脚洗白输掉最好 玩起来了？？ 有点恶心了 冒充Oner是吧？！！ 我真不是来看你c的 哥哥手速这么快的吗 哥哥c的我恶心 这把手感给你养出来了 再c取关 刚才的1min打出身价[dog] 代打 帅哥哥帅 你是？ 把我认识的哥哥还我 我是看你C的？ 帅起来了？ 笑得好甜啊mage woc？？？？ 嘟珉俊！ 嘟抿俊好帅 都在尽力 你真别c了 帅呀 你在干什么？？ 卧槽，你们的配合好猛啊 爽了 龟龟 哥哥也喜欢健身了是吧[dog] 嘟抿俊西！ 嘴脸 看吐了 可惜了，没吃到包 一波心态踢崩了 ",
    "date": 1700774844150,
    "comment_count": 95,
    "s": "一个出神我不敢带了刀割要来发音的密哇即可南枪怎么说给你个操作的空间不是你搞你搞这么烧呀小龙小龙小龙小龙看龙你在干吗个门你一样去骗他三点马上啊我骗个毛啊你一样去骗三点你在干啥什么个门有人吃到我吗有老子祝货老子能忍住不住大剑啊底哭这种东西拿出来时常时戏呀哈哈哈老师你这把成就什么这不看不了老师能一材A两下不老师啊兄弟是不是细节生勇双再接勾他那个盾他以为他有盾他根本都不太躲的底哭板俊盛啊小龙小龙小龙大头大头大头装的装的装俊盛给你们起头啊俊盛终点这把马上决心出帅的底哭这种东西时拿时戏呀"
  },
  {
    "seconds": 4410,
    "d": "我去！ 太c了！！ 小俊生 你这个盲僧太帅了吧 底裤没异味怎么能叫底裤啊 你在打世界赛决赛? 虚的，虚的[滑稽] 都敏俊 你在干什么！！ 俊日桑 ？ 嘟敏俊好帅 c的我恶心 哥哥的盲僧 底裤不是开玩笑的 帅的 师范你是干什么工作的 再C要SSR了[花] 不是，你解说被有这操作，至于亚军？ 健身了是吧 哥哥最近健身了？ 哈哈哈哈哈哈哈哈 我不能接受 都敏俊 嘟敏俊好帅 juner c的让我恶心 juner c的有点恶心了 装起来了 小俊生太猛了 juner 嘟抿俊 好帅啊 那还是难一点，大o单手举奖杯的 等你练张哥 嘟敏俊好帅 但你这身高不行呀 大o附体 健身也打不过张哥的 再C大狼又要卡你合同了 原来是s号底裤 现在xL ？ 准备拿解说杯冠军了 大狼：明年继续卡你合同噢 再c要有ssr 嘟抿俊 好帅啊 爱洗澡？ 一次俩皮肤是吧，杰斯盲仔 喜欢洗澡的可没冠军啊 不能让大狼看到，要卡合同的 嘟抿俊 马铁吃饭还要休息 今晚真得来一把炸弹人小法把哥哥 啥时候跳伞啊 ojun[dog] 明年继续被大狼卡合同 快去健身吧 我闻闻 大狼：懂了明年继续卡赵俊合同 明年必须得叫juner啊 fk马铁 最近瞎子真有点帅 洗澡的那个没冠军哥哥 拿出来就c 嘟抿俊 盲僧冠军皮肤啊 让马铁老婆喂吧，哥哥快说 又要被卡合同了哥哥 哥哥今天真得来一把炸弹人小法呀 韩国打野 盲僧高手[dog] 等下pubg [dog] ？ 可以pubg了 有大朗卡合同感觉不行啊 逮捕 哈哈哈哈哈 ",
    "date": 1700774935051,
    "comment_count": 77,
    "s": "但机器人也还可以吧没问题嗯最近准备健身复刻欧奈的道路了别吹了你搞大白粉了啊你怎么快有皮膚啊最近没问题的没问题哎确实快有皮膚啊这个白粉最最最近那个什么爱洗澡滴滴爱爱少一个人滴滴库有点香兄弟们能不能十分钟休息我吃个不能我都没洗打完这白粉就行十分钟啊十分钟不是我说不能别玩别吃啊你不能别玩别吃吗这个饭不能别吃有什么饭是不能别玩别吃的吗对啊就是就是行吧够吧哎我们几点吃饭大哥怎么在打呗哎呀都被你猫要恶风格了那怎么那我点子外骂你们去吃饭刚好我们先吃吃我点外卖小差一下怎么怎么出吗刚好我这又这次别打这回把我打野抽了吃饭吧爸爸也来帮我帮算你老火锅还有外卖兄弟算了算了算了嘿嘿嘿太医疾吧别太了老婆你笑得好像一个精神病吧啊"
  },
  {
    "seconds": 4500,
    "d": "哈哈哈哈哈 ？ 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 ？ 精神分裂是这样的 抽象 精神病是这样的 哈哈哈哈哈哈 超进化是这样的 精神分裂啊 [大笑] 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈 逮捕 开始了 哈哈哈 还换牌子串 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈精神分裂 左右互博 哈哈哈哈哈 有点好笑 串闷了 双面人 炸弹人小法 哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈 逮捕了 逮捕，点名表扬 串子是这样的 哈哈哈哈哈哈哈 谁逮捕的 哈哈哈哈哈 精神分裂 哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈  超进化是这样的 逮捕了 hhhhhh 经典自己和自己吵 幽默 超进化差不多得了 超进化是这样子的 超进化是这样 哈哈哈哈哈 顶级串子 俊日酱是这样的 你还得看那个露早的好朋友的抽象发言 哈哈哈哈哈 超进化是这样的呀 哈哈哈哈哈 哈哈哈哈哈 超进化是这样的 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 不是他俊日酱牌子有点高啊这个等级 切换人格 哈哈哈哈哈 超进化是这样的 全对！ 带上超进化一切都合理了是吧[dog] 哈哈哈哈哈 哈哈哈哈哈 有一说一，马铁改票切片已经出来了 超进化是这样的 [dog] 哈哈哈哈哈 串麻了 哈哈哈哈哈 哈哈哈哈哈 超进化是这样的 没看清 哈哈哈哈哈 找蛋宝pubg 哥们人呐？出来溜溜 哈哈哈哈哈 俊日将是这样的 超进化2级，超进化不认 哈哈哈哈哈 不是，这图啥啊 精神病 自我意识过剩 哈哈哈哈哈 哈哈哈哈哈 他骂了他 每日笑话（1/1） ？ 2级牌子看不出来什么意思吗 麻酱 合理利用两大cs牌子 我的评价：超进化的俊日酱 真得出来接受表演吧 来把炸弹人小法 哈哈哈哈哈 俊日酱是这样的[dog] 糯叽叽的面是啥？ 好吃的 老式东北麻辣烫没有麻将 差不多得了 妙啊 俊日酱是这样的 沈阳麻辣烫还放糖的，贼上头 俊马下路，享受啊 老式麻辣烫 外卖麻辣烫依托答辩 诺积极？ 那得是麻酱拌的 只能说不适合外卖，送来就是一坨 炸弹人小法 [花] 抚顺麻辣烫 东北麻辣拌确实好吃的 哥哥来把炸弹人小法 外卖 干净卫生 ",
    "date": 1700775026056,
    "comment_count": 125,
    "s": "没点都不知道吃什么干包饭吧我不喜欢吃蛋包饭饱吃吃土豆泥马半麻辣汤加弄鸡鸡的面这些标题都是什么东西啊经典东北东北马辣汤啊必须是那种胡胡的一坨就是原味土豆泥半麻辣汤加弄鸡鸡的面对对对就东北的再拌点麻酱就这个还在看他做的分东北都挺好吃我看他出片挺好的点开那个朋友一看一点红色都没有我想想中到东北年红麻辣汤是那种红的但我说实话我刚才感受了一下忙身黄子这类英雄他当天手感手感奇怪起来就把他感激发抽一下感觉压述的是可以看手感的手感一旦奇怪我觉得压迫不太看我炒这个奶麻一拳我好恶心啊怎么说"
  },
  {
    "seconds": 4590,
    "d": "塞纳塔姆玩起来 jin 现在想想大O的农夫三拳是真的离谱 烬 火男！！！ 炸弹人 维鲁斯 滑板鞋 炸弹人小法 炸弹人小法啊 维鲁斯 火男! 请问天舒玩皇子看不看手感 是炸弹人小法 真得火男 大狗怎么有回音啊，大狗庄园这么大的嘛？ 哥哥我有专打奶妈的，水鬼 给了 肯定是诈弹人加泽拉斯啊 艾希奶妈2.0 有没有火男娜美的说法 琴女给了 哟呵 俊马下路 这下路坐牢咯 艾克喜欢 你艾希我奶妈 [dog] ‘好甜 我最喜欢的下路 敢子在跳舞 你艾希，我奶妈的2.0 [大笑] hw可以 苟住，吃kyg的 ",
    "date": 1700775115741,
    "comment_count": 34,
    "s": "这个来吧妈格有点子妈妈格嗯车了我有一剂你也你妈不是我有一剂情侣我扶出情侣很强可以可以可以我快快可以就完了就完了快快我停了你快你快说了说这两个是快快快快我来上了我来上了我来上了哎个提完机我来上上上上扫嘛我来上了所以英雄一看我用照片新闻没问题的呀没问题啊肯定没问题啊这个用什么你你们知不知道为什么有的时候手机收不到验证嘛呀就我的手机经常收不到验证嘛不是大就我很多你被那你不被爆破的时候会挺舒服的你就收不到验证吧嗯很奇怪可是你没问题"
  },
  {
    "seconds": 4680,
    "d": "哈哈哈哈 因为不是华为 cbo在地下室直播是吧 码没了说是 哥哥寄了，团战秒躺 [手机] c师换地方直播了吗 周敢敢在跳舞 知道了，公公退下吧 哥哥艾希对面奶妈 周敢敢在跳舞 pyl搬家了 哥哥这把出cd流吧 这把人之律者 ",
    "date": 1700775208043,
    "comment_count": 14,
    "s": "你觉得怕怕是个人啊老师们你怕是点不怕吗反正我不怕了我肯定不怕他应该不会叫我这把油一些他应该都不重要应该是我手机号的问题打不得睡一下唱一首嘉睬哦,有啊还正在拉几段行丽你们好强啦你们啊先攻王最重的感觉先攻王的量还可以你们好有实力哎怎么说怎么说你们说谢谢谢谢知道了退下把公子这还一得了吗不了哎有人挂鸡这就挂挂一片哈哈哈"
  },
  {
    "seconds": 4770,
    "d": "退下吧 永恩没致命节奏怎么玩 跳舞只能影响操作 不如原计划 敢子跳舞你应该区找丁子 面具艾希是真的有瘾，我、 ",
    "date": 1700775300456,
    "comment_count": 6,
    "s": "我都摸进来哎我们一起来西成你都没来你就成了这个人别发了我真服务了你的伤毒不是我能变成爱西我的意思是哦哦我老为什么我听不到我的情声啊我听到了呀啊他这么去啊他该不会觉得我伤害很高吧他在这个哎是不是学一打十头人啊什么学打不来学一打十头人啊你红开只能复一你就第二级学一你学W清的太慢但你要复一你二级学一你就要把药用了就打十头人都是直接可药完了被偷了个凡理留哎西这个英雄完全确实有影吧就撤着撤了感觉很是了是那个刷刷刷的手感很爽他真的会有影这影响这原来没有亲密节奏他要怎么摸完呢不是的他装的看出来了没实力怎么没事你跑了"
  },
  {
    "seconds": 4860,
    "d": "俊马下路 woc。敢洋洋在跳舞 艾希奶妈 哇，有实力的公公 下路奶妈打琴女 这是S几 臭 一直卡自己平a 寒冰打架还是厉害的 对面底裤没戏 渗出味来了 攻速 下届解说杯毛毛转打野，随便飞 原来你跟毛毛才是最好的中野 补刀不努力 ",
    "date": 1700775384909,
    "comment_count": 13,
    "s": "把一下冰险我没演的他几坏了他能把这聊开了拉扯拉扯我没有那个前面好时多人好不太动把西班反他可能隐身了有机会他们很想上保持给点人看老鼠看老鼠哎我还多了没关系吧反端兄弟你你你你也穩到了谁到了学到了吗学到了打野就是要这种兴趣呀没有我去过中路哎妈妈先出攻速鞋还是先海还要啊攻速鞋攻速鞋哎西藥攻速鞋妈公子里好低啊老师还好不哦老老师被他拍云了了是攻速鞋拉扯他本来打野老师"
  },
  {
    "seconds": 4950,
    "d": "CBO在哪直播呢？ 7f肯定最好呀 吃 隔壁啊 硬辅攻速鞋，软辅出输出 虎牙 虎牙 7f中野best中野 CBO在家直播 maga还会游走 自己搜pyl 7f的中野有说法的 ？？在哪直播是问的出来的呀！ 除了fk马铁都在B站 Cbo在哪直播都来了 cbo虎牙搜解说海威 CBO在哥哥心里直播 我是盲人，请问这里在上课吗，怎么都是学生 打call 在91直播 91 cbo在学习通直播 91陈先生 6 驾考宝典 盲人老师好有实力的打字啊 cbo在91吧 91 lgdpyl 在钉钉直播 不是在知到直播？ c师在p站直播 ",
    "date": 1700775486441,
    "comment_count": 31,
    "s": "来啦我终于没有上墙了 stop三 Urban了艾克在哪在哪在哪我告訴他艾克在上 My So包不了中你可以说了挨克呀我的现在只能去下了下班去才可以去你是否有点追得深了点挨克在下哦是可以黏他的刚挨克在下吗对对对对他可以录一下他上面去没东西嗚呼感觉像是要来了呀我可以下了我可以下"
  },
  {
    "seconds": 5040,
    "d": "你照一下啊 哥哥跟不上大师ad的思路啊 CBO叫LGDPYL116，就在B站直播 ？ fkcbo 经济学家 懂 殉情 懂 知道马嘎怎么掉铂金的了不 这把有机会收 被石头人单杀啊 OK，稳住，吃cbo CBO ",
    "date": 1700775568155,
    "comment_count": 13,
    "s": "你们现在不舒服吗还行这是还好他反正我也不留下来了下来了这比哀科没问题了啊西班叫啥妈妈没问题吧这不没问题头都不带回跟他刚落底就得跟他刚落底你的头是属术的不就是还好45你想想看如果我们一直不死等下600的头可以属术我们就记了你要想刚才那波我不换你就是白死没问题真的换等哈我给你整个小中山哈ok啊我现在不是不满意我是没有钱ok我刷了F6又下来了他一天会来下的他会刷下来他没刷下班也去头前头爽妈妈这不像不像高爽你看我们这拉成你们看我这破不成了手术有护对反差他了把你看我们说成你们看了"
  },
  {
    "seconds": 5130,
    "d": "像！ 像挂 这小扭头确实可以 你们 我们 你的眼放一放啊 [大笑] 高手 ？ 这波有点丑 好走位 还在拉扯 拉扯防御塔 好拉扯 好吃吗 好拉扯 ? 高手！ 好扭 塔皮吃到了吗？ 小飞机扔一扔 好拉扯 那技能是摆设 ",
    "date": 1700775653939,
    "comment_count": 22,
    "s": "他能奶不能出小姐哥啊他是刷下来的给个贝刷帮打野啊有人秘斯啊贴他们才第一件我也得不知道出什么他要出破败了他怎么从这个地方过来的真服了然后上班就什么都没有下面能越吗没有现在正好他没闪啊啊走了走了可以过影可以过影可以过影这个回来的你打了兄弟还要被勾影子了还可以去下了给你们加个责物"
  },
  {
    "seconds": 5220,
    "d": "帅呀 这么帅 ？ 对面没实力的 ？ 帅 ? 当年咋了？ 好好好，大狗老师已经快崩了 当年怎么了 当年怎么了 当年？ 甩狙！ 离谱 当年....... 当年…不能说是吧 跟那谁学的是吧 大舅子艾希是学你的是吧 ？ 学大舅子的 当年啥 啊 当年咋了 我艾希你奶妈？ 回吧 点过烟的是吧 你上去wbg夺冠了 你艾希我奶妈 吃过？ 学了大舅子，是吧 你也陪玩？ 大舅子是吧 当年[大笑] 陪一个 大舅子 跟那谁学的 和大舅子学过 艾希和奶妈是吧 当年大舅子艾希跟你学的是吧 elk的艾希你教的？ 那谁是吧 电竞椅？ 给你点烟就是想找你学艾希？ 点烟时学会了 当年和大猩猩打下路对面wolf加bang 哥哥今晚好尽力 透透来了！ 好汉不提当年勇哥哥 师承mystic 补刀有点捞 懂了，点烟是想学习大俊寒冰 ",
    "date": 1700775754118,
    "comment_count": 50,
    "s": "我唱了我們的配合兄弟啊高級吧老災西真有點東西啊當年啊是啊看過吃過的說是啊走了吧走了吧走把這個線塵了永遠沒到了嗎要清很久泡車線我感覺在走要死了六哦可以雙走換他大小鬼也了大了嗎哎客這裡這裡還會我拉開了那輸了沒大事吧大哥對啊那我就打個線風曲可以打哎哲小你們就說剛才這幾步小兌現帥不帥對嘛這小下爐已經被我拉扯麻了前一下後一下的說是帥這下打Q而且愛西打得字也好打那可剛往上走的手打的上班去刷野不出種上我等會兒再出吧最後出吧不用出了他們對線打不過了媽的真的0.0秒大手"
  },
  {
    "seconds": 5310,
    "d": "转ad？ 可以导大狗了 补刀跟谁学的 ？ ？ 哥哥沉默 是 哈哈哈哈哈哈 哥哥他骂你 沉默 大舅子帮哥哥点烟就是为了学这首艾希的啊 ? 沉默 点你呢 哈哈哈哈哈哈哈哈哈哈哈哈 点你呢 是 ？？？ 哈哈哈哈哈哈哈 点你呢 是 一个接话都没说话 沉默 是的 沉默 不说话就是默认 哈哈哈哈哈哈 沉默 点你呢 沉默 只有马哥是纯的 沉默 沉默 沉默 沉默 马哥AOE伤害有点高 不错嘛 沉默 沉默 这个线 打到你了？ 沉默 看的肉痛 对面没实力 下来了 马噶的Q技能是群体的 ",
    "date": 1700775837327,
    "comment_count": 46,
    "s": "有这么贵头啊大狗我帮你打保持安全啊偷偷啊上南不来又要说怪上单路我这不可以来中抓个男来中中感觉不需要来啊我杀杀不死他他这狗什么叫做这把得眼哥哥你看他们说着这个话我们是演队友那种出什么妈妈我演过所以我我你妈的就在哪听了妈了我演过三个没有一个没演过的难怪大家都不说话我真没演过吧你怎么看怎么说控制裂完全不重疊我没有点难的只有搜他妈妈看见没老鼠看一眼都看不了哎他点燃我超超尽顾快结束了我再接大没问题吧没问题还想勾引一声我去拍一眼我去啊可惜了艾克不在的我忘了他是点燃了艾克回来了不过他打不过我们是的艾克下去了老鼠说来了就是三个人对我们得走真忘了"
  },
  {
    "seconds": 5400,
    "d": "马哥一喷四 真是那个马哥了 打到你了？ 这把哥哥可以挑选男主角了 沉默 沉默 当年哥哥解说杯下路对线尺帝的时候他还叫尺弟 你懂你懂 没问题的啊！ 是的 确实 别抢我的话 你是懂得 对面是人机 沉默 你说对了 没问题哥 精辟[dog] 对面肯定不是高手啊 哥哥是懂弹幕的 是这样的 没问题 看一眼就会爆炸，坤~ 沉默 把你打爆了不是开挂吗？ 你是懂的啊 没问题 没问题啊 沉默 你们排不到高手的呀 你懂 肯定都要喷你的[dog] 没问题啊 难道不吗 哈哈哈哈哈哈哈哈哈 哥哥说的对啊[dog] 沉默 懂了还敢还嘴？ 你别抢我们话啊，你说了我们说什么啊 对面铁人机 你这话，我只能说，你懂，兄弟！ 帅哥哥帅 沉默 对面铁人机do'gedoge 菜就菜了怎么了 你都说了我们说什么呢 这话你说了我们说什么？ 沉默 ×4 菜就多练 没有问题啊[dog] 打的好，奖励你明年去edg打ad 没问题的啊不然我们说啥[dog][dog][dog] 对面老鼠人机不会封烟的 没问题的哥哥 这放在pubg 对面就是人机 111 那你明年解说杯SSR下路吧 ",
    "date": 1700775923660,
    "comment_count": 56,
    "s": "哎一个演一插被我打爆了就是每一实力把我打爆了就是我菜反正对面不可能是高手这这B怎么能不能为什么还可以啊情依的装备就起来把起来就不越爆可以我穿上来拉他有大吗他有大好事啊来的20秒进去进去进去进去吧看不见了有人有可能有人秘试了有人秘试了现在呢我秘试了嗯他再上了打小红了啊我有精神我有精神你可以应该在下吧我他在地方怎么有眼啊大狗你真没眼没眼他他妈毛是也丢过来啊我都没眼睛没眼睛你走半天了兄弟我看那一刻我头都没回妈个没问题你得走的妈没眼都来了死量个真没有"
  },
  {
    "seconds": 5490,
    "d": "[dog] 出生 这个闪 明年俊马一队有可能吗？[dog] 闪现有必要吗 幽默艾克 艾克生病了？ 帅 病了这艾克 没可能 锁住 哎呦哎呦 911 帅帅帅 6 没必要但是帅 闪现验视 你就说杀没杀 哥哥好帅 哥哥你c的让我恶心 你不送个1000 闪现很必要 太恨主播了 闪现是为了极限卡对方平a 哥哥要演了 感觉你可以无尽了啊，三项不够暴力了 艾克心态崩了 哥哥好陌生 你说杀没杀  一直挑毛病 艾克被卡视野了 无尽 不闪现就没有这么帅了 wc发生了什么？？哥哥的艾希也能c？ 闪现重置普攻[dog] 这么顺还三相 该送个给艾克了 太暴力容易发呀 得送一波控控温了 被嘛噶道德绑架了 不然演了 估计是看到大人头 想收 c的我恶心 ",
    "date": 1700776019261,
    "comment_count": 40,
    "s": "他妈不可能没眼啊我还好吧我越舌了忙一Q我真没进过那个草玩要不他就直接放然后我是没进过那个草的十多人去了有事的他没安可以生他在这你还摇走可以可以打不留一下没打不留那走吧你慢点你有闪闪了不能找他没事他没啥这笔在干吗好能走位吗可以你回来去中买了吧我帮你接吧这盖可真敢来啊这这板子太大了老天空了你去中一波中路下还行啊这他不吃吗等一下我去放你呀得吃吧中路有先锋可以可以可以我少三百块钱能下波吧他可能隐身过来干我吗他有破败啊他妈没破败伤害应该是够杀我们的我说说我去吃个饶子他遭重了他们可能往中路他妈没破败他妈没破败伤害应该是够杀我们的我说说我去吃个饶子他遭重了路看了小心老鼠对下路三组密子的爆发觉露出来了"
  },
  {
    "seconds": 5580,
    "d": "哥哥已经在想该选谁当男主角了 团战打起来好像很难活.对面石头人.. 对面下路是老板 911 对面艾克w放得挺好 大支援晚了 这把咱家怎么没有上单阿？ 哥哥ad911？ [爱] ",
    "date": 1700776103770,
    "comment_count": 9,
    "s": "他没隐身了哎哀课他没啥哀课没啥在我下走啊老鼠交赏了没办法被他抓住了还可以好大你能跑哇他硬啥啊他就兄弟真他妈的有点变态了他们兄弟我不敢在他前面瞎没啥老鼠没啥这笔石头人到我要死哎我早吃中馅好了还不把东飞了是初月时怎么课也描人出这个呀霸天死啊很贵的情绪的装备他那来来放眼了来放眼睛这不放了给他载了他也吃了来啊这边闻这里吃的他你吃杀了吧你杀了吧嗯他交杀了有实力的肯定不交工的呀像我这种他这样他这样他很赚吗交傻了没啥有人闻着这种塔的味就来了哎他没闪的老鼠"
  },
  {
    "seconds": 5670,
    "d": "c的我恶心 这个游戏不需要上路是吗 陌生 没事一会永恩杀猪 把他弄了 狗导开始了 今天可以狗是真的想发 啊ad妮蔻啊 好弄啊大狗 对吗后期一个永恩 一个石头人 咋打[捂脸] 永恩id：和野猪干架 可以导了，把cbo老师弄了 数据看不出打狗对团队伤害 今天不完pubg吗 今天怎么了，这么勇 真得让大狗发 ad妮蔻太涩了 好气！ 游戏上不去阿 真得让狗导发一个吧[dog] 大狗真发不了一点 各位有没有这情况 ",
    "date": 1700776196217,
    "comment_count": 22,
    "s": "没闪的我确定他没闪还得再接不先来马得给他弄了他肯定吃下不先我没大招10秒给他弄了兄弟你要给谁弄了超了四个我日子偷了我老师老师怎么感觉你走到哪就死到哪老师现在不可能吧我刚才把对面大哥永远给单吃的大拨打上了吗现在确实他有失礼马老师你说弄他他没人多再打先封了我的R我是AD你以后兄弟是不能使用R的回家不可以他没机会机他一下好像被看了没有吧他想还没转好老鼠想还没转好他下路干我的时候走这个地方有没有演可以转败下楼老老师们快乐都出门把你老坏面爆爆"
  },
  {
    "seconds": 5760,
    "d": "（好像中了） ",
    "date": 1700776309434,
    "comment_count": 1,
    "s": "走毛老师没有多不严啊等一下刷个蛋没事有意义很空怎么说给他来一下我的荡好像中了没有哎课看看看都有眼应该哎有人再去了啊我们从家里去了老师从家里去等我20秒我没闪我好像这波团是粉丝吧不是大狗老师怎么了你就这么不怕嘛老师我打不留啊想得玩似手不能虚的呀来我有扫还有大这边一个恩子我去兰姐恩子哎来给他一个剑哦没剑上他是不是我身上没睁眼了好开他没有奶妈这比奶妈可以一直奶我想我想开他恩子开恩子你有战可以是啊我可以接台的没了哎现在他死了哎做奶妈往后推了一步可惜这十多人这个逼被不是被奶满了是那是脑子不好吗啊他回血太好了他没串了"
  },
  {
    "seconds": 5850,
    "d": "卢登石头人 石头人跳舞什么意思 被r了 没见过琴女？ 被琴女大了 不就跳舞 今晚还有pbug环节吗 被大了就会跳舞 琴女大招没见过？ 跳舞有没有可能是别大了 被琴女r了不跳舞玩手机吗hhh 这让大狗跑了 打完就p 好好好 云玩家是这样的[妙] 他们干啥 说实话琴女这英雄狗都不玩不知道正常 ！ 你是？ 确实云了我的 对了对了 okok 对了 大头，永恩起飞了 hhhhhh 对了对了对了 对了对了 对了对了 1111 ",
    "date": 1700776374157,
    "comment_count": 28,
    "s": "在地上来了爸妈 怎么这么乃吗啥都乃亮了呀点不到了跟下波哇塞打完这把出门啊 随来 老师嗯 好像手二他 啊 这有普通中小数贴你跟大囊那么说了吗没有 但是 这个啦吧说一下 你看我有点不怕想吃要跟他们说一下啊 兄弟哇我来我活不了了 我活不了了我来 我来了我看过我给到了啊 交响了 老厨都交响了这也交响了 两个响 两个响哎呦 我过过过过哇 这乃妈还好像很有线哎呦 来吧 给我全太多了全太多了 全太多了 全太多了这没有用的啊哇塞了哈哈哈 前太多了 你知道吗 这波大波是等我 有个装备应该就下了老厨 再接hape啊 老 老 老 老 老 老 老 我的妈往上列走位你们收"
  },
  {
    "seconds": 5940,
    "d": "这种操作才是哥哥 1300 好好好 哦，那对了 送 感觉来了 收！ 对了永恩开始收割 对了对了 对了 起飞！ 对了对了 吃了 对了 11111 11111 好帅的永恩 吃！ 好好好 对了对了 太对了 永恩两千块进账 对了对了 这个r能空有点怪了说是 你的箭一点不老 11111 顶着老鼠大a？ 大头给永恩都对上了 对喽 好好好 看到了看到了！ 1111111111 熟悉的画面[妙] 这下吃包了 对了对了 对了对了 对了对了 对了对了 这把大狗的包得吃吧 永恩杀完了 对了对了 对了对了 这下看懂了 艾克龙还想抢啊 哥哥应该鼓励一下的‘ 这阵容不知道怎么打团 吃了吃了 是永恩怎么管啊 下路两个是干净的反正 劣势艾希有点没用 可以思考一下票型了 永恩艾克石头人怎么活 这把稳吃了 吃了吃了 马上就到了看伤害的时间了 吃了吃了 管不了才是对的啊 这把吃 ",
    "date": 1700776463833,
    "comment_count": 58,
    "s": "这个大伙我称能力往狂栏摸可以我称看我等一下等一下忙声哥啊我称现在应该是挽不了狂栏了吧他没大好想你续让打摸去操作一波啊说个狗子他好像没大死头的没大死头的没大啊啊就这样吧老师你们去好像是搞些不效果的就这样强了强了我就立功啊小脸没办法嘿嘿没办法狗看伤害我的大天死还要等多久啊啊好穷啊确实穷啊老师老师你知道最恐怖的是什么吗这老鼠装备跟我差不多了嗯他现在打成很强的我有TPR我先去带带锅下路去接锅下找他单上了只能说他跑不了那你走吧走走走"
  },
  {
    "seconds": 6030,
    "d": "是要吃大C老师一把的 下路的票很关键[dog] 11111111111111 1&5好有竞争 哥哥的报点！ ",
    "date": 1700776557581,
    "comment_count": 5,
    "s": "这个没闪怎么说有一个预判件难骂还闪现就位那就都死走到走到现在这波我回家多个当BUFF老鼠埃克全去下走走走他在等我不弄这个号子好像是不行的我可以吃一个后排并不吃两个我差一点点钱好自信呀这个号子自信个钩子他出此反应不过来怎么装没呢不想谁了这两天一模糟走了出需要来了走走"
  },
  {
    "seconds": 6120,
    "d": "哥哥pubg要是有这准头，不是吃了 和老鼠打只能allin 直接反打就好了 哥哥pubg挺准的 卖真眼那不成小马了 永恩三件噜 你也想学马噶真眼理财 bug！ ",
    "date": 1700776645832,
    "comment_count": 8,
    "s": "太誇張了這兩風龍魂感覺得賬給對面了你們覺得呢我都贏了我賣說東西了我把真野賣了我身上沒有錢我不想吃了不想補個尾那個奶媽有沉默呀不好奇那個奶媽等著我進去奶媽跟屬都是沒閃啊上路的老師一萬個人去抓你了我看到了小龍放了那我們就打中上邊放了放了不要了我這打完這把我們出沒啊來來來我過來陪你弄陪你你放一把人放那中路沒人我們就不出去吧說不去死的人沒大了你去擔心你不去擔心有眼嗎這裡前面沒放有三個人在下有人有可能也在有人石頭人石頭沒大有點吧有人在那邊老師有個號字在旁邊所以我手回來還沒大中路他們會剛剛放了的上路走吧"
  },
  {
    "seconds": 6210,
    "d": "赞 寒冰E能看见耗子吗 拿下！ 看不见 哈哈哈 你俩这配合 ！吃 对了对了 反应慢了吧 吃 传统ad是这样的 吃！ 吃！11111111 对面有宙斯 吃了[滑稽] 好帅的永恩 这把1吧 收！ 吃 对劲了 对了 第一时间就闪啊 吃 对了对了 对了对了 ak游龙 1111111111 永恩帅 很明显有眼啊 吃 这把1 已经没伤害了 吃了 吃！ 吃 收！ 真对了 1111111 哥哥要吃 吃！ C位艾希打对面阵容，大招不能这样放吧 吃 吃 吃 吃 你没有R呀[dog] 对了对了 111 吃 慢点闪现 吃包了 吃儿了吃儿了 吃 ×8 吃了 11111111111 哥哥想笑就笑吧 吃 第一时间闪怎么吃包啊！ 吃 对了，吃 吃 又是杀马局？ 今天小吃两个包 那你们谁是ts ",
    "date": 1700776740713,
    "comment_count": 63,
    "s": "老子嫂他过来了哎响有想法这种我觉得有眼不确定这里有没有眼我觉得可以我觉得正可以等等等等等我还喜欢这么多人呀好像没个打一口打一口别别别看没打这个老师他们这永远家埃克我好像活不了我这不正没办法他把永远家埃克不被他吹了应该拉到这边去是的他搞些了干些了都没有周思没办法他他的方法也挺高的他他敲我个三合我没许过他妈去一个头啊人都没差过去"
  },
  {
    "seconds": 6300,
    "d": "r空了别尬黑 1111111111111 四个人演mage一个？ 你们这么懂哥哥？ 下路穿了没锅 这箭中了几个? 弹幕还有问的，肯定对位的TS啊,不老 [大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑] 你别管，你打游戏就行 十个人里有一个人骂 别急 主播得罪超进化了 11111111111 大狗说过，看直播弹幕就是来骂的呀 哥哥动态视力这一块 能不能让弹幕来帮你吵架 啊？ 坏了，要翻 大狗说的是个屁，我吵了一句就给我封了 ",
    "date": 1700776830446,
    "comment_count": 18,
    "s": "19秒的大龙欸我幹嘛了我就又要挨嗎有人到我們現在出不去啊是啊老是們我都不敢我去我去這裡英人你們就死了也不能死了看一下這個永安看一下永安啊從他上去了不行應該86怎麼辦只能給的只能給的確實只能給的給我來一件打擊的馬克我叫他回來哇打太快了那推中了早就要不提了他們繞後可以結團可是我沒大了老需要把我們射穿啊派他後退清楚"
  },
  {
    "seconds": 6390,
    "d": "八百五！ 哥哥吃的真翻不了 我还骂的是串子 没事哥哥，你负责操作弹幕负责吵架 上路是人？ 这老鼠两拨团起来了 好像本来也不是优势吧 好痛 我们帮你吵 [dog]  吃饭睡觉骂哥哥 你安心打游戏 妮蔻演的有些明显了 老鼠没有输出压力，对面C位很多 现在是什么情况  风龙地形只是多空了两箭 大方向 是什么呀 龟龟 哈哈哈哈哈 艾克玩具 这个艾克的三环 qnm 石头人没大 三环秒了 ",
    "date": 1700776916650,
    "comment_count": 23,
    "s": "打打打打可以啊走走我能加速只能只能是一个了没办法好他不怕只能赶一个了来来来这波感觉有机会反弄一波马天你来你开个那个我扫一下这里没野这里没野我们这位置回不来啊你再等我吧不是回不来回不来回不来回不来闭了吧闭了吧闭了吧手高地啊手高地啊我14秒大手高地行老鼠大概隐身了老鼠隐身了老鼠隐身了大哥啊他别打他别打他他不敢打我他打不过睡一下啊我这机我唱了他这边他这边你开个蛋吗他这边他这边他有散打个散也可以接了说他没散的说他没散的吹不到的算了算了我有加速我有加速啊可以可以回头回头能打能打看上头吧说人没大哎我精神不出来我被沉默了去你了去谁去谁找我求死他吧哎你谁好气吧我都想笑了好气吧有摩这波妈干你看到了吗大哥可以可以可以我超有兄弟没我赢你"
  },
  {
    "seconds": 6480,
    "d": "3下 这什么伤害 我不能接受 啊？！ 哈哈哈 坏了 吃不了了 不对 现在adc不如狗 坏了，翻了 这很ad兄弟 大狗老师好尽力 艾克直接秒 eqa 哥哥的三环怎么不是这样的 大狗不搞了，平时是绝对不会说老鼠没闪打个闪也行这种话的 这伤害也太高了 1 又没魔抗三件套不是随便秒 盾弓吧 坏了呀 小兵罢了 坏了，没有包了 大狗是饿了 所以没位移的adc真不能玩啊 好难受啊，这能让大狗跑了 泡面的鸡蛋是这样的 等着吧，大狗肯定会最后送一波的 三件套艾克谁来都这样 饮魔刀吧 大狗再不尽力要发了 大狗好想赢 你一点魔抗没有不妙你秒谁？ 没一个眼能扛[dog] 这就是传统adc 艾克操作一下啊！ 大狗这蓝不吃？这么尽力？ 有位移也没用，瞬秒 输了大狗要发的呀，他肯定就不搞了呀 哥哥怎么对面这艾克和你昨天的伤害不一样呀 哥哥你没有真眼能抗耶 这把输了 大狗要发的啊 肯定不演了 ",
    "date": 1700777004606,
    "comment_count": 42,
    "s": "还有个呢还有一个呢我要找他喂他下来就有人来去你吧兄弟我们他把我们去吃那个啥吧走了走了快快快快快快快 UV现在我去吃东西好了好了现在吃东西他想追他想追他想追然后对我伤害帮高吧现在都是几下那我也被人几下啊我本来第一时间开精神躲大的我操被沉默了开不出来很烦别吃这个吧老师不是不是不是那我没血我直接来了得住打打了流了流了流了流了哎老鼠没啥老鼠没啥老鼠刚把闪交了嗯老师饿着了还有是那肯定饿呀少三百我又饿着头晕你花了我也好了哦刚出外卖还没点啊真的等我八月三百真的发育一个三百我的老客魂哎算去找你了哎快来找你了哎快来找你了哦看到了我还少一百下保险我再吃你不要把我妈干你走吧我妈干你走吧我不要把我妈干你走吧"
  },
  {
    "seconds": 6570,
    "d": "毛毛都想q大俊了[dog] 哥哥艾克最后龙团伤害还是有的 艾克这战绩，包好香 闪现又被没收了 幽默闪现 闪现接永恩大了哈哈哈哈哈 好帅的永恩 闪现接大 幽默闪现 3刀 帅闪 三刀一个ad 这就是ad 盾弓吧 出个金身绝命一波吧 寒冰的箭空了很正常的啊 这就是传统ad吗 出去一看9/1的幽默寒冰伤害最低 盾弓吧 ",
    "date": 1700777095619,
    "comment_count": 19,
    "s": "不不我得差点钱帽子我够了我得差点钱血手啊我去哪搞这点钱的你小心这里我感觉会有老鼠啊不是我手捏大我是这个爱克什么时候干嘛我过去我过去我过去我的大去了我啊哎哎这个也可以三秒我在绕后顺利爷爷爷哎没事啊我可能走开了看这个看这个看有啊看有啊小心老鼠啊可以可以可以可以吗我能给你们加速小心老鼠小心老鼠小心老鼠我有真有我有真有我有真不能硬追不能硬追现在不能硬追了我可以走走哎老鼠绕了爆爆上爆上他爱克大好了爱克大好了好好好直接乃马了呀没有办法哎这AD这位子真不是人玩的老鼠会走中路偷对对对我吃的我吃的我吃的可以试着追一下我有大慢慢打慢慢打我大刚来老鼠杀害走走啊"
  }
]