[
  {
    "seconds": 0,
    "d": "我就记得血战八方这个技能。。。 喔，这个就是找演员的海哥是吧，给妹妹上舰 [妙][妙][妙][妙][妙][妙] [妙][妙][妙]原来在这里 我操，真是你。 高 很不错的 高的 谨慎 高 可以幻化 没2700不能用 ",
    "date": 1700768260056,
    "comment_count": 12,
    "s": "就是海海海我又當在心懷淡淡欺負這個蛋男還是啟你寶寶這個好可愛這個粉色的值的是我超2500他這個2500高的算低的呀他這個25005的應該上高的吧哦高嗎哦嗨一直看"
  },
  {
    "seconds": 90,
    "d": "没玩过[dog] 不打lol吗 [赞了] 整猴子 或者鲲也行 NPC那 等年终宝宝吧  天龙八部？ ",
    "date": 1700768355843,
    "comment_count": 7,
    "s": "这个太粗了这个粗的新鲜说实话卖宝波都没有吗卖完卖二代都没有啊没有那种洗完每次后卖出去的吗这个区感觉弄宝波的人好少啊我开前一转能不能说得到啊生素95G怎么都是二代没有宝宝吗这个1500没洗了"
  },
  {
    "seconds": 180,
    "d": "[dog] 中等 资质要2450以上的才行 ",
    "date": 1700768485870,
    "comment_count": 3,
    "s": "都是没洗的对不对有没有洗了大家看下洗了都多少钱都是没洗的这个指车是几遍6遍2350亿算高的吗他这个都没洗为什么平一出门一望二就知道这个很值钱吗没有人洗宝宝卖呀我还生不了好像这个洗了一只没的一万就一只没有的吗就一只我吵啊怎么洗一只啊问一"
  },
  {
    "seconds": 270,
    "d": "宝宝只看成长率... 生宝宝只看成长就行  生出来的肯定要看资 天龙[笑哭] 宝宝这玩意，几变无所谓，反正能幻化 今天还是这个？不联盟吗？ 什么鬼？又是天龙 8点天龙 ",
    "date": 1700768531324,
    "comment_count": 7,
    "s": "一万一字这个12代呀二代不要这个1200个是不是说我们也两他买两只完美的是不是就是两万嘛两万五不也还行黑我们一二对他最後一隻啊我買一隻沒用我要買兩隻"
  },
  {
    "seconds": 360,
    "d": "结束 [嫌弃] 成长裸的高就行 你还玩天龙？ 噶马不 这是在直播什么玩意 只能生一次了 这个宝宝 今天也休息？ ",
    "date": 1700768619941,
    "comment_count": 8,
    "s": "我之前被这个东西骗过他们要的骗人我只是为了抓紧你,我只是怕你会忘记,你永远会去为太等级带好可以直接升点开包包,红星显示剩余繁殖次数这个好像不是骗人我没有对象寻找答案只好自我犯派,看我其实没那么好在我眼前五千元吧二狼一对三千,我吵我这对不起其实没那么烂,这就是我的你心情一自歇的泡我好想回答我去看你微笑摸摸我头,各被写说你们印时我最好的朋友如果换个公式,我记得不同故事每次我想能帮你我们却更有趣里,是不是"
  },
  {
    "seconds": 450,
    "d": ". 海 这表情用的 小海，这号是满几的[妙] 整两个二郎神生生 海哥记得看宝宝名字 有骗子给宝宝改名骗钱 [笑哭]我对宝宝的印象还停留在蚩玄翼兽加龙龟这些 ",
    "date": 1700768726336,
    "comment_count": 7,
    "s": "呢 Okay XDD今天不休息啊8点有个那个叫什么来着手游下旗的那个广告啊只能打完顶遍的也才一万多元宝吗他现在骗不到我的钱我现在泡里面只有80元宝"
  },
  {
    "seconds": 540,
    "d": "那是内攻宝宝 弄着玩的 小特呢 2450 2700以前 2700以上 我家旁边那俩天天那啥，我都快无语死了 赞 赞 有点东西 ",
    "date": 1700768827731,
    "comment_count": 10,
    "s": "这个年这个奇妮有什么用啊感觉好拉姐这个奇妮为什么这么多人生她生出来搞这么多技能也才卖4000元宝这能振签吗说好的现在就先转一遍这一般资质多少才选购啊二千三还是二千四啊两支负责配置二千三哇这个好漂亮哇小这么漂亮了吗你搞肤体让费了有个骗人的骗子"
  },
  {
    "seconds": 630,
    "d": "开始逛宝宝了[花] 啥 谁让你玩鬼区[滑稽] 这游戏我充几万谁都打不过 经典服吗 这不找水友义父送你两宝宝[dog] 咋不打 lol 了呀 经典服有点烧钱呀 [哇] 经典服的宝宝好多样 ",
    "date": 1700768908322,
    "comment_count": 10,
    "s": "这个区都没什么好好的宝宝感觉以前我们那个区全是宝宝卖这个白盘的这里这个区都没什么这个可以两万三两万四元宝这个宝宝我生过之前但是没生出来顶变的最好的才牛扁我发现好的妹妹喜欢在的宝宝真的宝宝一般都是准妹妹要吧男的应该没人要这次我还没在如果这次最好你说不还谢谢一个Lyster娘称的新月忙合谢谢老板我看这个来多久啊应该在这把打完就差不多了"
  },
  {
    "seconds": 720,
    "d": "天龙几万块钱砸不出来一点水花 妙啊 是兄弟就来砍我 ",
    "date": 1700768985167,
    "comment_count": 3,
    "s": "就消开明这个和穷急有什么区别吗这个感觉长得一个这样子胆小的可惜三万九的选是有点少这个宝宝之前我升过好多个顶片的这个但是那个时候这个宝宝不值钱这个宝宝那个时候送的"
  },
  {
    "seconds": 810,
    "d": "为什么不打LOL [dog] 开明仙玉就可以买。穷奇要服战冠军才行 洗不起 太贵了 你俩放弃 有点东西 90的宝宝好的裸资质应该2300+吧 你俩放弃lol了吗  一个天龙 一个 一个天龙一个金铲铲 这是lol里自带的小游戏 (⊙o⊙)哇天龙八部 ",
    "date": 1700769087799,
    "comment_count": 11,
    "s": "在你身中半夜的角色太默默了二千山这个顶边应该还行啊结枯的是为什么还为什么不喜欢美就深了还生出了个顶片的好浪费啊我心痛我没想到呢你最细的软壤去带多让这块给你师父爱过我真的爱过我爱过哪里有看别人的宝宝直接看别人身上的"
  },
  {
    "seconds": 900,
    "d": "妙啊 野猪带出来遛弯用的 一般打架挂机附体各一只好像吧 ",
    "date": 1700769226856,
    "comment_count": 3,
    "s": "這本流還蠻挺屌的樣子的接4集上的老闆號有需求的老闆加加加為什麼這個人給他深野珠啊瘋不住瘋不住"
  },
  {
    "seconds": 990,
    "d": "拉几个妹妹玩乱斗吧 [花]其实关注你很久了 我之前生老虎卖老虎[dog] 因为我也是玩锤石的 德莱文呢？ [dog] 特哥来了，开始上工 ",
    "date": 1700769280115,
    "comment_count": 7,
    "s": "这个来了没有这个好像来了这个哈哈哎呀二位又出一类型的饱和就给他吧哈我就玩这个游戏的唯一乐趣就是两个一个生宝宝一个就是盒子女装备其他的感觉就不是这么爱搞的哇哇个生宝宝在准备选择来有吗在准备选择来有吗逆选逆选逆选逆选逆选逆选嗯嗯还晚上大量多特个来历一开始打历哈哈嗯嗯搞快ι啊拖得这么这么目记啊"
  },
  {
    "seconds": 1080,
    "d": "交公粮？[dog] 好好好 许秀怎么不露脸阿 赞 小海啥时候去三亚来着 ",
    "date": 1700769381517,
    "comment_count": 5,
    "s": "太默契了昨天休息我懷疑他昨天没事情搞你文静吧刚好有直播的时候和我说当王的我原则回他出去玩来这出没事了嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯这个什么运气啊刚好就没有这个皮肤我刚好开一个也开出来这个皮开出来这个碎片我超这是啥呀然后全英雄了夸张嗯嗯嗯嗯怎么说我这个是肥脆的那个才黄金啊谁光好嗯那我花还是我我吗和你是八点号吗我这个不是啊也是和一级发的嗯嗯嗯嗯嗯我我我昨天翻你的那干什么呢就是断完了那一家"
  },
  {
    "seconds": 1170,
    "d": "要是元旦前两天说不定还能偶遇 小海复活了[花] [花] [妙] ",
    "date": 1700769456921,
    "comment_count": 4,
    "s": "那个看来没用啊那个对早半天找不到那个那个图你把往先抽的就是那个图啊啊你在说什么跟他把网线抽了我没说啊我的那个图往先抽的就是那个图啊哦呃哦那他给你换一个吧哦哎那个图怎么没用我给你们看这个昨天发的那个图什么图啊哦我也没了我看来他跟那个图是什么图啊这个没爆图啊这个哪里怕我图没爆图啊哦"
  },
  {
    "seconds": 1260,
    "d": "6 刷我的 我是黑色的 [吃瓜] 来了 谁这么快 黑铁的行不行 ",
    "date": 1700769551824,
    "comment_count": 7,
    "s": "哎敵人我猫人好冷很出来黑色也没有人啊好运白铁是可以少个满来啊发号了那没了当那发的好了三摩了暂停你的黑色桌子红色桌子来少马爷了没黑色哦不对好像是我密码输错了黄顿原子"
  },
  {
    "seconds": 1350,
    "d": "今天是没老板吗？ 妙啊 6 哎呦，还是个玩德莱文的水友 黑铁行不行 上号 有点东西 ",
    "date": 1700769611644,
    "comment_count": 7,
    "s": " Couldn't even go downstairs umgo嗯嗯新生嗯那你怎么能动的心等一下我为什么选你穿点难点发我脱你穿点没发我你动往的处啊发了呀那选点发了你干你穿点把网线发在发的吗怎么可能啊说怎么没事发晚发晚先干嘛有贸贬有贸贬干好要子不得是一个动网是吧我下午就动完了呀下午就跟你说了呀下午这里都能不能不得要直播就是我下午本来还在下期下到连点钟我健身去了这王身回来的时候然后发现哎真晚了怎么没了然后我还以为是欠费了我还冲了500块钱然后后面再一看发现打个电话问然后他说你所在的拼区那个已经全部动完了正在几乞巧就预级23小时之后就是杀来了预级23小时之类ok"
  },
  {
    "seconds": 1440,
    "d": "有点东西 我不信[滑稽] [罗小黑_加油] 妙啊 看看符文 我很怀疑就是阿特想去玩，特意把网线拔了 看看牛牛 赞 妙啊 [dog][dog] 我都没扫上呢 ",
    "date": 1700769700063,
    "comment_count": 11,
    "s": "就说天女让我给你发的那个信息吗啊我说天女让我发的那个信息打信息啊就昨天我看我帮我的面型我不信开机挑战你一挑战我们快点一挑战也不是我矿共我小的是啊还说你矿共我看你谈让你我的头你看你你的心你怎么看我装我干嘛你怎么装我小艾小艾的还是想演我啊啊"
  },
  {
    "seconds": 1530,
    "d": "特哥是不是很久没打过潘凤那个号了 怎么不怀疑拉拉姐拔的网线[dog] 海子哥终于上我号拉 好扎实的阵容 某DNF一哥 [2233娘_大笑] 耶，放出来了？ 歇逼了 某平台CEO 细说DNF一哥 一切以钓鱼为主 重点“要特哥陪” ",
    "date": 1700769792329,
    "comment_count": 12,
    "s": "牌子姜姐好像还有瓜吃还有 achieve我绕不绕我不哎呀哎呀哎呀哎呀哎呀哦哦哦哎三个快了怎么说我三个半回忆你那边来吗我不去啊我去干嘛你不说你要来吗我不去你又不掉鱼我去干嘛哎你又不掉鱼我去干嘛有人能叫陪你跳远我这里又没人拍过跳鱼我跑这么远我我这边跳鱼不一样呀感觉不一样呀那我还不去三样三样有人没有跳远三样的不不与不为你慢的语多哎不一样哪里不是说你要来你掉鱼我就来啊你不掉鱼我去干嘛我掉鱼啊我掉鱼干嘛你个看你掉鱼不是什么你又不去你怎么看来"
  },
  {
    "seconds": 1620,
    "d": "[花] 特想你了，又不好意思说[花] 开直播钓鱼就能看了 海哥 哪咤妹妹上播了 去看比基尼 特想你又知支支吾吾的 要特哥陪钓[花] 缺个钓鱼搭子 地图被挡了 哈哈哈哈 地图啊 带哲学面罩 0 [手机] [dog]特哥难道不是老登吗 ",
    "date": 1700769882843,
    "comment_count": 15,
    "s": "怎么这么想拿着个闷掉我确诊超啊帮我超余的那我开个坏只不知道找到你有额帅吗我带个那个面罩不就行了带个面罩我给你买个小手他在楼上都行但是余我说你把余操走的你给我自己开喷了你先吧那个那个我给你买个小手头那个你把余操走了我来那个操我追着你我就追着你看余怎么能操走不会操为的很容易操作余好吧那根本在旁边借身根本每次去拿两块铁先压在那里再拿个余家店那作为的就比老一下你的妈神经病我在旁边在跑跑步那他妈在旁边等着好无聊啊等着那坐着像个老登一样两个没说就啊我不吃这个嘛啊我我当好自己搞点别的"
  },
  {
    "seconds": 1710,
    "d": "丈母娘要点烟了吗[dog] 特老登[花] 特哥要不要试试电鱼[吃瓜]ta钓你电[吃瓜] ???????????????????? 下饭 嗯哼 经典卡了 好好好 啊哈哈哈哈哈第一次看见他空e ？ 幽默 卡了是吧 有我的影子 有点东西 ？？？哈哈哈哈哈 不吃鱼？ 这个我会 无了呀[笑哭] 放水里淹死 理论一套套的[dog] 一锤子就敲没了 ？？？？ 刮磷麻烦 赞 ",
    "date": 1700769979940,
    "comment_count": 24,
    "s": "他感觉叫上来直接做好了是这样他肯定我们之前的调皮都是搞的收口价带的油啊那些桃尿一边调皮一边考上考是搞的要死他感觉还是谁你会杀鱼吗我会谁子我都不吃鱼我怎么杀鱼我长这么大都没咖鬼那你上次说的一个是什么咖的都是那别人杀我不敢杀你不敢杀我敢杀那时候不会杀那个点的呀那个是先把他用让到拍头开冰了以后呢然后在那个不是鱼里面有苦胆你不会杀的容易把那个苦胆给的错破你这苦胆今天要挂一刀然后捞出来不行了不是苦胆苦胆到那个我那个你没那个谁的要要给他出干净那个好苦苦胆容易搞破"
  },
  {
    "seconds": 1800,
    "d": "破了其实也无所谓 两个理论派的争辩[捂脸] 还有鳃 直接生吃 笑 鱼里面还有苦胆的嘛 我应该没走错直播间吧[撇嘴] 鱼：你俩人怪好的嘞 会杀鱼的听了想笑 一般都在河里追着啃[dog] 我都是下水追着鱼嗦的 [dog] 很强 我们都是下河抓，抓住就啃 ",
    "date": 1700770065347,
    "comment_count": 14,
    "s": "不打人難吧不知道反正你搞破了是苦的好吧你今天下午開個車問題預備我肯定不能開車去我開車去買人好累呀我朋友跳過第二篇靜危險選下將來要選臭小eria欸嬉 Dis видео哇哎呀我没还是让他A出来我想投一刀再投一下投一刀再投一下不然我的少天还玩得挺好"
  },
  {
    "seconds": 1890,
    "d": "[花][花] 赞 我都是钓起来直接吃的 主打就是一个鲜活[吃瓜] 对的 哈哈哈哈哈哈 我们直接潜水生吃的[妙] 不让表弟超，让你超[dog] 试试多宝鱼，不用怎么杀 好好好，给你超 无添加，纯天然，确保食物鲜活[吃瓜] 正好打窝5 ？ 逆天 ",
    "date": 1700770162892,
    "comment_count": 14,
    "s": "我上个半就一天不见了你们等着猜上啊我能干什么呀啊这上大方法的先我七点钟停电的时候你就说啊刚好这么多时候停电了你怎么都说当晚了就是没办法我那天气的东西你我我小时候都黑了那干嘛打不到自己身上原来是不会反痛的呀你表弟说给我抄雨不让他抄得你抄会抄的不跑雨不好慢哈哈哈哈干嘛我的万一算合里面去的多游泳啊我会啊那说崔子你会吗我不会啊你可不可以你可不可以啊你还叫谁啊那是我叫于都是研究生意义不会有什么关系来哈哈哈哈这大眼马这个大眼啊"
  },
  {
    "seconds": 1980,
    "d": "[花] 逆天 四个 分什么你我，大家一起超[dog] 抄抄我的？ [dog] 先炒我的[妙] 魂淡 吓人 好补 好补 海大富这不会是用的达尔优鼠标吧 好补 好补 海子哥，玩锤石对面石头人压缩怎么办啊 删除神话设定，利好所有人 给塔爹喂肥了 ",
    "date": 1700770249909,
    "comment_count": 17,
    "s": "幾個兩個兩個還是一個發條是確定這打龍嗎?我看那個畫的那個龍可以反正是在摸了先把手已經割了兩個人老車萬錢沒滿露的就發條一個就發條一個算些不是今天是環境打回事啊打的手上就拿機器人骨我看下方本回來裝的感覺鬧完4號完我說下版本好玩這是就是我唯一覺得缺點之ile是什麽吧就是那個裝備的那個那個圖標好出現哇到時候哇有幾個裝備好出現那神話裝備了裝備了"
  },
  {
    "seconds": 2070,
    "d": "[比心] 美工是懂艺术的你知道什么 下版本adc可以删除了 下版本劫怎么样了能玩了吗 辅助下版本是不是基本都要加强基础数值 ADC少发言 待会又被说少爷 那塞纳打钱快了 [dog] ？ 原地闪现 离谱 ? ？？？ ",
    "date": 1700770332162,
    "comment_count": 13,
    "s": "下半斧珠很舒服,他那个攻击就好像打满之后都会那个一直有钱那斧珠不聚点也好不认说,点资比这玩门舒服一点,再慢慢打满之后就没经济来源了就只能拿入攻没交扇啊哎呦,这体面怎么一根码啊?什么都不我觉得这傻天还挺会玩的哎呦哎,犯好人啊哎呦可以犯两款,哎,还挺犯的,但是没有傻"
  }
]