[
  {
    "seconds": 0,
    "d": "真好用啊 科技臭熊，最有实力的一集 这个插件有点意思呀 牛 對面近戰輔助 玩懲戒吧！ 什么软件 啥时候搞得科技货啊 别急，小恩马上发力 科技 查查对面 好方便 这啥软件 这什么软件啊 小恩复活了 卧槽这个什么软件，好好用 现在不玩惩戒小丑了？ 吸吸我 看起来中野还行 几天不见都宗师了 AD练英雄你不去偷么 上王者 惩戒走起 不偷野了？ 丑熊不偷野了吗？ 现在为撒谎不偷野了 ",
    "date": 1698696939042,
    "comment_count": 25,
    "s": "我的勁掌什麼東西呀 這人你怎麼會玩炸彈人吧你會喜歡炸彈人再查一下KT-MORKT-MORAZC靈英雄呢沒事別走太多AV就請我去別太多AV別太多AVAZC靈英雄AZC靈英雄AZC靈英雄"
  },
  {
    "seconds": 90,
    "d": "强迫你偷了吧？ 偷啊兄弟 丑哥什么软件啊 多少分王者 别急，小恩马上发力 他都炸弹人尊重你了，还不偷 开偷 偷！ 怎么不偷了 开偷 多少钱整的 怎么这么快昨天还是大师 没拿惩戒就是阵容不好偷 你不偷吗 别人以为你偷野 这把怎么不偷？ 不偷不是百合子！ 不偷打不过正常辅助 妮蔻变跑车能顶九下塔！妮蔻辅助越塔无敌 王者需要多少分？ 下路炸弹人不偷？ 哈哈哈哈哈哈哈哈哈哈哈哈 下把用冰雪节皮肤吧 懂的 这把出AD抽？ 哈哈哈哈哈哈哈哈哈哈哈哈 这把不偷没道理 直接质疑[妙] 不玩套路了？ [爱] 冒充小丑主播 我去 ad是懂的 炸弹人以为你偷野才选的是吧 诺莎彻底疯狂 别急，小恩马上发力 八百分！ 臭名昭著 队友上大当 虚拟形象认真的么 这啥意思，下路咋炸弹人了 不放养了？ 今天就大师 想让我背锅，不可能 ？ 恩狗呢救一下 等一波连跪就回归偷野了[大笑] 赞 炸弹人都做好塔下挂机准备了 装起来了 牛蛙 对面豹女也是宗师 装起来了 队友强迫偷野失败 ",
    "date": 1698697004041,
    "comment_count": 54,
    "s": "以前那麼難打裡面這個陣容我還是好奇的看什麼怎麼打不出頭不留這凌暑戀數殺人人一頭誰怎麼頭直接就是一個自以根本都忠實了這把人還在打死我早就說了不是一個賽道的過兩天他們就排不到了那比我預計的那個時間要滿了兩條但是結果還是拿到了吧"
  },
  {
    "seconds": 180,
    "d": "给他上上强度[花] 他以为你要偷，你何不顺心而为 不会一会被狙击了吧 丑熊最高上过多少分？ 丑熊最高上过多少分？ Ad都选炸弹人你不偷真六 硬偷必输 峡谷王者 牛蛙 今天跟弹幕对线没呢 几天没看 真给他干到宗师了 坏了 似乎是峡谷宗师 没有的话我先开头了 哈哈 分已经加了 豹女 恐惧 这大乱斗 细节骗豹女 哈哈哈 对面烂了 没用！ 狐臭起飞 好勾引 狐男起飞 [花] 男枪爽晕了 如此美妙的开局 豹女这一脚踩盒子踩麻了 赚 ",
    "date": 1698697093760,
    "comment_count": 30,
    "s": "一還行不可以不可以再換一起來是我們家"
  },
  {
    "seconds": 270,
    "d": "多少分王者 上单：精彩 黑熊说话！ 赞 玩你的牛牛 主包 炸弹人在干嘛 叫你呢 你直说你嫌他菜 打野拿的头 这把打野实力比较 右下角这么抽象吗 男枪八分钟不神话直接开喷 全网都认识[花] 上单: 好看 玩你的那个，主包 为什么直播录像没了为什么直播录像没了 这啥套路 为什么直播录像没了为什么直播录像没了.. 辅助ap小丑套路 直播录像超管警告就没了 王者多少分啊 为啥不偷野 ",
    "date": 1698697182139,
    "comment_count": 22,
    "s": "呜呜呜呜欸跳我敢今天這個燈子這麼矮我那LEX納得涼和雷雅峠"
  },
  {
    "seconds": 360,
    "d": "寄 这赛季还有多长时间？ 啊？ 差点 ？ hhh 手速慢啦！ 可惜 哈哈 可以 逆天卡莎 差一点 逆天卡莎 手慢了 顶着一波兵是吧 差点 帅 哈哈哈哈哈哈哈 好慢的升级 直播录像以后不弄啦！ 可惜差点升级 那两个兵 分已经加上了 这里怎么会有盒子哒 顶着一波兵打 [滑稽] 不偷了吗 [罗小黑_鼓掌] 为啥不带惩戒了 ",
    "date": 1698697273145,
    "comment_count": 28,
    "s": "哎呀哎呀哎呀啊杀了一个卡杀可以结束啊一花二杀的人还没死乱要是最后再能学个球跑的更兴奋哎呀一个AA点头五个一了没事没事你都破暴女吧兴奋 bag真的OK一"
  },
  {
    "seconds": 450,
    "d": "赞 可能被封号了吧 急了 kt猫玩的还行啊 哈哈哈哈哈 黑熊说话！ 急死了 对面很急 卡莎红了 急！ 急坏了 卡莎红温了 急死了 二草这盒子真帅 (⌒▽⌒) 开局豪言壮语 别急，小恩马上发力 对面这是宗师么 宗师就这啊 装起来了 熊桑皮套 五分钟就开香槟了啊？ [兔年吉祥東雪蓮_gachi] 小恩呢快上强度 别急，这局没剧组 别急[大笑] 为啥宗师能排大师，卡分 别急 八百分都两个段位了 [长草颜团子_棒] 来了，主播打算几天上王者 宗师强者，恐怖如斯 ",
    "date": 1698697365448,
    "comment_count": 32,
    "s": "希望Gazzle蝶飛機為了就這啊我怎麼輸啊啊中世和大師那就是雲尼之別別看只差了一個字把揮交了"
  },
  {
    "seconds": 540,
    "d": "来了来了 为什么直播录像没了为什么直播录像没了 好狂的炸弹人 熬食宗师 。 开局豪言壮语最后胡言乱语 结丹和元婴 炸弹人开始了 小恩赶紧来上上强度 王者最低分是多少？ 炸弹人开始搞了 快进到也罢 现在不偷了吗 炸弹人好猖狂 犬来 犬来 蝙蝠侠呢 救一下啊 笑容不会消失 上王者第一天 满八百减一百 炸弹人叫打野了 别吵熊导在[妙] 豹女抓上，男枪抓中，下路大乱斗 你这玩的像个摆子 晚上好 打野收益是不是被削了？ ？ ? 你不卖他都打过了呀 ？ ？ 不跟啊 ？ ？ 怂了 你倒是去啊 是该管一下 ？ 哈哈哈哈哈哈哈 好像可以打诶 他伤害好高 ？ 怕了 ？ 你在干什么？ 好卖 你过去a一下都死了 你在干什么 ？ 赞 ？ 你在玩鸡毛 犯罪了 乐 你这 虧麻辣 你不怂杀完了 这波，你要被骂了 好卖 ? 背大锅 这波熊的问题 这波你的 ？ 懦 在干嘛 ？ 属于是不相信队友了 ？ 卖是吧 全责[花] 好好好 不卖卡莎就没了 你的锅，你这能怂 道歉 这波要被骂了 上路自己背锅了 你在干嘛？ 糯 你在干嘛 怯战蜥蜴 对炸弹人不信任 逆风卖，顺风K 小丑是这样的 飘了 小菜熊 哪怕a一下 怕死熊 这不爽吃[大笑] 从心火包 没道理的 跟他打ad不完了 你就这么让他死啊  你好狠心啊 下等马 ",
    "date": 1698697452537,
    "comment_count": 94,
    "s": "5中強者想殺我可以試一次炸直上幹什麼我的了我離這邊臺才上戰爭辣魚倒我們攻擊死我可不可以"
  },
  {
    "seconds": 630,
    "d": "对不起 弹幕怪主播等下小心被骂哦 白熊说话[妙] 放个盒子都行 小丑是这样的 这波上了小丑先死好吧 不卖怎么单吃线 胆小熊 开糯 打野小丑？我想看真小丑 你别玩了这游戏 小丑先死有回血的话不一定能换掉 臭熊是这样的，习惯了 来看阿熊害人噜 说p的话。小丑中期打团核心 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 ？？？？？？ 哈哈 急 他好急 笑死 唐莎 哈哈哈哈哈哈 没偷野小丑？ 哈哈 好急好急 笑死了 这卡莎。。 哈哈哈哈哈哈 hhhhhh 黑熊说话！ 哈哈哈哈 哈哈哈哈哈哈 我要笑死了 急死了 哈哈哈哈哈 急急急 急急急 红温了 [伊万_馋] 卡莎急死了 好快滴问号 这不红温了？ 血压拉满 都看到盒子了，还敢冲 有人血怒了 黑熊说话 急坏了 差点就血怒了 hhhhhhh k卡莎哈哈哈哈哈哈哈哈好哈 插着真眼都能飞盒子啊 卡莎急急急急急急急 卡莎红透了 大熊猫说话！ 唐莎 下路洛手是这样的 對面輔助大概率補位的 快让对面的辅助说她 黑熊说话 乐 黑熊精说话 ",
    "date": 1698697543542,
    "comment_count": 64,
    "s": "好像是不斷地打我Burvey高又晚我又得等一下akuk晏 són別猜這真沒被秀我你敢在我面前套應付大多二錢是演敗我們直接一個大兵局"
  },
  {
    "seconds": 720,
    "d": "辅助炸弹人 黑大帅说话 理财了 理财成功 小黑胖子 国宝说话 小丑ad+炸弹人辅助 炸弹人辅助的不错 急急急 熊猫说话！ 不是说一把不玩惩戒小丑就难受吗 啊？ 逆天 好好好！ 《我怎么输啊》 好好好 坏了 卧槽 这没烧死 犬子来了都杀了 哈哈哈 裂开 这是大师局？ 好起来了 我怎么输啊 主播什么时候搞得皮套 卡莎出了排眼刀呢 打野小丑呢？没了真小丑我怎么活 k头呗 着狐臭真逆天[妙] 高低点你两下 让头让出事 ",
    "date": 1698697642330,
    "comment_count": 32,
    "s": "大胆兒現在只有一個法傳節我面具越了bya真的沒下掉"
  },
  {
    "seconds": 810,
    "d": "好起来了 这卡莎把队友溜了 赞 好好好 刚来这把怎么没偷 几天不看，怎么不偷了 啊♂ 豹女十层戒指 主包不偷野了吗 为什么辅助经济这么好？ 糟啦 卡莎排眼刀？中期不必输 对面突进英雄，盒子放好随便打 帅 ",
    "date": 1698697725534,
    "comment_count": 14,
    "s": "没听说马上就不一样了你看他盒子一下就多起来了啊哇你杀挺快哎呀我是小球"
  },
  {
    "seconds": 900,
    "d": "好闪！ 帅 帅！！！ 帅 帅 帅 卧槽帅 帅！ 帅 帅 帅 帅 帅 帅 帅 ???? 帅拉 黑熊说话！ 帅 帅 这么帅啊 帅 帅 帅！ ？ 好帅 帅帅帅 帥 帅 蟀 帅 这么秀？ 帅 炸弹人都能空大啊 帅 帅 好帅的炸 玩帅的是吧 帅拉 我超帅！ 帅 帅 帅 帅 好拉假身 帅 酱紫帅？ 瞬爆 我擦 帅！ 陌生 宗师了果然不一样 啊？ 大熊猫说话！ 黑熊精呢黑熊精呢黑熊精呢黑熊精呢黑熊精呢 好拉 蟀啊！ 帅啊 芥末帅？ ？ 行 帅！ 帅 有点东西 帅 好帅 黑熊精呢黑熊精黑熊精呢黑熊精呢黑熊精呢 上单的认可！ 这么极限 黑熊说话 帅【】 带闪现的好处 黑熊精呢黑熊精呢黑熊精呢黑熊精呢熊精呢 这么帅啊 黑熊精呢黑熊精呢黑熊精呢黑熊精呢黑熊精呢 拉分身还得是你啊 帅 怎么杀的 黑熊精黑熊精呢黑熊精呢黑熊精呢黑熊精呢 帅 你不读书啊 黑熊精呢黑熊精呢黑熊精呢黑熊精黑熊精呢 素材局 炸弹人：坏了 我成辅助了 不说话装高手？ ？你是谁 这就是电一宗师吗 杀人戒 黑熊精呢黑熊精呢黑熊精呢熊精呢黑熊精呢 黑熊说话！ 帅 膨胀书 认真模式 嘻嘻 一年没看都上宗师了 这就是宗师小丑嘛？ 出星界驱驰啊 上路炸了 学吧你就 对手的认可 你俩到底谁才是辅助？ 素菜了 认真の熊 宗师小丑 好帅 卡沙，原来还能瞬爆 哈哈 来自第一AP丑的压制[妙] 不玩偷野了吗 彳亍 不说话装高手是吧 哦哈哟 玩弄 帅 关键知道也防不了瞬爆啊 丹砂 哈哈哈哈 实力单杀 AD急了 哈哈哈哈哈哈哈 丹砂 对手的肯定 不长记性 赞 不说话装高手是吧 唐莎 kasha疯了 卡莎有点纯粹 秀 赞 上单: 好看 故技重施 辅助炸弹人 丹砂 梅开二度 就该读书，恶心死他们 多少卡莎想换个诺手 还得再长长 大师段位祸害完了，该宗师知道知道小丑熊了 ",
    "date": 1698697812642,
    "comment_count": 139,
    "s": "我直接搞一个小兵具吧打电子挺 Wenn"
  },
  {
    "seconds": 990,
    "d": "真宗师了啊 ？ 哪来的酒桶？ 嗝 [暹罗猫小豆泥 · 遇见泥_冲] 哪来的酒桶 强的 酒桶？ 还有酒桶？ 哪来的酒桶 怎么还有酒桶？ 你是酒桶吗？ 这是要九百分了 真酒桶啊 怎么还有酒桶 咋不带惩戒 怎么还有酒桶 醉酒狂暴 不先出鞋吗 让一条吧，现在只靠下路打不了 哈哈 炸弹人回城会吃炸弹💣 可惜上野崩了 三ap后面不好打 什么酒桶 是饭桶 冷知识：炸弹人回城也有打嗝声 上路炸裂了 好意识 好骗 好意识 幽默豹女 妙啊 输了呀主播 这比阵容 豹女太想吃你赏金了 炸弹人聪明 真能上王者吗 举报主播开透视挂 这把寄了，你队友不行 玩对线真的赏心悦目 ",
    "date": 1698697916632,
    "comment_count": 38,
    "s": "不行vv teacherams哈嘆要爪災無流"
  },
  {
    "seconds": 1080,
    "d": "俩人在下死不了，其他队友做事去 下路至少永远炸不了 下路保卫战 屏幕怎么突然亮了 下路兵线进不了塔 下路钓鱼台攻守战 告诉我 这阵容你团站怎么打？ 下路线都进不来 全是盒子和炸弹 但是队友不行 这阵容确实稀碎啊 团战百合子 优势扩散不出去，赢不了的 出点肉装 主播能王者我直接住别墅开宝马 对面全是突脸，打团不是乱杀？ 对面也就诺手不好处理 这比阵容你怎么敢进游戏的 [可爱小黄豆_喜欢] 芮尔好戳 芮尔人是麻的，一点作用都没有 ... 哈哈哈哈哈哈 卡莎 ",
    "date": 1698697992026,
    "comment_count": 23,
    "s": "我對性不我釗底不不能死"
  },
  {
    "seconds": 1170,
    "d": "得想办法养一下男枪。他得起来 炸弹人消耗盒子反制开团主打折磨对面 来人换裤子！ 麻了 阳光 换裤子 这卡莎 这是谁的部将 都来了 对面急坏了 居然都宗师了 好流畅的男枪 我靠，好帅的男枪 对面要疯了 哈哈哈 精彩！ 笑死了 好钓 笑死 太想杀小丑了 太帅了 幽默豹女 笑死了 这个分身躲技能好帅 对面急死了 急死了 对面太想杀你了 炸弹人成功逃生 太阳光了！ 对面好急 急死了对面 芜湖 对面急死了 牛逼 装备阿 哈哈哈哈 人人喊打 听说要王者了？ 黑熊说话！ 人红是非多惹，嘻嘻嘻嘻 太想吃你赏金了 秀啊 你可太诱人了 卧握草，宗师！ [吃瓜] 一千二不买装备？ 一千块商家 不出装备？ 可惜豹女差一丝 ^^ 这局太强了 急坏了，太想杀小丑了 不杀你几次对面不能破局 2333 这波太秀了 素材！ 一千块出门 这局攻防太有意思了 看得我汗流浃背 今天黑熊是都没上班吗（惑 快打字，让豹女血怒 不买装备？ 大家都想吃主播 搁着吃利息呢 来个美甲 你是一千块 你这赏金对面很馋，关键是你们下路只要抓炸对面就赢了 就想搞一次下路 炸弹人也玩的好啊，这都没死 七个头 傲视宗师 装有钱是吧 [鼓掌][鼓掌] 下把又没有小丑玩了[吃瓜] 可惜 大宋都灭亡了，下一台还没破 排眼刀卡莎 ？ 拆眼刀卡莎是这样的 要配合炸弹人拿了中路一塔。不然视野不好做 可爱捏 ",
    "date": 1698698081731,
    "comment_count": 78,
    "s": "撤沒很想動我們下路也沒力,但是視野裝不出去這是丟丟鬼撞牆這怎麼第一把給我這麼大壓力也讓我小混一下"
  },
  {
    "seconds": 1260,
    "d": "宗师的撞墙 拆眼刀还能拆盒子啊 都宗师了还想着混 咋两天都没看到直播 豹女都超神了 ？ 视野肯定还是眼好啊 《辅助独立日》 他都没播 《小甜筒》 我超，模 赞 然后就宗师了 [花] 哈哈哈哈哈 哈哈 hhhhhh 哈哈哈哈哈哈 哈哈哈 默默的奋斗 帅！ hahahahah 哈哈哈哈哈哈哈豹女急 啊？ 哈哈哈哈哈 帅 好好好 ？ 这个永霜，绝了 這個豹子 哈哈哈哈哈哈 哈哈哈哈哈哈哈 太狠了 哈哈哈哈哈 帅的啊 帅 哈哈哈哈 ？ 幽默豹女 哈哈哈哈哈哈 我去 哈哈 哈哈哈哈哈哈哈哈 ？？？ 吃双塔 急急急 好配合 哈哈哈哈哈哈 哈哈哈哈不知所措 哈哈哈哈 哈哈哈哈哈哈哈 可以的 逆天 笑晕 下路这么猛？ 笑死 幽默豹女 幽默宝女 你们这下路真恶心 我握草 疯狂点赞 幽默豹女 一千块！ 卡莎发疯了[花] 我草 急死了 哈哈哈哈哈 对面真的好急 阳光炸弹人 哈哈哈哈，还是ap快乐 晕了 好起来了 麻了 这豹女 哈哈哈哈哈哈哈 哇 你们俩厉害啊 幽默豹女 这永霜 好用爽 这波大赏金拿到！ 炸弹人起飞 这把能做素材了 左右为难 哈哈哈哈哈哈 哈哈哈哈哈哈 笑死了 对面五个红怒怎么打 好狂的炸弹人 豹女着急了 炸弹人是双排吗 急急急 这是宗师？ 血怒 哈哈哈哈哈 嘲讽上了 帅帅帅 好贱的下路组合 急死了 现在对面全都想杀你了 好狠的嘴 傻癟 hhhhh 玩弄 炸弹人秀麻了 豹女红温了 你俩挺秀啊 好帥的永霜 哈哈哈哈哈,笑死,这炸弹人 杀人诛心 急死了 对面恶心死了 拉满了 [酷仔] 戏耍 哈哈哈哈哈哈哈哈哈 对面血压好高 哈哈哈哈， 偷野流呢 幽默 永霜炸弹人 太幽默了 急完了 笑死了 满满的素材 好强滴攻击性啊 血怒了 阳光下路组 操作拉满 五个诺手 不好先手 素材局 ",
    "date": 1698698172722,
    "comment_count": 131,
    "s": "自己控好了我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我的市好用双又瀑威好用双有回位了"
  },
  {
    "seconds": 1350,
    "d": "这炸弹人太搞了 这一把可以直接出视频了 这炸弹人是不是也玩小丑的 对面不响丸辣[手机] 炸弹人有攻击性 主播开挂，不仅有小丑还有酒桶 素材有了 豹女要急死了 这很好玩啊 傻憋哈哈哈哈 这波真的帅 主播能不能玩把老鼠辅助[吃瓜][吃瓜] 给豹女买瓜子儿去！ 这条龙你们拿到，会舒服很多 太搞了 我将彻底疯狂！ 炸弹人辅助恐怖如斯 五个人一人一层血怒 炸弹人，我就说该我上电视了吧 本来以为只是一把普普通通的宗师局 炸弹笑死我了  嘲讽性拉满了属于是 豹女今晚睡不着了 对面都是突进绕着盒子打不难打 阵地战推进。 这豹女是宗师的，没见过ap小丑很正常 你别说对面阵容还真不好搞盒子 下路这俩组合，不红温不行 自产自销 百合子 百合子 白合子 开始推销盒子 不是等我百合子？ 百合子 中塔想个办法拔了。视野好难做啊 百合子 经典 宗师的推销 对面好急啊 好想杀一次小丑 盒子推销员上线！ 主播现在也就前三十分钟有作用 等一个对面五红灯 ",
    "date": 1698698263734,
    "comment_count": 42,
    "s": " death and of"
  },
  {
    "seconds": 1440,
    "d": "几天不见宗师了 舒服了 阳光百合子 阵容越怪赢得越快 逆天 团也是真难打 这鳄鱼 逆天队友 神经鳄鱼 这鳄鱼？ 这队友看不懂了 没见过炸弹人大招中 幽默鳄鱼 鳄鱼疯了？ 这上中野也太菜了 有眼缘 中上都很想证明自己 这也太幽默了 我草这伤害 对面扫描拉满了 鳄鱼什么连招？ 鳄鱼愣头青 我测 啊 ？ 秒杀 寄 g了 卧槽 啊？ 好帅的豹女 幽默老鳄 好高伤害 一千块！ 谬杀 融化 拿下！ g，鳄鱼唇稿子 要g 豹女是这样的 好帅的扑 什么伤害 哈哈哈 好吗 不知道在单打什么队友 g 鳄鱼觉得自己老帅了 这上中野好废，必须指挥，不然打不了 G 十柏块 半血秒了 这鳄鱼什么b连招啊 瞬间没了 寄一半了 幽默鳄鱼 阵容不太对 一口秒杀 已经G了 中单没作用啊 豹女写一下，肃然起敬 难怪上路泵了 唐鱼 死一次就G 这上中埋了吧 成大哥了 为什么大师了还不肯买个真眼 可能不是感觉 恩的复仇 [手机] 必须一直指挥，信号拉满，这上中野 幽默鳄鱼 永霜炸弹人B用没有 下等 小丑，好局限，看看直播，知道怎么和小丑打 买号的 突然眼镜瞪大 这鳄鱼在干什么 偷野早赢了（ 寄 鳄鱼一个开三个是真逆天 可惜戒指 镶假牙！ 恩的亡语 ",
    "date": 1698698352135,
    "comment_count": 83,
    "s": "啊可惜让他给我撲死一去也去也笨笔耶一去也去好吗哎呦好差哎呀我差我怎么感觉我最近上了中适之后排了对我越来越捞了呢你说怎么交都交不会啊你哥也去打什么你们上路也有什么战斗力啊不全靠我们下路啊这容势不太行但是我已经告诉他们赢的办法了我已经告诉他们怎么赢了为什么不听啊为什么要去也去啊为什么要去他妈边啊你要不就直接在中间打我的盒子都没人保然后去也去送"
  },
  {
    "seconds": 1530,
    "d": "鳄鱼着急了 绕盒子打 这塞拉斯能偷谁大招啊 下路优势给他们错觉自己也厉害 宗师局也这么抽象 鳄鱼玩家是这样的 鳄鱼红怒都不憋一下直接去咬卡莎我也是没绷 拷打拷打他们就管用了，你太温油辣 对面琪亚娜芮尔进不去野区的 人家想的是都是宗师凭啥听你的 你这个办法也就是输的慢，该输还是输 恩 信号拉满吧，一直提醒上中野，不然没得打 鳄鱼觉得他能秒了卡莎 不玩偷野压力给到自己[大笑] 对面有傻子 你们边除下路全是傻子 可惜这边就一个宗师你猜是谁 [猫咪公寓_盯] 这局只有小丑和对面豹女宗师 这边四个大师 你猜猜宗师是谁 怎么不偷野了[撇嘴] ",
    "date": 1698698443129,
    "comment_count": 22,
    "s": "好噁心啊接着到无所谓了我那个接着本来我也没想贴要不然我就卖数这速度是这基本的防守也我建议直接守塔专家建议直接守塔"
  },
  {
    "seconds": 1620,
    "d": "幽默鳄鱼 鳄鱼又迷路了 坏起来咯 先耗辅助让它不敢上来开 中塔掉了就麻烦了。视野会被压缩的很难受。 这鳄鱼太幽默了。 豹女有点疼啊 饿鱼 守塔专家 鳄鱼很怪 这塞拉斯跟鳄鱼是真幽默 鳄鱼逆风不会玩了 点了吧，看着难受 不进野区，野都没了！也是难打 我建议直接下一把 糖醋鱼 专家感觉这把输了 鳄鱼被夺舍了 很有精神 队友：建议你不要建议 绕我防御塔打 鳄鱼和塞拉斯受不了这委屈，非要自己干 塔防游戏拿不到野区资源 专家来了镶假牙了 鳄鱼菜得不像演的 咋不偷野了啊 鳄鱼看起来不如白银 这鳄鱼跟塞拉斯真的赢不了 中上都不配赢 这把能赢就有鬼了 这鳄鱼见个人就穿上去 差不多 多打信号指挥队友把 没什么优势的 绕着盒子打 直接镶牙 把这鳄鱼换小王早赢了 给你们消耗麻了 掉两个塔 不太好搞了 嗝 难顶 看中路这个装备和信号，他能配赢吗？ 队友死不停 没视野了 刚刚谁打嗝了 队友真秀 一镖半条小命 这鳄鱼什么经济敢往人堆里钻 野区守不住也是输，一样的 稍不留神队友就迷路了[手机] 队友....一直死 上要没了 这阵容本来也没有后期的 专家建议点了[妙] 宗师の自信 ",
    "date": 1698698531527,
    "comment_count": 55,
    "s": "這招是去也去太容易死了其他那家爆酒這招是去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去也去"
  },
  {
    "seconds": 1710,
    "d": "遮住ID能打 能打，绕着盒子打，好赢 凝聚力呢？ 捷报频传 是不是有眼缘啊 片哥发力了 三ap上路幽默鳄鱼打野迷路 愣着干嘛 推销盒子啊 小恩什么时候发力 啊？宗师了？ 打不了一点，这上中就不想赢 妙啊 打不了，投吧 这个阵容很难打对面的节奏只能等对面 哈哈哈哈哈 快請百合子！ 以前都是看视频，第一次看直播[哇] 演的可以[滑稽] 感觉这把走远了 刚提的宗师啊    要没了 推销盒子 塞拉斯鳄鱼后面越来越弱 不好打 这上中野不指挥不会打 绕河自大 太难了 (｀・ω・´) 守塔等发育吧。鳄鱼能抗住第一波伤害就能打 难打得很 没有翻盘点 不进野区打，经济差只会更大！野都给对面了 挡一下啊 你当一下啊 好 哈哈哈 有来有回 你不是辅助吗 ",
    "date": 1698698623822,
    "comment_count": 36,
    "s": "就要帮你一个甲子甲这么多血塞折下一下情<|zh|>孩子 hat最后挺華巧啊"
  },
  {
    "seconds": 1800,
    "d": "谁敢挡 视频啥时候更 六伯 挡了就死了 挡一下死了 谁挡谁死 挡自己就死了 法穿 哈哈哈哈 还挡啊？谁挡谁死 [手机] 当你妈 卢登 路灯 谁档谁死 哈哈 挡就死 挡一下秒了 哈哈哈哈哈哈 挡？没见过豹女吗？ 笑死 好好好 挡了两个都得死 刚刚两个人卡位了 王冕 谁当谁死 炸弹人难绷 不仅没挡而且还卡了炸弹人位 幽默炸弹人 哈哈哈哈炸弹人 卡他位置了哈哈哈 这把真可以出深渊 哈哈哈哈 挡一下死了怎么办？ 挡？ 水放谁死！  哈哈哈哈哈哈 炸弹人攻击性好强 哈哈哈哈哈哈 哈哈哈哈 卡位了是吧 叫你妈来档一下 炸弹人是懂阴阳的 你就是不挡也别挤炸弹人啊 幽默 说卢登的是不是没长眼睛 守感来了 幽默档一下 要挡叫你妈来挡 炸弹人笑死我了哈哈哈哈 哈哈哈 炸弹人就是个逗比 笑死 一标能插死你啊，还挡？？ 把人笑拥了 多亏你挡一下 差点让我活了哈哈哈哈哈 喜剧人 高情商 ？ 没了 ？？？？ 逆天男枪 ？ 这赛拉斯敢上？ ？？？ 辅助何苦为难辅助 ？？？？？ 逆天 这中野，是真不想赢啊 逆天 啊？ 什么意思呢 又发疯了 g 迷路的男枪 塞拉斯高手 这就是塞拉斯 逆天塞拉斯 ",
    "date": 1698698712224,
    "comment_count": 76,
    "s": " BREAK 15 1 kembali kembali kembali kembali kembali kembali kembali kembali kembali kembali"
  },
  {
    "seconds": 1890,
    "d": "中上野全是傻子 这是啥 这塞拉斯。逆天 这塞拉斯在玩鸡毛啊 塞拉斯这敢上的 话说盒子能踩夹子吗？ 塞拉斯幽默 这晒拉斯就没想赢 啊？ 幸好塞拉斯换了 男枪野区根本活不下来 又迷路被开 偷男上头了 哈哈哈 不然更逆天 这波盒子拉满 笑死了 诺手难受死了 笑死了 这诺手，哈哈哈 摆阵！ 诺手活活吓死的 诛仙阵法 好团 哈哈哈哈 诺手：怎么全是盒子？ 哈哈哈哈 盒子朕 这诺手 哈哈哈哈 笑嘻了 诺手啥都没干就死了 诺手活活吓死 这波牛逼 这盒子给你踩完了 三打五 诛仙 哈哈哈哈哈 太阳光了 诺手玩手机了 [大笑][大笑][大笑] 诺手是被吓死的 对面是真往盒子里走啊 名字叫逃跑 这盒子阵厉害 真诛仙阵 吓死了 百合子真強 诺手活活控死 鳄鱼甚至比盒子先爆 塞拉斯哪来的脸 诺手血怒了 感觉得出法穿 原地打转五秒钟，一个人没碰到就死了 太阳光 这盒子诛仙阵 立功 [花] 太缺德了笑死 七盒诛仙阵 这塞拉斯还点别人呢 对面玩的扫雷 诺手一个钩子把盒子全要了 盒来 深渊深渊 诺手恐惧了一辈子 恶心所有人 团灭不了，你们咋推塔 做掉 锐克五代？ 维新派！ ？ 丁真是吧 男枪好离谱呀 维新派？ ？ 我擦天啊啊刷礼物的是大幂幂啊[爱]你们看 你不是传统派？ 义乌 丁真是吧 这装备的眼直接是针眼:? 锐克五代有电 锐刻五代是吧 烟？没电？ 丁真？ 叫阿妈给你充一下电 丁真派！ 这么冷的天 王源点烟 ？ 男枪起来啦 丁真是吧 维新派！ 维新派 维新派是吧[吃瓜] 锐克五代？ 瑞克？ 找丁真买 你是维新派? 维新派！ 但是瑞克没有电 赛博顶针 抽不了兜着走 可瑞克没有电～ 维新派？ 锐克五代？ 百合子 叫啊妈充电 ",
    "date": 1698698803233,
    "comment_count": 107,
    "s": "我超好能打我一眼还没电"
  },
  {
    "seconds": 1980,
    "d": "是没电了还是没点？ 百合子 芙蓉王 百合子！ 百合子出现了 推销盒子 这不来首肺痒痒 百合子 b养的快尝尝 百合子 刚说完 王源别抽辣 百合子 百合子 字都没打完就死人了 百合子 丁真来点作用 推销盒子 今天百合子怎么不是违禁词 维新派 话音未落 不要被开。 哈哈哈哈哈哈哈哈哈哈哈 塞拉斯 炸弹人死就打不了了，没有持续伤害了 2333 好好好 刚打完字 话音未落 队友白给太快打字都来不及 让王源给你带一包芙蓉王 天生反骨就要被开就要被开[吃瓜] 打开音响 诺手不长记性 不！要被开！ 洛手红了 熊熊百合子 我觉得这对友都是脑子不太好使的 总感觉在打白银局 这队友真的不是演子吗 你不要说话。 寄 ？ 好浪的中路 队友演的很明显了 恰根芙蓉王，人生不彷徨 你不要说话 你不要说话。 每次要拿资源队友就死 你不要说话 这局应该偷野 [大会员粉豆人_点赞] 或者让上单出深渊 你不要说话 我白银也能打这种局 中上野脑子都有点 上路是神马？ 确实 你不要说话 太菜ler 打野永远在死 哈哈 你不用说话 哈哈哈哈哈哈哈 啊？ 嗯 ... 哈哈哈哈哈 寄 中路贼喊捉贼呢 g 我去 倒打一耙 自我介绍 卧槽 说实话，我真感觉这把有演子 寄 啊？秒了/ 中单不也是喜欢一打三 没了 五十步笑百步 G 秒了 豹女就等着你呢 “渺渺万里无处去”是吧？记下了 中路先发制人 gg 无需多言 卧槽？ 寄了 融化了 这几个谁也别说谁 恩导发力了 一矛没了 什么伤害 gg ",
    "date": 1698698891614,
    "comment_count": 96,
    "s": " madeacia"
  },
  {
    "seconds": 2070,
    "d": "刚才 这豹女直接秒了 寄了 低头吃口饭就黑屏了 下一把 hhhh 好恶心的队友  妈的 幽默塞拉斯 秒了 阵容不行 瞬间没了 中单喜欢手贱二段E 《这把纯净局》 这把怎么输！ 你打字啊 炸弹人一把没玩过的 这不一喷四 gg [大笑][大笑] 很难想象这塞拉斯大师 回收开头 熊哥说话像王者 恩导的形状了 裙带菜[花] ？ 炸弹人要打问号了 这几个像正常人？ 这塞拉斯唐成这样还好意思说别人 评价为遥控器没拿对 我的问题 哈哈哈哈哈哈哈 刚提的宗师没了 上中野前期炸成啥样了都 下大师咯 太缺先手缺团控先手 塔防了一整局 多少分才王者呀 宗师的蔑视 炒饭大师 玩的捞还不听话怎么办？ 炸弹人已经很尽心尽力了（） 炸弹人要打问号了 话还没说完 人死完了 怪啥阵容 准备冲大师 片哥又来了 等我摆盒子，队友：我打完了 这把无了 下线！ 那你去偷野吧 玩吐了 上票吧 下机 我刚提的新宗师啊 奖励一把自爆！ 各种劣势少打多，脸探草丛 以大师，冲钻石 下把！ 传说 主打一个叛逆 离谱 叛逆期到了 这就是垃圾大师 塞拉斯自己e上去的 菜还没有自知之明 演子 斗宗强者，恐怖如斯 金典逆反 不会吗 ",
    "date": 1698698982621,
    "comment_count": 68,
    "s": "你們四個都挺猜的聽不懂人話多別別不是真人問題人都沒問題玩的就老我說這話上號第一把人玩的我不想玩我可以接受菜比但我接受不了聽不懂人話的觸手這幫人聽不懂人話看不看出來前面我說不要去也去打就不要去也去打我剛說完中路團一步不要被開然後就被開這種畜生的不過沒現在不會把爸爸都這麼多畜生這把對我正常人還是水平只要聽我話是不能打你不聽你活該數"
  },
  {
    "seconds": 2160,
    "d": "传说队友！ 也罢 小恩祝你上大分 俯冲大师！ 好像不是被开，塞拉斯自己E上去的 下次直播冲钻石 他们看的到你讲话吗[妙] 主打一个掉分 点了，这把就是赢不了。下一局 新提的英国派乐盟宗师 守感来了 意识还是比技术重要 百合子 男枪纯搞吧 svp 这把熊还有锅啊？真的不要尬黑 是不是到叛逆期了 戒指卖了出法穿吧 小熊祝你上大分 全图黑 翻了上个素材 不会又看不到打字吧 镶假牙！ 镶假牙了 鳄鱼虽然说捞，但是它，老老实实打团 一个中单一个上单都明着演[滑稽] 赞 假牙 笑死 魂锁典狱长 小熊，你是什么段位啊 上中打不过本来就赢不了 没事熊哥下把赢回来 盒子不要放太密集，一个排眼刀扫描全没了 不能让队友去祸害其他人 出帽子 盒子时间持久 怎么有一个弹幕总打不对字啊？ 开始镶牙 假牙 折磨所有人 假牙来了 戒指不卖吗 是我最爱的镶假牙 水龙魂就有机会 不如偷野 又到了镶假牙的时间喽 戒指换法穿叭[傲娇] 鳄鱼打团其实还行 受？ 不敢出去了，被豹女一个标就死 主播是攻吗 兽兽 对鳄弹琴 《兽》 [花] 什么 门牙塔没掉呢，不能叫镶假牙，戴牙套 这几波团鳄鱼其实还是像个人都 戒指加仇恨没必要买 什么刀塔 兽是吧 需要女妖增加容错 我擦天啊啊刷礼物的是大幂幂啊[爱]你们看 熊是攻吗。 反向震怒！ 戒指加仇恨没必要卖 鳄鱼好歹能看到有几次想绕盒子 笑死了这里什么🈶有人攻受 ",
    "date": 1698699073626,
    "comment_count": 67,
    "s": "珠肯定是屬的但是我要多折了吗一会有我在哪有那么好推我现在自动不想打对牛弹劲对着全是瘦听不懂我说话懒得大夫爱打玩打玩你你可以发回吧"
  },
  {
    "seconds": 2250,
    "d": "唯一的宗师 塞拉斯是真的纯逆天 走位压力太大了 这炸弹人哈哈哈 这炸弹人 戒指得换法穿 我擦天啊啊大幂幂[爱] 片哥上个舰 哈哈哈，炸弹人又残了 立大功 好好好 立大功  盒子立功 全靠盒子 hhh 好盒子 这么帅？ 太恶心啦 好好好好好 百合子 诛仙阵 假牙！ ？ 我操这个盒子 这盒子 立功 还得是百合子 盒子上大分 立大功 百合子！ 我草 好盒子 盒子无敌 盒子阵！ 立大功 盒子立大功 盒子立大功 立大功 立功 拉满了 神盒子 啊刷礼物的是大幂幂啊[爱]你们看 没盒子早输了 盒子立大功 帅 嗨嗨嗨 小盒子来喽 笑死我了 立功 尽力了 素材！ 这盒子 围绕盒子随便赢啊 百合子！ 好盒子 绕盒子打早就拿下了 立功 快进到装假牙 明明白白 早这么玩早赢了[吃瓜]什么队友 百合子太帅啦 我不是盒神 全靠盒子赢了团！！ 尽力了 点吧 这卡莎第几次飞盒子上了 拉满 但是没用 还是输 刷礼物的是大幂幂啊[爱]你们看 阳光！！！！！！！！！！！ 你这伤害绝对得过五万了 这塞拉斯盯着诺手打，这没道理的 盒子波波立天功 好离谱 百合子之影分身術 立大功 绕盒子 片哥发力了 没用，出不了高地了 龙魂能拿 出不去了 这怎么会有盒子啊啊啊 全被吓死了 假牙 房管干活！ 虽然这波打赢了 说不定有机会 愣是给男枪喂了三个头 慢性死亡 戒指卖了 出法穿吧 大幂幂在刷礼物天啊[爱] 哈比下哈比下哈比下哈比下哈比下哈比下 保护幂幂 赞 打得好，但是没有用 受不了了 龙团怎么说？百合子来得及吗 线太差了 地图资源拿不了 这。。。 ",
    "date": 1698699165926,
    "comment_count": 96,
    "s": " if if if if if if if if if if if if if if if if if if if if if if if if if if if keep using hp tank'll change li合"
  },
  {
    "seconds": 2340,
    "d": "这男枪又死了 洗队友血 赶紧出星界啊 这打野一死，小龙拿不了了 能拿到龙魂的话还有希望 啊这 季，刚说完打野就被单吃 这种局输了队友不会气 最气的还是最努力的 家 rrrrrr 老年人手速 gg 哈哈啊哈 寄 鳄鱼迷路 这把确实有点可惜 这男枪怎么敢碰六鸟的 也罢 寄 一波了 欢迎回到大师 刷礼物的是大幂幂啊[爱]你们看很哇撒 隐藏R 这中单是人啊？ gg 乌蝇哥 反應慢了 以你的水平r躲標的 家没了 豹女这伤害 也罢 寄 g 寄 男枪糖 家都不要了哈哈哈 g 绷不住了 我擦天啊啊刷礼物的是大幂幂啊[爱]看 队友问题有点大 现在是捡垃圾时间 欢迎回家( 哈哈哈 大师竞技赛，今日起正式开赛 不偷野了？ 准备冲宗师 超级兵拆了一个半 逆天片哥 主播视频不是出肉小丑吗 享受前列腺高潮 这把AD怎么是炸弹人？ 我擦天啊啊刷礼物是波多老师太给力了！ 穷损 炸弹人尽力了 没有盒子阵 再摆一波盒子就算胜利 房管干活，有片哥 多刷点伤害 好 这个男枪还有脸说，该打龙的时候，被偷死 一波了 眼石卖了 主播用的什么头油啊 比蛇爽！ 宗师体验卡 我擦天啊啊刷礼物是波多老师太给力[爱] 惩戒[傲娇] 我觉得炸弹人尽力了 恩导发力了 炸弹人相对还好 妙啊 ",
    "date": 1698699251707,
    "comment_count": 69,
    "s": " Denn er kann schonmals Riot strengen. Keinen follow in dinate observieren, sondern es ist halt ein moduszagement bauff probabilities Ich habe meine Nug徒fas, nur den Saft練er Und dann noch einmal, um meiner Sync warm Also, da kamst du bei marker, nicht zu euretoo Einmal Save Ich bin eineszuk Ich glaube auf den問 an, dass ich im geneilten Ah錦ende zu negó einzigen Insertionsern the life"
  },
  {
    "seconds": 2430,
    "d": "这炸弹人的 卡莎没赢过 这炸弹人的rr更是一次没中过 主播的胜率还是这么稳定啊 要说藏话了 我擦天啊啊刷礼物的是大幂幂啊[爱]看礼物 这上中野就不想赢 卡莎：我只想结束这场比赛，太恶心了 放哪了，我帮你拿 炸弹人一样的捞 进来就输 绷不住了 打野天胡開局打成這樣 炸彈人可以的 中单不像人玩的 刚进来，开幕雷击 一进来水晶就爆了 炸弹人优势打的挺装的 炸弹人其实作用还行了 这怎么输啊[妙] 这不是中路的？ 我去天啊啊刷礼物是波多老师太给力[爱] 那我走 主播在和谁说话，拿充电器？ 炸弹人的 逆天队友哈哈哈哈 俯冲大师呗 説藏话 玩英雄联盟看不懂局势真的很难上分 熊最高时候多少分啊 炸弹人的r本来就不好中 没ad打不了的 看看伤害啊 给四个举报完事 俯冲 看一下输出 宗师体验卡 房管干活了 我抄，片 唉，又是四个不中用的队友（ 熊，少抽点的，比点火的还伤身体 开始俯冲 鸽子 片哥花样挺多 坏了，还真给你上到分了[哇][哇] 房管封一下这刷屏的 多少分王者？ 还真是大幂幂 主播明天还会是宗师吗 我擦天啊啊刷礼物的是嫂子啊[爱]你们看 呼叫房管 宗师体验卡 房管在干嘛，干活啊 这把还真不是炸弹人的问题 今天的分数 明天的目标 你有什么用？ 兄弟们举报一下榜二 你的问题是没带他们赢 队友真的，机会给太多了 宗师会不会掉？ 中上太拉 多少分上王者 是豹子太猛了 每赢两把输一把？ 还在偷吗宝 房管在验货，别急 开甩咯 本来就赢不了 [比心] 没发现 估计这个段位很多老板 中上大锅 是豹子太猛了 播到几点今天 反正男枪不太行 偷一把 现在麦片成本这么高吗 我擦天啊刷礼物的是丑熊 好久不见了 妙啊 一打九怎么赢？ ",
    "date": 1698699344015,
    "comment_count": 79,
    "s": "想到喔lined他们谁的问题我不知道他们四个都有问题我没问题我尽力了反正反正我尽力了我现在你就我现在打这个断面呀稳定谁发们发现就现在在800分的局我是稳定的所以我一点都不知道几我知道我自己现在中止是随便上采访别跟我说林 ид"
  },
  {
    "seconds": 2520,
    "d": "队友差距 队友又菜，又觉得自己是个人物，还不听 全稳了 [花] 哈哈哈哈 行 真不是对面猛 哈哈哈哈哈哈，绷不住了 你有什么作用 明天还是宗师嘛 笑死 男枪节奏不行 哈哈哈哈哈 [大笑][大笑][大笑] 说熊问题的纯逆天 捧杀是吧 然后他天天当你队友 好好好 恩畜让你输 你就得输 就是微笑的问题 我惯着他~ 让撒必学会了，拿啥上分 掉大师了 要真是对面猛早输了 笑死 你两个月前就知道了，被眼缘打击了而已[大笑] 硼砂是吧 狠狠捧杀 弹幕开始喽 上来就没绷住 顺从 这叫宗师垄断行为 上把豹女 又破防了？ 上吧豹女 ？ 你就一点问题都没有 乐 主播的，主播不能一打五，是主播的问题 已宗师 哈哈哈哈哈哈 都别说了主播没把对面都杀完主播的锅 上把打野跑这边了 打野豹女 开偷 白银说是我的锅，那就是我的锅 哈哈哈哈哈哈 这把分加上了，上把豹女 打野上把对面的 你为什么能冲王者？ 他买号去排 要不偷一把？ 哈哈哈哈哈 对面豹女？ 万一他买个宗师号呢 好好好 哈哈哈哈哈哈哈哈哈 爱听 人家都没客户端怎么排 甜筒来力 偷不 急？ 好，这就去逮他 抛开事实不谈是吧 峡谷真成阿卡姆了 偷一把怎么说 阳光男孩，太眼光了 主播上把战绩有问题？ 对面豹女大爹来了 h 哥们快去买号，让熊哥创似的唯一机会[吃瓜] 诗仙女认识吗 排不到我，因为我没下 哦豁 寄 好好好 查眼缘！ 当场退役 上把豹女在你这边？ 哈哈哈哈哈哈 上把对面的豹女 急 来了 去对面了 怎么说？ 这剧情我喜欢 好好好 好好好 好办 下一把 小丑牛上线 完蛋 阳光男孩没有了。 豹女上把的啊 抛开事实不谈，你就没有错吗 牛牛也没了 又到了退役时间 ",
    "date": 1698699433721,
    "comment_count": 96,
    "s": "这把是我的问题这把是我的问题别跟着说碰见傻鼻就把他培养成更大的傻鼻千万不要交亏他不要让他学到一点知识就让他就把他培养成一个大傻鼻我没有我没有我这把我的问题我没玩好了我的果他天哪我的你放心他一辈子排不着我我花去放点他能排到我只一头创始他还是能排到我他甚至连弹幕都排不着因为他可能游戏都没下把这边给我一球问了又到了V30秒一把魂"
  },
  {
    "seconds": 2610,
    "d": "豹女能带飞 完蛋 猫一把 当牛了 恩导买号就搞你怎么办 选个猫 赞 豹女上把的 牛头小丑都没了 豹女 ：我的问题，我太强了 倒贴直播 赔钱直播第一人 上局豹女排你们这了 ？？？？ v哥堂堂登场 哈哈哈哈 牛牛吧要不 哈哈哈 ？ 豹女是不是上一把豹女 天虹是谁 唔 好奔放 牛头也没 甚至还拿了猫 豹女急了 这豹女好急 哈哈 我没问题，都是队友的错 小臊皮 小嫂比？ 把他们全拖下水！ 牛头也没了 甜筒是上把啥 你的牛牛呢？ 小烧饼来了 不秒了 涌泉之恨的对象，是你哟 应景水鬼台词 这不得给豹女折磨一把？ 钝角 精准狙击 来狙击了 豹女怨气挺大 我擦天啊啊刷礼物是波多老师太给力[爱] 看把派克  我擦天啊啊刷礼物的是嫂子啊[爱]你们看 小恩发力了 我擦天啊啊刷礼物的是大幂幂啊[爱]你们看 小臊皮 丑熊怎么玩起水鬼来了 你不是老派克吗 这豹女上把被气得不轻啊 我擦天啊啊刷礼物的是大幂幂啊[爱]你们看 一个一个什么啊() 试一试吧 狙击？小丑牛头猫 要我说就不秒了 一个一个一个什么啊 别秒，豹女是大别秒，豹女是大蝶 系统在针对你 又不是不能打 刚回来，兄弟们，上把赢了没？ 我擦天啊啊刷礼物的是大幂幂啊[爱]很哇塞 这个豹女说话没素质 恶心他一把 又来了，房管干活了 ",
    "date": 1698699522122,
    "comment_count": 66,
    "s": "他們全投下水牛頭喝毛快來個跑快來個跑そなん會活動嗎"
  },
  {
    "seconds": 2700,
    "d": "成功骗到好友位 开始py 片哥！ 我擦天啊啊[爱]刷礼物的是大幂幂啊 还有大树呢 这豹女哪里没素质了?? 偷瘾犯了 啊？ 骗到好友位了 哈哈哈哈 榜二逆天 哈哈哈 乐 片哥都带牌子了啊 可见礼物是真少 你凭什么有女粉啊？  我擦天啊啊[爱]刷礼物的是你木琴啊 片哥都给礼物了 [懒懒表情_你好] 玻璃心??豹女开头调侃了一下就是没素质了 不要钱？ 嘟嘟嘟 ？ 被屏蔽了被 进队伍 让他打汉字也行 好久没看你直播了 我擦刷礼物的是北条麻妃[爱] 发中文不行吗 小老婆牛逼 穷兄弟主打一个陪伴 我擦天啊啊刷礼物的是大幂幂啊[爱]你们看 哈哈哈 哈哈哈哈 。。。。 是不是键盘数字锁住了 天才！ 哈哈哈哈哈聪明的 啊？ 哈哈哈 哈哈哈 哈哈哈哈哈哈以 哇，太贴心了 ",
    "date": 1698699615706,
    "comment_count": 43,
    "s": "噢是啊起了 uututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututututut種 得到得不其力 非常賞得在養g 能力 Season ever since its fully 擊中了 一開始 observations from the horizon他不打字來我救你打不出來字是吧來我求你給你爛點黑客氣"
  },
  {
    "seconds": 2790,
    "d": "乐 哈哈哈哈哈哈 离谱 哈哈哈哈哈 提莫队长 天才 专业的 诚实主播 天才 这么复杂的吗 排天才 天才 打中文阿 天才 天才 啊？ 太难了 吃个三十块真麻烦哈哈哈哈哈 汗流浃背了 啊？ 好好好 整这么复杂 天才 谢谢你 为了这点钱 还得谢谢咱 单挑？ 谢谢你 直接拉进来语音 天才 《谢谢你》 《谢谢你》[手机] 哈哈哈哈哈哈哈哈哈哈哈哈 笑死了 招财进宝 钢琴课 加 直接组队，语音不就行了 发生什么事了， 谢谢你 震惊对面一整年 谢谢你 发汉字呢 哦！懂了 那为什么不直接语音 笨蛋打大写的汉字啊 哈哈哈哈哈哈哈哈对面估计都蒙了你还真给 哈哈哈哈 我来我来 哈哈哈哈哈 再不行就摩斯电码 发数字汉字不行吗 [绘之音表情包_瞅瞅] 哈哈哈哈 哈哈哈哈 哈哈哈 还一个一个发呢 我来 幽默 难道你真的是天才！！！！！！！！！！！！！！！！！！！！！！ 露露的笑声更魔性 哈哈哈哈哈哈 什么摩斯密码 hhh 熊，别V。我来！ 还真是 py交易 逆天，能不能一次性打完 那为什么不打汉字呢 哈哈哈 太离谱了 特务碰头了 我来！ 摩斯电码 我来 我来 笑死 天才 还真是 非法交易 哈哈哈哈 朋友交易 间谍特工是吧 我来 谢谢老板 哈哈哈哈哈哈哈哈哈哈 你这不得封号啊 数字汉字不行吗 肮脏的PY交易 接头暗号 电话暴露了 难道不是非法交易吗 哪来的露露 这就是垃圾话时间吗[花] 打汉字也行 打电话过去慰问一下老板 有内鬼 哈哈哈哈哈哈哈哈哈哈 怎么回事 还提莫是个提莫 特务是吧 谢谢老板 还要开个包间进行交易 py是吧 下次让他打汉字就行了。 峡谷地下产业 好好好 他还怪有礼貌的哈哈哈 谢谢老板 谢谢老板 熊导！ 包间 这么熟练是吧？ 内鬼交易 《辅助专精》 笑死了 熊导！ 他还要谢谢咱 ",
    "date": 1698699702811,
    "comment_count": 115,
    "s": "这个就能打了,这个是我前两天我自己打排位的时候发现了,就那个哥们没有卖,然后他说不了话,然后也打不了资,进房也打不了资,我说直接进入律师,然后进入律能打喷 这就能了笑死我怎样好像中秒 move出发有滋 strip那里单独开一个房间哎呦这不是这不是我的这个建杂里边断位最高的责心吗已经成功卖入大师之境了"
  },
  {
    "seconds": 2880,
    "d": "???? ？？？？？？ 打汉字不就行了 折心老板 开房是吧，来到橘子里喝杯茶 ???? 要发多少钱呀 ？ 无内鬼 ？ 半步宗师！ 好好好 ？ 嘴脸 开始了 有开房记录，应交易记录，是嫖没跑了。 用分换点生活费 笑死了 乐 ？ ？？？？？？？ 半步王者 [大会员粉豆人_点赞] 淤泥之别 这么得意 ？你开始了 ？ 搞阶级是吧 ? 折心老板他侮辱你[吃瓜] 突破了 好好好 ? 妙啊 笑出声  ？ 装起来了 ？ 宗师以下皆蝼蚁！ 我半步化神！ 装起来了 开始了？ 好好好 半步王者 好好好 👻👅老板是吧[妙] 种姓制度是吧 但宗师亦有差距 牛逼 开始了 太搞了 ？ 突破是吧 突破了 ？？？？？ 元婴了 突破了是吧 半步王者 半步王者 想匹到小丑熊 好好好 ？ 自我以下都是蝼蚁，自我以上人人平等 怎么八点才播[手机] 开始段位歧视了是吧 半步宗师可否一战 我愿称之为 恐怖如斯 笑死 宗师大圆满 我懂，萧炎一般都是越级秒杀 ？ 这么装吗 离谱 ？ 王者之下呢 嘴脸 宗师强者 恐怖如斯 ? 膨胀了，是吧？ [哇][哇][哇][哇] 哈哈 好好好 练功升级是吧 半圣是吧熊尊者 装起来了 等级森严 ？ 好消息：我们有宗师！ 现在不是快掉回去了 狂 元婴了 ？ 宗师初段薄纱半步宗师 你又开始；了 有天劫淬体是吧 对对对  你胸最大你说了算 你不是宗师，你是差一点王者 已经疯了，建议直接收容 太搞了 好好好 悟道了是吧 没见过消炎是吧 小说看多了是吧 笑死 雲泥の差是吧 大师大圆满 你又懂了 桀桀桀 装 又开始了 好 狂！ 我半步宗师 种姓制度是吧 修仙是吧 涅槃境 段位压制 大师等于白银，白银等于癌症晚期 你开心就好 一段之下！！！！！！！！！！！！！！！！ 坏消息：是小丑熊！ 等级森严 等  级  森  严 好好好，半圣了 装起来了 你的队友有自己的生活是吧，沙兵？ 快进到道心破碎[滑稽] 半步王者百合子是吧 那你和对面的宗师还差挺多的 威亚 斗宗强者 段位歧视是吧 宗师强者，恐怖如斯 你是会节目效果的 开始了开始了，这话基本每次上一个段位都会说 好家伙 所以为啥不玩偷野博弈） 笑点解析 斗宗强者竟恐怖如斯 恐怖如斯 宗师大成打半步宗师是吧 八星斗宗，恐怖如斯 我白银觉得是你的锅 懂了   可你还是输了 《已宗师》 宗师の嘴脸 阶级划分 然后你让豹女一顿秒？ 宗师之下皆为蝼蚁 三盒聚鼎 赞 婆罗门百合子是吧 快进到下把被大师薄纱 峡谷只有秒杀和被秒杀 ",
    "date": 1698699793801,
    "comment_count": 154,
    "s": "你看这就是中世和大师的区别看不看到对面谁在一起中世在一起我们家谁在一起中世在一起这中世和大师就是云尼之别自从上了这个中世的一瞬间我突然间实力提升了一大几就是现在就是中世以下接楼以大师799分和白营都没有区别老板他就只差一分上中世他也不是中世他不是中世在中世的眼里他就和白营没有区别就是我刚才那一把就等于我们两个中世在玩游戏然后升起把一个团白营就是我们两个都不可以意志不知道这就是两者之间的差距为啥不耳偷也刚才那把玩APP好养我现在要的是什么我现在要的是粉如果说对面下路比如说出一个卡杀"
  },
  {
    "seconds": 2970,
    "d": "预言下把大师逆伐宗师 刚才的豹女很强啊 赢了吗？ -胡言乱语-胡言乱语-胡言乱语-胡言乱语 豆棕之间，亦有差距 为什么不偷 又在发表暴论吗 快进到上过宗师就算宗师 这就是两者之间脸皮厚度的差距 你要的是快乐 现在说话重音都在宗上了 熊哥怎么这么久没玩上单小丑了 好像看过的玄幻小说，什么之下皆蝼蚁来着 沦为分奴 还不如爽 等上王者了就王者以下皆蝼蚁 咋掉下来了 昨天晚上 狙击开始了 [傲娇] 你只是宗师初期打不过宗师巅峰 下把被大师薄纱 熊哥的小丑现在可是千变万化 主播，你一般用什么头油啊 能不能进去 还有串子？ 等一个王者以下皆蝼蚁 元婴了元婴了元婴了元婴了元婴了元婴了 既然不偷野，为啥ad是炸弹人 装起来了 大成！ 妙啊 百变小丑 下期视频又要开始修显示屏了 圣三位一体是吧 《辅助》 小丑是真的灵活多变，真有乐趣，希望世界赛 世一 。。。 宗师之下我无敌，宗师之上一换一 你不是国服第一偷野小丑吗 ？ [比心] ？ 国服第一王者小丑 三丑之力 大胆 化神遍地走，元婴不如狗 ？ 大胆 大胆！ ？ ？ 好好好 爆了 一气化三清，是吧 大胆！ 三合一教程 大胆 大胆！ big胆 ¿ 大胆！ 大胆 你号没了 ？ h 。。。。 鸡蛋汤？ ？ 大胆！ 大胆 在无上单ap小丑的故事了吗 大胆 今年能不能上王者 ？ ？ 国服第一辅助也是辅助 大胆！ 怎么不开偷了 不就是鸡蛋汤？还什么斯丹科？ [傲娇]施坦威，没这个不玩小丑！ 因为ad缺点儿钙 开团 包国伟 big 胆 ？ 偷野吧快乐起来 鸡蛋汤 [妙]三相之力 ",
    "date": 1698699882198,
    "comment_count": 90,
    "s": "接一个风雨我这把头影你要看这种对面那个阵容你玩什么最后一把这比如说昨天晚上这一把我久违的带了一把承认就是因为对面这个下路带承认是最好的带这个是最后一把你带这个都赢不了你带别的更难养你看每一把都是这一把你看看这种阵容经典突链的玩一批再把演员局不说了你看这一把对吧哎到草人下路下家风女没什么压力直接偷一三种玩法和三为一这才能造就国府第一府住小丑用什么试单卡啊我也是用的也是试单卡不用什么第一了好吧就只要是府住小丑我就是第一只要是跟府住小丑"
  },
  {
    "seconds": 3060,
    "d": "啥时候辅助一把大枣老师 big胆 大胆 钝角 ？ 要成洞天了吗 神罚你 哥谭市里你最狂 ？ 什么发个呆说了傻 熊天尊 大胆 鸡蛋汤 鸡蛋汤 三合一教程 大胆 比赛从来没见过小丑 原来你也用司丹康 扑克牌里大小王 逆徒 ？ 只要前缀够长，你就是第一 好好好 好中二哈哈 你的好友列表名称有点故事 你师父呢 五条熊 最强的熊熊子 有希望王者不 狂完了 熊尊 什么日漫男主发言 不相干不相干 施坦威钢琴！ 那也还是辅助，队友一炸没作用 小丑并没有司丹康( 狙击开始 电竞五条悟 师傅呢 现在是棕熊是吧 师傅不是上了王者？ 请问辅助小丑有几个人玩？ 我也没见过辅助小丑 别说了 什么时候拿下电一第一 净世之歌绝无仅有呢 那你的辅助小丑拼惩是最强的吗？ 好好好 ？ 上一个说自己最强的已经成两半了 哟哟，贝雷雅 你也是basarker？ 主播快张嘴，有急事 插优盘了？ 什么软件 查不到自己？ 好好好 这软件要钱吗 还有高科技？ 先有小丑后有天，辅助小丑似神仙 快进到没让对面王者用出全力 什么b软件啊推荐一下 大爹来了 免费的 ？一页绿 上单大爹 这么好用啊这软剑？ 下路的 坏了 队友好像是大爹 来大腿 高科技我去 补位AD 俩绝活哥 我去，熊哥分享下这软件 辅助补位打野吧 ",
    "date": 1698699973205,
    "comment_count": 73,
    "s": "不管是怎么玩法我都是最强的全是守人这几个人拿一下我这个前锻还长吗就辅助小时候前锻还长吗一只DM的132个小花花放轻游戏好好好好好查询房间内队友战机这人是他妈玩什么的这个人为了这个门你看我这个战机奇刷刷的还是轻暗眼眼识我们两个战机多整齐一排球手"
  },
  {
    "seconds": 3150,
    "d": "青钢影绝活 青钢影这么猛啊 大爹来 辅助补ad了 查看下对手 绝活哥 科技臭熊，彻底疯狂 什么软件？ 绝症哥 亚索永恩也挺整齐等等 咋不偷野了呢，熊 亚索永恩也挺整齐，差距不大 中间那个只玩两兄弟 中单也差不多 上路大蝶 不偷了？ 三个绝活哥。 这是什么软件啊 这把三个绝活 绝活青钢影+绝活小丑 哥俩好啊，两魁首啊 折心 胡思了有亚索 这把稳了 已经赢了！ 师傅啥段位了 不偷吗？ 都是绝活 玩小丑的那个也评价评价 就打野比较麻烦 偷野偷野 咋不偷 这不偷？ 偷！有上单兜底 这把没了 有亚索。 轮子妈 全都稳了 快来我的空间看看吧[哇][妙] 生异形吗，你哥俩 你师傅啥段位了？ 不偷麻？ 哈哈哈 软剑这么厉害 不偷吗 这不偷一把？ 这不偷？ ad陷入了沉思 三合一教程 好 开偷！ 《对》 偷偷偷 哈哈哈 炸弹人打什么组合可以出 得偷 那么快宗师了？ 对，错！ 卡莎玩的明白吗 对 沉默 《对》 卡莎不就没了吗 主播要是练个替补英雄能省好多钱 好好好 开偷 得偷 轮子妈（卡莎） 有亚索输一半 轮子妈-对-选了卡莎 ",
    "date": 1698700061599,
    "comment_count": 69,
    "s": "这个战地丑的都没啥问题这个人我以前排的好多次了这人这人排的老多次了然后这个人也排的好几次了这人一丑绝伙玩清安养的这人对把你看永文牙鼠就玩这个俩唯一就是把A地补位了这人补位了但是你看他有耳碗一碗一几席就也还一还席一阶卡马的话就直接一几抗阳吧一阶卡马的话就直接一几抗阳吧没啥说了但重任也打不过也搞个炸弹人就行宣瘩你说现在轮植马握个 ethnicity兩個沒看新冬起床啊我密死了呀你這麼多TP沒毛病啊大概TP行那個TP行那個TP行你累了"
  },
  {
    "seconds": 3240,
    "d": "家乡话 对 我是来看你辅助的？ 轮子刹 惩戒 怎么不套路了？ 上单绝活哥，不慌 没了这把 现在不玩偷野了么 大哥最近还玩上单ap小丑么 这不偷?[花] 很喜欢小丑熊的一个标题：三天上王者 sa，game哈几的又 赞 那是啥？ 加油 青钢影：往后再无交集 惩戒怎么不带了 你偷野我还看毛啊 不偷不抢小丑熊 查查对手 怎么有王者啊 选个清线的下路，这来个卡莎 怎么又掉下来了 王者来啦 上单ap还玩么 选辅助是不是一辈子不会补位 熊哥你是长春的吗 打不了卡尔玛EZ啊。对面一直消耗压线。 王者克烈 王者高手来了 亚索 你不偷野我看毛啊？ 净世之歌呢？ 王者克烈 哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 那王者打宗师是不是也是打白银 查查对面战绩 狂 抢我小丑干啥 狂 狂 好好好 哈哈哈哈 哈哈哈 哈哈哈哈 ？ 还有高手 小丑玩家 对面guma和keria 狂？ 狂[吃瓜] 长春的一起去线下刚他 哈哈哈哈哈皎月 小丑还有人抢。乐 哈哈哈小丑还抢上了 哈哈哈哈哈哈哈哈哈哈哈哈 狂完了 大师局的辅助偶尔会补位 还有辅助小丑？ 嘴脸[滑稽] 淋吧人士 狂 上路绝活打王者 没申请还想玩小丑 狂 狂完了 王者看宗师，就像看白银 嘻嘻 还有高手？ 好强的攻击性 哈哈哈 只许你玩？ ",
    "date": 1698700151298,
    "comment_count": 74,
    "s": "好了哄了那个天使小芽你你你 WenNN我 answer歡迎來到英雄聯盟還有30秒到達戰場頁歲好野"
  },
  {
    "seconds": 3330,
    "d": "赞 哎呦，对面很了解啊 好接 皎月会是好兄弟吗？ 懒说配听 王者以下皆白银 竟然小丑都有人抢着玩 宗师了[哇] 那ap小丑是不是骗人在道德上过不去 [花] 英雄淋盟 草 懒说配听 这又是谁的部将 啥时候玩偷野流小丑 [张AiNi和老E_暗中观察] 草哈哈哈哈 露娜肯定蓝开 hhhhh hhhhhhh 哈哈哈哈哈哈哈 哈哈哈哈哈或 笑醒 哈哈哈哈 等灰烬 笑死了 哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈哈哈粉丝是吧 哈哈哈 哈哈哈 哈哈哈哈哈 小地图 笑死 哈哈哈哈哈哈哈哈 hhhhhh 哈哈哈哈哈 惩戒呢 快进到粉丝见面会 队友向我热情问候 哈哈哈哈 小地图 粉丝见面会 天天打粉丝局 怎么不偷野 ",
    "date": 1698700243592,
    "comment_count": 47,
    "s": "感覺一級就還是學個一有盒子有一點好處就是能打那個好越什麼卡還不六卡越去哎呦好抓"
  },
  {
    "seconds": 3420,
    "d": "怎么敢开小地图的 小老婆来了 三个E空蓝了 细节，背身e吃满了 没蓝飞刀了 打辅助开不开小地图有啥区别的 “队友高兴坏了” 哈哈哈，精准接背刺 小飞刀来咯 小丑蓝耗太高了 下路小地图挡一下比较好 这就空蓝 王者多少分 不偷野 粉丝的话，要不要挡小地图 为啥不去偷野？ ？ ？ 别在这里发电 what ？ 好好好 ？ 举报哈哈 给你爱吃的大逼兜子 奖励你最爱的 大嘴巴子 给了我爱吃的大嘴巴子 奖励你七天封号 哈哈哈 用你那个虚拟形象稍微遮一下地图。 好好好 离谱 这头熊在搞什么幺蛾子呢 菊爆 还真是 不挡小地图，害打野 这样子看的也不难受。 假身直接给你做成片头 打线上 有比ez卡尔玛强的组合吗 ",
    "date": 1698700337187,
    "comment_count": 39,
    "s": "这卡吧我们两个菜滴户族他没打的我然后白骄储掌大以后我要玩偷野小丑对游可高兴了养力我最爱的举报下路只听还是抗亚的没想出一面这组合经典打贴哈哈人民贴照"
  },
  {
    "seconds": 3510,
    "d": "我是雷霆！ 我是闪电！ ？ 我是闪电！ ？好奶 声控 帅 ？ 我，艹 好帅的索 什么观察员 索！ 主播这个b声音跟王喜顺一样 欧系给 还以为主播是压缩 你是狗熊？ 眼神助攻 你把大哥喊死了 亚索大爹 激情解说 我嫩爹 我就是闪电！！！ 哈哈哈哈哈哈哈哈你也太逗了，隔这配音呢 我是那迫近的风暴！ 迫近的风暴！ 从未有如此美妙的开局！ 联盟王喜顺 你是百合子 [捂脸] 你是牛魔 啊，盒子也能偷钱吗 我是小丑[妙] 你就是歌姬 我是嫩爹 偷一把吧 主播你为什么没助攻啊？ 我吸吮什么篮子也在这说 我是小熊[比心] 刚进来，还以为主播在大杀四方 卡莎疯了 你俩不怂杀了 卡尔玛拿人头也不好受啊 我风美美拿下 感觉卡莎上头了有点 大胆，就是在大杀四方 这要是治疗血赚 ",
    "date": 1698700430789,
    "comment_count": 46,
    "s": "我是閃爹完了好像還行有B如中了喘懼有點少一樣調ам接打不過一起來还行 咱俏没拿到头马上还有个提供的了线你接受就不不过不感觉卡尔马拉说肯定比一这一强"
  },
  {
    "seconds": 3600,
    "d": "少个技能 卡莎t换治疗这波双杀了 软辅拿人头 折磨加倍 打了好久的一区怎么不打峡谷了 多少分是王者 这要是治疗对面就不上来打了 怎么不带惩戒 多少分王者 大号不敢偷野了吗 对面也带的tp啊，ez 前一阵天天有人问怎么又偷野，现在天天有人问怎么不带惩戒 什么时候宗师啊 玩偷野流，就喜欢刀尖舔血的感觉 打ez卡尔玛你这纯被玩弄 ",
    "date": 1698700515290,
    "comment_count": 14,
    "s": "欸 好玩就把對面的陣容好像還是大兵具這被遇了這兵線有點少就直接炸線還蠻怎麼搞的這個保留傷機"
  },
  {
    "seconds": 3690,
    "d": "？ 差一下 永霜，王冠 。。 有点东西 ？ Ez好准啊 ？ 亏大了 没作用 章节， ？ AD要开始键盘对线了 被消耗成麻瓜 你有什么用？ 输入有作用鼓励主播 [吃瓜] 没作用 好盒子,立大功 卡尔玛真有钱啊 虚空之女示意对面消失不见 有作用 这波盒子卡先立大功 兵线没进来 赞 盒子卡线细啊 盒子立功 有用？ 不偷了？ 也罢 你很有作用！ 是或不是 输入没作用鼓励主播 输入没作用激励主播 没作用 小丑前面很多时候就只有一个E 皎月看起来不太行 这卡尔马好懂啊 ",
    "date": 1698700612781,
    "comment_count": 38,
    "s": "说实话就是好压爆一下这那么回事"
  },
  {
    "seconds": 3780,
    "d": "什么时候奖励开偷 卡尔玛看得到？ 毕竟都这个段位了，差不到哪去 输入没事这把能赢，看我百合子，直接团随便打鼓励主播 这ez卡尔玛不开偷？ [乐正绫八周年生日纪念_爱了爱了] 赞 输入没作用领取小丑熊的仄骂 下路视野都不太行皎月不考虑下路提款吗 开点延迟吧 赞 不是玩偷野流小丑嘛 绝活哥崩了。 上路寄了 卡尔玛对线太狠了 啥情况 ez卡尔玛经典组合 那什么组合好偷呢 克烈这么猛吗 丑熊打通任督二脉了？都上宗师了 赞 ",
    "date": 1698700701182,
    "comment_count": 21,
    "s": "不要驾他噴噴噴噴點滿噴點噴点nie唉你这一开嘛你们没发现我二打二二打二都很难打我下路一为二更难打而且这个主角突出一个不好主啊你拖完头我会不会不到下路说不到把他打完技能哎呀是什么哎呀他他打的不是一个人这不可以给我打死了"
  },
  {
    "seconds": 3870,
    "d": "输入零作用鼓励主包 多少分上王者 看来小丑最怕的是软辅。 极限 锁住 换裤子 这就是辅助小丑吗，疯狂折磨队友十分钟 坐牢 主播直接偷偷换裤子 压力拉满 你有什么用？？ 没章节是真不行啊 对面手短没越塔能力的能偷 满头大汗 上路绝活哥被打烂了 上路可以玩手机了 绝活哥出问题了 这卡莎带TP 从刃早赢了！ 克烈王者 王者克烈 小丑打软辅就这样 上路绝活不如对面绝活 王者克烈 上路寄了，等下连累中野 克烈是王者 前面折磨自己，后面折磨对手 打软辅是这样的 #查询主播作用 石头人到了六级也好打 对面有宿傩 克烈：王者之下皆蝼蚁 克烈有直播间吗 克烈王者？ 上个绝活寄了？ 青钢影要裂开了 捷报频传 克烈：打宗师和打白银没什么区别 ",
    "date": 1698700781787,
    "comment_count": 38,
    "s": "避想航路怎麼一直變單狉我得到了6集才能好打我到了6集错可以弄开一步"
  },
  {
    "seconds": 3960,
    "d": "青钢影被打爆了 辅助小丑吗 快进到等我百合子 上路:我要写一个惨字 青钢影直接裂开 克烈人机局了 小鱼人处理不了了 克烈：王者以下皆蝼蚁 区区宗师还妄想取我分 g了 对面上中待会要起飞了 输得好 克列：对面是白银 没思路了就硬输，就举报，就封号呗 啊，主播怎么不带惩戒了啊？我不能接受！[抓狂] ？ 为什么不带惩戒 小鱼人处理不了了 妙啊 回家！ 地板宗师被极道宗师薄纱 纯坐牢 没有突破口啊感觉 我玛是女王 ",
    "date": 1698700871484,
    "comment_count": 24,
    "s": " 1.0-1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1 1.2-1.1.1.1.2.3. 1 1 1 1 1 1 1 1"
  },
  {
    "seconds": 4050,
    "d": "真假幻想进来学辅助小丑[妙] 卧槽七百八了 好帅的月女 怎么上路跑下来了 皎月疯了 对不了线就下来了 感觉这把又没了 这皎月太耿直了 这波挺精彩 感觉走远 这克烈不好处理 上路杀疯了 上单大爹。 寄 青钢影能缓一缓 寄 裤裤掉分 这克烈怎么处理哦 克列王来了 王者之下皆蝼蚁 大号就不偷？ ....... 亚索被人干碎了 绝症也是绝 没法偷野了吗 对面王者 王者打宗师是这样的 上中绝活哥都被干碎了呀 白银罢了 人家王者 对面也是绝活 上路绝活没打过王者 王者 在王者眼里你们不过是些白银 克列：这就是王者，没到王者都是白银 对面王者绝活克烈 克烈团战好处理 出啥都不好使 撅火 躺赢绝活 可莉：听说你是绝活卡米尔？ 对面王者绝活 尽兴 完了，上路就是地板宗师，干不过对面宗师 王者打大师是这样的 王者以下皆蝼蚁 王者看你像看白银 王者大于绝活 这就是王者，王者以下皆彩笔 王者之下皆蝼蚁 王者之下 绝对不活 谁还不是个绝活啊 克列难搞 人家王者，王者之下皆蝼蚁 白银罢了 王者压制，没办法 克制：我是这里最强的 ",
    "date": 1698700962477,
    "comment_count": 58,
    "s": " the the the the the the the the the the the the the the the the The term the the y the guy now where you tell the yea but i wanna somehow let him buyyu it is only smoke and trapezius are not bad"
  },
  {
    "seconds": 4140,
    "d": "对面是王者打宗师和打白银没区别 玩什么都不如王者玩的 啥也没干半血了 对面克烈王者，还是克烈绝活哥 不快乐 好大 [妙] 上票 上路就是地板宗师，大师都干不过 王者打个大师局不是轻松拿捏 主播不标眼是因为主播是富二代，弹幕别刷了 宗师之间亦有差距 估计是没咋打过克烈 这就是王者的含金量 你这个绝活不也是被爆了嘛 王者和宗师差距不大吧  上路就没T下路过 绝活哥就是自信 克烈太好越塔了 上路给不到压力全跑下来了 王者打大师需要绝活？王者都是练英雄打大师 玩个石头人都行 但是青钢影不好混 点的鞋子 该上票了 白银是这样的 今天上大师吗 绝活才不想苟啊[花] 你有什么用？ 上路确实你懂 寄 昨天的穿甲流卢仙是吧 他要是出了肉 这把游戏就和他没关系了 王者跟宗师差别还是有的 点 要开始连跪了吗 主播打白银不是当人机打？ g！ 不自爆惩戒了吗 凝聚力 凝聚力 啊？ 上票 点了 克烈是这样的 凝聚力！ 卡莎吐了 ",
    "date": 1698701056081,
    "comment_count": 47,
    "s": "上路這位置最好混了拿那麼容易死打不過出點肉不就得了裝死買個護甲席或者什麼什麼那個守望者的你先把線搞我除了比就得了嗎我炒作輝人當人機的太誇張了被當人機的他除了肉這把遊戲跟他才有關系的他不除肉這把跟他就沒關系的"
  },
  {
    "seconds": 4230,
    "d": "好快的凝聚力 一秒四破 宗师的凝聚力 懂不懂什么叫克烈王啊 这上票速度。。。 好快 躺输 我觉得还有机会的 这上单不出肉就和他关系大了 经典上单下路炸，下路上单炸 一秒四破 偷啊 有一说一点的挺果断 回大师了要 不出肉关系不是更大了[花] 在干嘛呢 全是地板宗师，还不如大师 重回大师 开偷开偷 框框往下掉 打野来一把 这两天最高上到几分了？ 俯冲大师 主播来个心之钢小丑 你啥时候玩个上单狗头？ 玩一把 看看主播上单实力 掉下来了! 什么时候能看到王者框 低等宗师！ 还就那个五五开 经典设置查询权限 那你玩上单 梦回大师 偷！ 冲大师 这上票执行力太果断了。。。。 半步大师 重回白银 不信 这个版本，青钢影数值可能还不如小丑 奖励队友一局偷野 偷一把奖励自己 试试上单 来把上单小丑 乐 哈哈 确实 《往后再无交集》 你快偷 别bb 哈哈哈哈 玩把辅助妮蔻帮队友抗塔 好好好 偷！ 哈哈哈哈哈 这分段没那么好偷。。。。。 哈哈哈 经典帮啥啥崩 最近学你上单小丑 被打爆 王者打大师，隔了一个段位呢 第一章，陨落の宗师，重回大师 偷 你是懂的 可给他考不上研找着理由了 没少背锅 这把是小丑辅助随便玩玩了 为什么主播时间快一分钟。。 又g啦，嘻嘻 缓缓  缓缓 好快的连招 熟练的让人心疼 虚空对线是吧 开偷 克烈到你这边了 看到辅助小丑就不想玩了 克烈在你这边了 还有个剑姬 ",
    "date": 1698701141888,
    "comment_count": 77,
    "s": "他不除肉他不直接那傻了吗?上路就穿鲜了呀我傻他自己感觉不到自己狗不住嘛上路哪有那么容易差呀说实话这个版本上台小时候够了但是你让我玩上台我都崩不了疼死被呀太老了兄弟再把虞子没偷野我操这把偷野了又要雪锅雪到我心里那上路崩了哎呦这辅助小时候为什么要戴个成績呀正常打水面赢的对的这样虽然我上路穿了但是我觉得是因为你辅助戴个成績倒置我不想好好玩我觉得进来就已经熟了我就随便玩了于是我穿了我太懂了之前那个唐朗是之前那个唐朗那个唐朗就是我这么行这虞别虞别玩了我就哼了但是那个唐朗说他有点道理毕竟他后面杀起来了他虽然前面很差的后面杀起来"
  },
  {
    "seconds": 4320,
    "d": "王者排这边来了 开偷！ 靠丹药强行突破到宗师，境界不稳，不如大师 你这号是剧组吗 有啥技巧没 王者带飞 查查成分 这啥功能？ 开偷 什么b软件 让你懂完了 什么b插件 偷野啊 可以拿一首泰坦和石头人， 不搬猫咪吗 什么软件啊，给大伙看看 那你岂不是地板宗师 经查询，涩涩猫猫苏打是导演，请放心游戏 熊哥你小丑没了，对面克牛头，你出什么 上吧的克烈 咦？这号解放了？ 开延迟开偷开延迟开偷开延迟开偷开延迟开偷 ?? 什麼軟件 因为你带惩戒，害我上不了本科 上路穿线了是最难绷的 你这个查的准吗 都是绝活 一片红啊 卧槽 哈哈哈 这克烈卧槽 上把的克烈 上把的克烈吗 上吧克烈 请问这是黑暗四天王的直播间吗 开香槟！！！ 上把克烈 上把克烈 上把克列 你看看克烈啊 我去这么设计，石头人和泰坦，我靠 绝活？绝症！ 克烈补ad了 上把克烈 上把大爹来了？ 克烈来了 哈哈😃😃😃😃 克烈这么逆天 开延迟开偷开延迟开偷开延迟开偷开延迟开偷 王者 全红哈哈哈 上把克烈 上把克烈 克烈在你这 病友交流 上把克烈 上把的克烈啊 这克烈好凶 什么大爹 这克烈也太猛了 最强王者 赢咯 科技臭熊，彻底疯狂！ 男枪输一页 这就是上把的克烈 上吧的克烈。。 上吧的克烈 上把克烈】 绝活对绝活 这软件这么好用吗 爹来了 克烈是上把的吧 上把克烈 大爹来了 上把克烈回来给你抬分了 这不是上把克烈 还真是王者啊 开偷！ 上把对面的大上把对面的大蝶 克烈就刚才那个 恭喜小丑熊重回大师巅峰 千分王者 卧槽，大跌 上把王者克烈吧 大爹！ 看看克烈怎么玩儿 偷不了就硬偷 这个查成分的什么软件 王者克列镜头给到 打野怎么回事 王者克烈 ",
    "date": 1698701232880,
    "comment_count": 92,
    "s": "查评防离是否有剧组我是不改了759问题不大请放异游戏OK直接查一下队友成分看一看我去全是绝火这一把游戏全是绝火看不看到盗魅绝火小丑绝火舍女绝火南枪包女这个克力绝火你看我们几个头像我早这克力赢得挺多克力一夜连上我和盗魅差站一差不多数元一半一半升女输得多个人输得多大家梦目辅助偷不了我知道这就是上马克力不用啊他也不可能爸爸打出来就像我这个下路爸爸打出优势的时候其实很多局头是因为对面下路玩的"
  },
  {
    "seconds": 4410,
    "d": "这是什么软件？ 这把你老实点就能赢 查查对面的战绩  大爹带飞 看不起上路爹是吧 王者这把带你赢一把 这把可以把大跌坑惨点吗？ 王者绝活的含金量 这题我知道，是不是得出ap 王者绝活还是强的 什么插件 克烈还真是把把得打穿 排到大跌 一个币赌他这把打穿 导播 多看看克烈 查一下对面成分 开偷！ 偷野偷野 王者以下皆蝼蚁 偷野啊 少bb 赶紧来偷 有大爹 上单，小丑技巧在哪 怎么冲大师了 没有 偷野啊 AD就是补位的 我命令你偷一把 不把把打穿能连胜一页？ 什么不如宗师，不如白银塞恩！ 没事，蛇女也是ad 不偷野玩个勾 蛇女补位 你叫他蛇女下路都好的 还得偷 豹女男枪掏了死歌 他为什么不玩蛇女走下 混就完事了 偷！ 没人想玩ad 带 没事 上路有大爹 g 感觉寄了 有眼缘 偷 上单这么猛？ 神秘 开偷吧 哈哈哈笑死了 这是个啥软件熊 别慌，克烈猛 《我不可能每一把队友都这样》 惩戒啊 咋不偷野了 相信大跌 偷 偷 ad太难受了 稳住上路带飞 恩导祝你上大分 没事，上路王者克烈 别bb 赶紧偷 《请放心游戏》[花] 这把队友猛 你可以换ad丛刃小丑啊 你出AD不就行啦 这年头高段位玩ad少啊，累死了 这年头正常ad谁单排阿 选死歌不会是以为你要偷吧？ 啊哈哈哈哈哈哈 没得玩 大跌没了 ",
    "date": 1698701321275,
    "comment_count": 72,
    "s": "确实有点菜AT巧克力拿到那么容易打游戏中南延确打也难讲哎但是我突然想这个事我家好像没有玩AT的我家刚才是不是没有玩AT的有人补位了ATC补位的好像你这人补位了这人他妈补位了我怎么把他补助补位的历史啊三把了一把灵熟练入炸弹人第二把刚才那个卡莎是玩补助的这把他又是玩中路的怎么把他都补位的然后这个人还掏出了一个从来没玩过的四个但是他这把还是玩不了十个女走下三一皮你报你难强啊你怎么不玩你的报女呢你报你难强都不炸营游戏你还整个死的上南影响不了局势了像刚才那种青蛙一样百年来那个狱狱的你打个十把碰不到一把这种上南炸天炸上台"
  },
  {
    "seconds": 4500,
    "d": "完了 怪起来了 开延迟开偷开延迟开偷开延迟开偷开延迟开偷 [新月冰冰_awsl] 爹没了 什么软件怎么好玩 怎么骗人啊 哥哥 我是mm 盖伦 开偷 大爹看见小丑绷不住了 这是个啥软件熊 到对面去了 分已经扣了 昨天黑哥？ 开偷 theshy 克列也是绝活啊 灵场盖伦 还有那把纯真鳄鱼呢？ 确实难炸线 赞 克烈是这样的 刚才的鳄鱼 看看克烈的历史对手 怎么变成皮套人出套了？ 看看克烈战绩 想苟死不了 但是王者打白银不就是穿线吗 你来黑铁打我，我觉得我怎么都勾不住吧 那你说哪条路最容易穿 除非是被蜘蛛一直抓 那个盖伦纯纯买号的 下路 克烈又来了 战士不想死很难杀 下路呗 这个软件好用啊 还是克烈 要说对位的吧，打野和下路 ",
    "date": 1698701412269,
    "comment_count": 38,
    "s": "这个样子呢就我最近这几天打排位还有一个人除了他崩了还有一个人崩了就牵上去那个盖轮那个盖轮是补位的把AD的然后去上路然后还他把选了个零盘盖轮才被打出来了谁先让他一个转门打上路就把青蛮也能让人干睡呀你就看我的赞计你一夜都找不出来一个被打船的上囊你能找到吗你看看每一把两盘的上囊上路是为这多难打船啊人家会你怎么办这称识就是劣势他这种大比分就太少见了你看还有吗根本就没有真的就是你打十把能碰到一把都算多都得算是那傻的甚至得两夜能碰到一把一夜多少把1234567你得打他们16局你能碰到一个被打船上囊吗我的两夜好呢没碰到一个啊在哪看不看呢这个人是被那种呆线纯大船了再就没了真的就两夜两夜一个吧一夜一个真是偶尼的都给他给你阿云对我站一你条路最容易船下路啊下路最容易船上这个人玩打野的只会帅的你看怎么又不为了"
  },
  {
    "seconds": 4590,
    "d": "哈哈哈 战绩最近的都是一页红 大爹又来了 上把的鱼人好像  还是补位AD 上局 克列 这个什么软件 偷！ 克烈：我再表演一次，好好学 好家伙被 下路可以变成三打一[花] 哈哈哈哈哈哈 克烈还在。这把分在手 上单船长克制小丑吗 这个软件可以推荐一样吗 什么软件 都不想玩ad 又补位 哈哈啊啊哈哈 大爹又来了 你不出去换血，你出肉，你就吃经验补塔刀， 都没人玩ad了 开始钞能力 玩巴德抓小丑呗 上路稳 对面真假幻像是吧 [小电视_赞] 上把小鱼人 我超 这克列什么胜率 有懂哥介绍一下这个软件吗 哈哈哈 有克烈怕什么 贷款上班！ 打野大爹带飞 这个段位的小丑是谁啊 没人秒就玩猫 你tm不是小丑，你是蝙蝠侠是吧钞能力 机器人 破案了，对面小丑是上局卡尔马 玩猫啊 对面是不贪吗 牛！ 丑熊真有钱 猫吧 补位玩尼拉？ 掏牛牛 机器人 想看你吃盒子 可爱捏 掏我的[花] 猫啊 牛呗 开混 猫好玩 恩来了 拉克丝呗 王者哥英雄也没了 看对面丑 小乖 还是牛吧熊哥没肉 这段位小丑很少吧，是谁选的 小乖 可爱捏 猫的事儿你少管 对面偷野小丑 克烈无了 猫咪！ 你就玩猫 掏出你的牛牛 淘淘我的牛牛 ",
    "date": 1698701501983,
    "comment_count": 70,
    "s": "这帮人怎么听听不为了我草我真服了对面还怕英雄强了好一下吧有没有炮的有一个人是有炮的哎呀喂三死有炮的有有好的决定不好啊决定不好套牛了我套你了这也来个小猫咪啊决定不好啊决定不好套牛了我套你了这也来个小猫咪不怕那倒不怕我也不秒都不秒数两马了不差的一把再数一把哎呀哎呀我把买个我直接给你来个这个盾盾流猫猫我"
  },
  {
    "seconds": 4680,
    "d": "狠狠的玩 离谱 哈哈啊哈 明演 哈哈 吨吨吨 ad麻了 反正 玩个猫开混总没错 你这蓝夜不够用啊 离谱 一键天赋哈哈哈哈 狠狠地秀猫咪操作 上路怎么不克烈了 一键天赋怕不怕 嘎哈哈哈哈哈哈哈哈 折磨开始 恐怖片 一键天赋！ 牛魔猫猫[花] 上路应该会很稳 克烈不敢掏了 哈哈哈 牛吧[ 一件符文 对哦，万一对面偷野小丑？ 涩涩猫猫 开混 这就是宗师的熊导吗 躺赢 笑死 这分段一键符文 小恩是不是发力了 克烈怂了 别，猫踩不了盒子 牛头 啊 “躺赢局” 还是牛吧熊哥认真玩牛 天赋都不会点的，一键天赋怕不怕 哈哈。克烈都不敢拿了 躺赢局（） 妙啊 克烈被对方禁了 躺赢 躺赢 小丑猫 躺赢局~~~ 赶紧给队友展示下实力 队友好自信 赢过一盘蛮王莉莉娅永恩 克烈被搬了 对面禁克烈了 反正我玩个猫， 你这名字就该多玩猫 吓着队友了 一肚子气~ 辅助躺赢挺正常的 对面偷野小丑 克烈被禁了 对面偷野 克列被 一肚子气 一肚子气 对面真假幻想啊 啊哈哈哈哈哈哈哈哈 猫没意思 有我有你，一肚子气 有我有你，一起受气 坏了 蒙多 一进来就是猫哈哈哈 有我有你，一肚子气 狠狠的偷 坏了 坏了，大哥不玩上马 有我有你，一肚子气 冲锋阵容 有我有你，一肚子气 我玩套路的[妙] 师傅啊？ 徒弟是吧 你师傅 真假幻想 被发现了 我就是那个b（） 真假幻象吗 坏了 小丑玩家撞一起了 是师傅就搞笑了 对面：我玩套路的 不带气定神闲不怕蓝不够用吗 坏了，被发现了 被发现了 小丑怎么在对面啊 师父？ 阿尔卑斯？ 快进到被徒弟薄纱 小丑熊害人不浅啊 我就是那个B 徒弟乱拳打死老师傅 棒棒糖这么厉害 上局卡尔马 你就是臭名昭著的小丑熊？ 大明星啊熊 有我有你，一肚子气 上把卡尔玛啊 这下带明星了 正反手教学来了 卡尔玛 上次个卡尔马 小丑上吧对面的 对面是假身？ 不是真假幻想 不会被对面小丑打爆吧 节目效果来了 属于是在对面直播了 ",
    "date": 1698701592975,
    "comment_count": 113,
    "s": "这个猫这里16.67哦没掩饱啊不应该啊不赢一把吗正顿流猫猫这边赴住小丑啊这边是不是偷野了他好像偷野了他好像偷野了他好像偷野了我看一眼对面那个子五格我感觉应该是偷野去我们要打也是谁二杯是二杯是不怕太不不太怕被头玩小丑玩他们对面的小丑大猫能哪还没上线就已经优势了这不是刚才那个人吗刚才那个玩小丑的"
  },
  {
    "seconds": 4770,
    "d": "这不稳稳拿下 我风美美拿下 赢 上上把卡尔玛 优势在我 我风美美的 人家是TP 上把卡尔玛 我风美美拿下 上局卡尔马 正反手教学 阴猫 ？猫 买一堆针眼，狠狠的折磨 猫咪克小丑 反手教学来了 刚才那把赢了吗？ hh节目效果拉满了 对面：前期ad苟住塔下保发育 妙啊 这id笑死 卡尔玛来教你玩小丑了 问问他 臭名昭著小丑熊 被你抢英雄那个 这不狠狠的鼓励 带明星 别回头被小丑打爆了 插个眼回家换扫呗 小丑熊玩辅助扳一百把猫了对面敢放猫？ 反向教学来了 哈哈哈 臭名昭著了属于是 上路是上把克烈吗 明眼队友，真恶心 开局豪言壮语，中期胡言乱语，后期沉默不语 哈哈哈水友来了 上把赢了吗？ 退订 我是你粉丝哈哈哈哈哈哈哈哈 这不挡小地图吗？ 我风美美拿下小丑 看看小丑猫 猫？ 多鼓励他 理论最强组合 哈哈哈 声名远扬 臭名远扬 自报家门 哈哈哈哈 臭名昭著 你风蚕丝上不了场 直接出坩埚 猫要带药吗 自爆了 主播也被骂 臭名昭著 阳光男孩小猫咪 臭名远扬了属于是 臭名昭著 不如泽丽猫 咋学都是差评 臭名昭著 你不学好 哈哈 哈哈哈哈 直接坩埚 挂AD身上精神输出对面 日后你惹了祸，别把师傅的师傅说出去 跟他聊天 ？ ？ ？哈哈哈哈哈 哈哈哈 恶心人的套路传遍一区 哈哈哈哈哈哈哈哈哈哈 恶贯满盈 一级盒子，赢 你玩猫为什么买红药 疾跑就开了？ 不是说明学到真的了吗？主播也被骂 你不学好的 你这 ",
    "date": 1698701681380,
    "comment_count": 83,
    "s": "交城人笈城人盒但是我辣这个组合不好打对面他手太短他那个玩意主要是充联打一步有点被晓晓客你的问题你们没学好 ah哈哈没他"
  },
  {
    "seconds": 4860,
    "d": "日后你惹了祸别把师傅供出去 秀啊 狠狠拷打 EZ偷野 主播请剧组是吧 挂ad身上找他聊天 臭味传千里 暴打粉丝不礼貌 熊门弄丑 快进到被粉丝暴打 王者克烈呢 ez偷野区了 ez偷野去了[滑稽] 来的晚这是回访吗 ez偷野人去了 这小丑在玩啥啊 弹幕玩猫不买药的别去排位害人 ？ 一级学盒子,一看就是最近没来看直播的假粉 日后惹出祸来，不要把师父说出去 干啥啊 哈哈哈哈啊啊啊啊啊啊啊啊啊啊啊 这么快没血没蓝了。没学到位啊 欺负水友是吧，举报了 对面没蓝了 素材局 幽默猫咪 你牛头呢 幽默飞弹 我直接一个可惜 一级血盒子假粉丝 他为什么不去偷野跑来对线猫咪啊 亏嘛了 ？ 幽默飞弹 没蓝丑 应该带个惩戒 直接惩戒盒子 空两个了 马戏飞弹 飞弹能中吗 ？ 一次没打到 尼菈模型好大啊 太撑了 你派克呢 什么b飞弹 怎么在鞭策假身啊 幽默飞弹 冒充粉丝 感觉不如我的猫 幽默飞弹 你在AD身上插普攻能回血呀？ 咋开始玩猫混了呀 主包怎么不用双面毒刃 威慑流飞弹 丑熊:小丑一级学盒子垃圾，对面没学到精髓 幽默飞弹 飞弹没中过 ",
    "date": 1698701772370,
    "comment_count": 58,
    "s": "就有滄智竟然лись有还不会还可能是你要來個盾嗎我帶好Q我站在冰間這個血一會下的A的暗如果下雨區數3的話可能會來但是他抓下的概率不大我是他我不會抓下來老手只因球配合不了打野太難做了來個盾把主角一一吧還是小時候對我好跟他能球"
  },
  {
    "seconds": 4950,
    "d": "终于中了 互相刷钱呢？ 卖血卖习惯了 不用A他 好盾 你遁了 有盾 这都回来了？ 诚信互刷 好e 好顿 伤害打盾上了？所以没打断回城？ [哇] 恶魔小猫 拿下，如此美妙的开局 ",
    "date": 1698701863369,
    "comment_count": 15,
    "s": "小时候打猫给太难受了打不动猫这都回来了吗我不是我主要叠攻之主啊走不想叠太慢了要不然一直Q不着哦攻之叠不起来啊我操好学不用扣型小时候扭不了但是这个变小人不可能因为他查了哪个年代的理解了还在带传众啊你拉掉吗我的建议就直接带个扇没没的发现"
  },
  {
    "seconds": 5040,
    "d": "怎么回事，臭熊怎么开始玩猫了 我的建议是带惩戒 骇人鲸，教大伙玩小丑 ？？？ 宗师体验卡？ ？ 在正反手教学呢 主E比较好 （） 对面小丑？ ？ ,,, 王者指日可待 [神乐七奈_你好] ？？？？？？？、 小丑怎么在对面 你的 ？ ？ 什么飞弹啊 ？ ？ 你这猫有点抽象 啊？ 什么飞弹 主播怎么在对面啊？ ？ 什么b飞弹 哈哈哈哈哈哈哈 [神乐七奈_你好] 这飞弹 你玩的是个啥啊 怎么猫猫了 幽默飞弹 盲人飞弹 你在干什么 飞弹没中过 真摸鱼飞弹 ？ 冲击波！ 一个不中 真摸鱼飞弹了 什么b飞弹啊 咸鱼飞弹 没打中过 甩狙吗 抽象飞弹 飞弹歪的离谱 你的猫 少个技能 主播教会你们小丑惩戒掉分 自己猛猛上分 铸币飞弹 盲人飞弹！ 不行咱主E吧 不受那个气 随缘飞弹 这是新理解，小丑猫 这竟然是宗师局。。 少个技能 猫带先攻也很脏 主播你画面怎么弄的，怎么弄对面猫咪画面的 别浪费蓝了 真正的天音波 菜 ",
    "date": 1698701955676,
    "comment_count": 62,
    "s": " 이거 크이덮 Medal 이거 크이덮 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아, 아 어, 난 종 er sleep ads 아, 아, 아 아, 아 아 아, 아, 아 cachirement에 안돼"
  },
  {
    "seconds": 5130,
    "d": "这不指导一手对面小丑偷野？ 没蓝了 怎么变成猫猫了 ？ [樱花未来_酷] 留着等盾吧 谁家的小乖？？？？？？？？？？？？？？？？？？？？？？？？？ 对面猫咪也是主播吗？ 小丑变猫猫 ？ ？ 经典一尸两命 逆天 ？ ？ 不行咱们草 你在？ 怎么下车了 下车吃恐惧 玩的好啊 燕子！ 上身被盒子打断了 你在玩啥啊 你在干啥 打野好救 下车后被盒子恐惧了 哈哈哈，你再发呆 弃车保帅 你在玩什么？ 来点作用啊 被恐惧了 盒子恐惧了 怎么在玩阴猫？ 你踩盒子了 你被恐惧上不去[傲娇] 太菜了， 提示，下来后，不要吃控制，不然就别下来 阳光男孩小丑猫？ 专注点 你tm玩小丑的不知道恐惧？ 贴贴！ 我k 猫 看来主播没怎么打过小丑啊[花] 有点像我们平安京的虫师 现在的猫除非挡钩子 不然死都不下车 好粘人的猫 被粉丝正反手教育了 小丑猫 乱用技能了 丢人啊 让AD教你小丑hhh 主播一看就没玩过小丑 这个猫是什么水平，钻石吗 啊？小丑都能被抢啊 上吧赢了吗 你的盾呢大哥 ",
    "date": 1698702044068,
    "comment_count": 54,
    "s": "我怎么下车了上了我第一路比辣我直接三你行再不下了把那种工资可以叠写的我主要就是想赶你叠写工资千搞热魔法典让白暗守"
  },
  {
    "seconds": 5220,
    "d": "主播应该不太熟悉小丑这个英雄 有南通 e呢 【掌声 立大功！ 鼓掌！ 为什么昨天的回放还没有 给你运气好的 摸鱼飞弹的对象 是你哦 噫，好，我中了！ 小丑熊还在被通缉吗 太夸张了 主播可以去看看小丑熊的小丑怎么玩的 猫挡钩子认真的吗 全是无效护盾 以前猫猫下车能a人有盾，现在下车不如小兵 弹幕别叫，主播第一次打小丑 每次别人打完伤害再给盾? 白吃技能，不给自家ad盾 你中了什么！ 白百何 小丑还在被通缉吗 噢 我说怎么玩猫呢 原来对面小丑 百合子 什么B盾 白百合（白摆盒） 白百何[爱] 百合子是吧？ 老年盾 还记得我吗 一会儿不见，宗师没了？ 猫是真的克小丑 看小丑蓝就知道放多少盒了 快快快 逆天，盾都不给 反向冲分[笑哭][笑哭] 熊啊，吃到伤害就给盾 你的盾能不能给的及时一点 猫又不能踩盒子 辅助这水平啊，打小丑都不会 . 他知道 猫啥时候改的，e不是两个回血加盾么 我知道 他知道 你不买扫描? 她知道 我知道 《我知道》 ",
    "date": 1698702133763,
    "comment_count": 49,
    "s": "哈剑制一会打头来让你会看一看啊就猫到底有多客小手没什么每次我每次我都说一玩一玩小手碰一猫都只有一个行但是说实话传在你拉不太有发玩在小手还是靠你拉我先跟他说一会打头来你进场之前可以送"
  },
  {
    "seconds": 5310,
    "d": "苯b辅助叫我玩游戏 他告诉你他知道 晓得嘞 可以直接出坩埚啊 他有可能被你教育过，所以知道 我知道 但是我不想 快进到没扫描背大锅 你又该如何应对！ 他知道他不知道 《我知道》伏笔 啥意思 你可以带素描阿 你帮他带一个 你开不就行了 医者难自医 （￣▽￣） 他觉得你看不起他 你买扫描给他开了不行么 谜语人 开扫描不是只能知道自己怎么死的吗 《若知》 若知 若知 如知 你帮她开扫码 如知 如知道 你以为他不知道 如知 你买扫描给他开了不行么 他之前问是不是小丑熊，是不是也看你直播啊 若知 刚来，啥情况，怎么小丑i和牛都没了 那个玩意 这就是对英雄的理解差距 小丑熊锐评小丑 这把要早点买眼石 快进到被盒子阴烂了 谜语人和小丑滚出哥谭 打卡 闪电五连鞭 ? 前脚“英雄没了”，后脚“内个玩意” 汽车人 汽车人 他小丑咋不带惩戒呢 汽车人 汽车人 汽车人 阳光男孩小丑猫 汽车人 ad怎么老是汽车人阿 这也能丢车 B猫 ",
    "date": 1698702223463,
    "comment_count": 54,
    "s": "他只是以为自己知道,实际上他不知道他知道的那个知道和我说的那个不一样他一定要进场的时候就打架的时候再看他有一个AOE那个大招其实不太用管子,他爱去哪去哪那个玩游走很拉,不过是产血不然他杀不掉他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术他有一个AOE的技术诸剑命中忽悟不起来这把真适合投野这把不知道为啥他不投,可能他没选命,这把适合玩投野"
  },
  {
    "seconds": 5400,
    "d": "不是一家人不进一家门 猫为啥不带惩戒？？？？ ad也是补位的 玩猫猫了怎么 [花] 俯冲 可能被队友呵止了 你的盾在搞笑 ad补位 这不现场教学他 猫为什么不偷野 [大会员粉豆人_贴贴] 瑶为啥不带干扰？？ 刚才还说大卑不怕偷野 正话反话都说了 偷野然后队友可高兴了 月石在生气 有点东西 小丑失踪了 每次事后给🛡️，真搞笑 哥们盾太老年啦 玩猫猫符合id 玩猫去偷野啊 那你还每次都 不是说补位AD么，他单线不炸了？ 猫为什么不带惩戒 吃 盾永远给不上 小丑在看直播，不玩了 拉扯防御塔[哇][哇] 熊导开始了 小丑看你直播看入迷了( 这盾真逆天，永远跟不上 小丑呢？ 好帅的打野 ",
    "date": 1698702318361,
    "comment_count": 34,
    "s": "出什么出月时像这种下路主角就什么呢没什么压力但是也不好傻这种随时和玩偷野你看我很少能碰到这种镇则都是像刚才那种不好投压力太大上了直接一塔小手掉线了不久没上好英雄也不适合游走很难的回血有点丢线了真丢线不可能这么久不来下"
  },
  {
    "seconds": 5490,
    "d": "不会去偷野了吧 我是对面小丑，队友骂我我不玩了 啊？ 黑 粉 这EZ净化解啥呢 他支付宝到账了 看不懂 来看直播了 熊总 他说你直播了，看直播去了 福利局 偷野去了 封号了 差评的原因找到了 熊导发力了 看你视频去了 偷野去了 熊导 没惩戒投不了 恶魔猫咪（笑 熊导 乐 开盘 熊导发力了！ 熊导 举报小丑 熊导发力了 人脉局 发力了 直播开了吧，给我整得热点都连不上 熊导 熊导 熊导 熊导是这样的 熊导的任务罢了 熊导发力了 熊导 熊导发力！ 熊导发力了 小丑偷野至今未归 没网费了 熊导发力了 生活不如意 熊导发力罢了 电脑不太好？上转转！ 熊导？ 熊导发力了 ez也掉线了？ 对面是假身 熊导？ 啥？玩小丑的脑子都不太好？ 封了恩导还有熊导 对面小丑:关注b站小丑熊 宗师局玩小丑脑子多少带点儿那个 偷野被举报封号了 对面小丑结束发一句:b站关注小丑熊 嘻嘻 这把是假身带赢 这打野能跑掉？ ？ 说到电脑不好，上转转！后面忘了。 自家打野是王者啊 猫爬架一个接一个来 无敌猫爬架 对面是假身，被主播R键控制了 阿尔卑斯 少了节目效果了 感觉对面根本不会玩小丑，选小丑纯为了恶心 刚来，主播怎么玩猫咪了 织毛衣 一顿搓手手 ",
    "date": 1698702401554,
    "comment_count": 70,
    "s": "好平好平希望下把还在我对面这玩小丑的电脑都不太好想直接就是一个猪这把偷也怎么偷啊你自己家是爆女然后再红取这边我想想这把如果是在对面怎么偷也小羽人嘛以及直接去这去这个人以及直接从从这边走被发现了这时候不会发现直接删除眼被发现了先假装刷了然后继续剩下"
  }
]