[
  {
    "seconds": 0,
    "d": "几点烤肠 几点鸭鸭几点烤肠几点瓦 直接测试服 几点鸭鸭 没有人在乎 meicefu  直接烤肠 任我行 测试服 玩测试服 国服这版本有看点嘛? 直接美测 守夜什么节目 好歌！ 签到 看版本更新 几点鸭鸭 测试服吧 不是要玩潘？ 赞 鸭鸭把 测试服 玩美测服 测试服 鸭鸭最后一舞吧 几点鸭鸭 国服没意思玩测试服吧 几点鸭鸭 都美测了谁还玩这个？ 玩测试服.玩测试服.玩测试服. 赶紧鸭鸭鸭 6666 玩hwei 测试服 测试服 看版本更新 测试服 测试服 玩测试服吧，老版本没意思 没有人在乎 测试视频测试视频测试视频测试视频 一辈子打不过lck，还玩lol有什么意思 测试服 几点鸭鸭 玩测试服.玩测试服.玩测试服.. 惠 直接玩玩测试服 玩测试服 真有人喜欢看LOL吗？ 玩测试服 国服这版本有看点嘛? 直接下棋直接下棋直接下棋 测试服 还有人看LOL？  瓦起来 直接美测别装了  几点鸭鸭 DADAN 没人在乎lol 几点鸭鸭 lol dead game 直接鸭鸭吧 好歌 鸭鸭 直接鸭鸭吧 (=・ω・=). 看测试服吧 测试服 玩测试服 国服这版本有看点嘛? 1231 鸭鸭 玩测试服玩测试服玩测试服玩测试服玩测试服 狗玩不了了已经 测试服 美测啊 1111 rook又贵又没性价比没人要了 美测啊 玩测试服.玩测试服. 看版本视频 几点鸭鸭 没有人在乎 几点鸭鸭啊 玩测试服 下下个版本才无 111111 几点鸭鸭 为了无神话铺路 玩测试服 嘻嘻 鸭鸭 直接测试服 测试服 十点瓦组排 几点鸭鸭 最后一鸭。。。 来把瑞文 测试服 玩美测 111111111111111 直接玩测试服  好歌 测试服 测试服测试服测试服 真别烤肠了 瑞雯 1111111111111111111 测试视频 几点鸭鸭 lol没人玩了，下棋算了 孙哥来把瑞文吧，加强了 看新版本视频 几点烤肠 玩美测服啊 雷文雷文 快进到飞天帝第五冠 有 晚美册 锐雯来一把 直接鸭鸭吧 赞 主播装没看见 好歌 没有人在乎 没有人在乎 巨魔有实力的 玩美服 神话终于没有了 看12.24 嗨玩美测服啊 没意思了这个版本直接鸭 哈哈常规水20分钟 小天无敌了 看新版本视频 看新版本 玩美测服 十点哇组排 几点烤肠几点烤肠几点烤肠几点烤肠几点烤肠 几点鸭鸭 美测服啊 鸭鸭鸭鸭 鸭鸭 直接鸭鸭 刚来 几点鸭鸭啊 最近没人玩lol 别编了 残暴之力回来了 对对 锐雯来一把 没有人在乎 直接鸭鸭 鸭鸭 瓦 几点鸭鸭，几点鸭鸭，几点鸭鸭，几点鸭鸭 没人在乎lol 巨魔蛮王来一吧 美测服 来襄阳耍耍吧 美测服美测服美测服美测服美测服美测服 雷文不来一把 任我行？ 开瓦 别lol了 速度鸭鸭 玩美服吧 没人玩 别搞了 快进到鸭鸭吧 想看gyg了 瓦 新版本视频 还不开游戏？ 这个版本没意思了 烤肠 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 鸭鸭鸭鸭 《不多》 几点鸭鸭 来把锐雯 几点烤肠几点烤肠几点烤肠几点烤肠几点烤肠 没人想看正式服，去美测服 襄阳 烤肠 鸭鸭鸭鸭 直接下棋直接下棋直接下棋直接下棋 看新赛季更新 妙啊 设计师居然还记得锐雯啊 看看新版本 鸭鸭 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 开船 lol没人玩了 没有人在乎 锐雯来一把 直接鸭鸭吧，别装了 美测服美测服美测服美测服美测服美测服 立功 直接开瓦 几点丫丫 直接下棋直接下棋直接下棋直接下棋直接下棋 没人在乎，直接鸭鸭吧 今晚有鸭鸭吗 赶紧换游戏啊，你要玩也是等下个赛季玩新版本 看新版本视频 没有人在乎 10瓦组排 开瓦 直接开瓦吧 没有人在乎 没有人在乎 几点鸭鸭 鸭鸭鸭鸭鸭鸭 主播没看 烤肠 没人在乎 瑞文加强了 哥哥无敌了 刚来 几点鸭鸭 鸭鸭 几点鸭鸭 好歌 几点鸭鸭 美测游龙了 美测美测美测美测美测美测美测美测美测美测 烤！ 几点烤肠 鸭鸭 直接鸭鸭 提莫 开啊倒是 没有人在乎 直接鸭吧 lol都是些什么人在玩呢 看新地图 直接鸭鸭 能不能高分组排 没有人在乎 666 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 没人在乎lol 瑞文瑞文瑞文瑞文瑞文 几点烤肠 玩美测服啊 没有人在乎 没有人在乎 几点挖石油 没人在乎 美测服 赢麻了 还有12.24 嘻嘻 直接鸭鸭 美服阿 几点鸭鸭 养牛前最后一鸭 yyyyyyyy 鸭鸭 没人在乎 早不玩了 。无所谓的 呀呀哎呀 几点鸭鸭 来把永恩 直接烤 直接鸭鸭鸭鸭鸭 ？？ 提莫放蘑菇流 还在啃 直接烤 鸭鸭鸭 烤肠 直接下棋直接下棋直接下棋直接下棋直接下棋 看看新装备 几点鸭鸭 来吧美测服 鸭鸭 没有人在乎 直接鸭鸭 几点鸭鸭 装备库又在修炼 美测美测美测美测美测美测美测美测美测美测 无神论？孙燕姿！ 瓦吧 鸭鸭 刀一把吧 没有人在乎 鸭鸭 几点新版本烤肠 几点鸭鸭 丫丫！！！！！！ 神话终于没了 直接去美测玩无神话啊 鸭鸭鸭鸭鸭鸭鸭鸭 没人在乎101 LOL没人看 直接鸭 几点鸭鸭 几点鸭 还有13.24 几点鸭鸭 还有12.24 先瓦后鸭 瑞文瑞文瑞文瑞文瑞文 洋妞 鸭鸭球球了 直接鸭 几点挖石油 开个价吧开个价吧开个价吧开个价吧 新版本视频 鸭鸭鸭 没人看lol 10点鸭 鸭鸭鸭 永恩永恩 杰斯 无聊的lol 鸭鸭鸭鸭鸭鸭鸭鸭 鸭鸭 几点鸭鸭 电影 几点鸭鸭 直接下棋直接下棋 几点烤肠几点烤肠几点烤肠几点烤肠几点烤肠 鸭鸭 几点鸭鸭 几点鸭鸭 鸭鸭鸭鸭 直接呀 直接鸭吧 直接鸭鸭吧 直接鸭鸭直接鸭鸭直接鸭鸭直接鸭鸭直接鸭鸭 只要有卡包，真无所谓 直接鸭鸭 鸭鸭靠边 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭呀 没有人在乎 提莫放蘑菇流 养牛 几点鸭鸭 瓦瓦瓦瓦[花]瓦瓦瓦瓦瓦瓦瓦瓦 yy！！！！！！！！ 最后一舞 直接下棋 直接鸭鸭 那就烤肠 来把永恩 几点鸭鸭 几点瓦 没有人在乎 鸭鸭鸭鸭 几点丫丫 鸭鸭鸭鸭鸭 烤肠吧 雷文来一把 没人在乎 直接鸭 速度鸭子 几点鸭鸭 y吖吖 任我行 直接鸭鸭直接鸭鸭 烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠 什么时候鸭鸭 几点烤肠几点鸭鸭 直接鸭鸭 刚来几点开心岛 几点鸭鸭 孙少来吧测试服hui 美测服 直接鸭吧 几点鸭鸭 瑞文瑞文瑞文瑞文 直接鸭鸭直接鸭鸭直接鸭鸭 别LOL 瑞文加强了 直接鸭 几点鸭鸭 很急 来一把宙斯杰斯 下周？ 今晚有鸭么 锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯 几点烤肠 几点鸭鸭 好歌 鸭鸭 直接鸭鸭 直接鸭鸭直接鸭鸭直接鸭鸭直接鸭鸭 12月才有 鸭鸭鸭鸭鸭鸭鸭鸭 丫丫 测试服 几点挖石油 没有想看lol，速度鸭鸭 美测 国服还有半个月 玩辉 鸭鸭鸭鸭鸭鸭鸭鸭鸭 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 i16我僵王 一定要玩吗 直接鸭吧 直接鸭鸭1 几点鸭鸭 妙啊 直接鸭 鸭鸭鸭 几点直播养牛 烤肠 今晚啥活动 直接鸭 开个价 美测服 几点鸭鸭 建模永恩 直接瓦吧 鸭鸭吧 明年 10点瓦组排 8888888 哇偶 直接鸭鸭直接鸭鸭3 能不能玩测试服，没意思 没人在乎 听完啊 就LOL[妙]庆祝庆祝 没有人在乎 丫丫丫丫丫丫 几点鸭鸭 皮神出手吧 那就丫 呀呀呀呀 美测8 没有人在乎 鸭鸭 美测服 鸭鸭 直接鸭鸭 开个价吧开个价吧开个价吧开个价吧 直接鸭鸭直接鸭鸭直接鸭鸭3 永恩 鸭鸭鸭鸭鸭鸭 搞把奥拉夫或者武器吧 还在大师 真的闹麻了 下棋 哇哦 几点鸭鸭 没人在乎 几点鸭鸭 国服要1月 几点烤几点烤几点烤 哇啊哦 直接鸭鸭直接鸭鸭直接鸭鸭直接鸭鸭 几点鸭鸭 下周？一月份 没人在乎老版本啊 新版本视频 鸭鸭，求你了主播 鸭鸭鸭鸭鸭鸭鸭鸭 开船开船开船开船开船开船 丫丫！！！！！！！！！！！！！！！！！！ 直接女仆店吧 开个价吧 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 鸭鸭 直接鸭鸭直接鸭鸭直接鸭鸭 得下下周 几点鸭鸭 来把瑞文! 测试服 美测服啊 鸭鸭鸭鸭鸭 直接鸭直接鸭 直接鸭 直接鸭鸭吧 就鸭就鸭 瑞文瑞文瑞文瑞文瑞文 养牛前最后亿鸭 鸭鸭 赛季末谁还有兴趣看 玩韩服新版本 鸭鸭鸭鸭 该鸭鸭了 鸭鸭鸭鸭鸭鸭 没人在乎LOL 鸭鸭 没有人在乎 冲黄金 直接测试服 直接鸭鸭直接鸭鸭 几点鸭鸭 鸭鸭鸭鸭鸭鸭鸭鸭 速速鸭鸭 没人在乎lol 直接下棋 哇哦 鸭鸭鸭鸭 真别lol 牛前最后一鸭 真的不想看LOL，赶紧鸭鸭 那就鸭鸭 直接鸭鸭吧 先说几点鸭 鸭的时候我回来 几点烤鸭？ 直接鸭 闹麻了 看看装备库 美测 ？？？？ lol没热度了 一月改 开个价吧开个价吧开个价吧开个价吧 1 鸭鸭 几点鸭鸭 很急 还在国服有什么意思 下个月 玩测试服，正服不想看了 1月才更新 早着呢 几点鸭鸭 看新英雄 鸭鸭亚 丫丫 别lol了 几点烤肠 几点烤肠几点鸭鸭 几点探险 几点鸭鸭 直接考或者鸭，这版本没意思 好似 那美测啊 那就直接鸭鸭 美测 ？？ 好似 测试服 2 几点鸭鸭 1月份才换 鸭鸭鸭鸭鸭鸭鸭 烤肠 几点鸭鸭 冲一年大师了 哇哦 几点鸭鸭 热手号冲大师? 几点鸭鸭 电影 3 什么时候鸭鸭 下周?下个月 玩美测服啊 几点鸭鸭 好似 没人想看 好似 害怕 季前赛要一月份更新谁跟你说下周上的 美测服不是lol？ 烤肠  丫丫 瓦 自己选 开个价吧 鸭鸭 最后一舞。 那十点再来 只要卡包在没人在乎[花][花] 那就测试服 美测吧 好似 什么时候鸭鸭 好似 丫丫！！！！！！！！！！！！！！！！！！ 来把永恩 玩测试服啊 [小电视_发愁] 哇哦 几点鸭鸭 最后一舞了 几点鸭鸭 下周？ 3:0 直接鸭鸭 也行 要下下周 下棋 大师！ 鸭鸭 测试服 好似！ 直接鸭鸭，没人在乎lol 测试服不是英雄联盟？ 我也要看鸭！ 几点新版本烤肠 几点鸭鸭 没有人在乎 好似 直接测试服 那就，好似喵 鸭鸭鸭鸭鸭 鸭鸭鸭鸭！ 烤 测试服？ 2024才更新 美测啊 美测服啊 几点鸭鸭 所以几点鸭鸭 瓦一把 几点鸭鸭 鸭鸭鸭鸭鸭鸭 没有人在乎！ 锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯 今晚鸭不鸭 LOL没意思 速度美测 几点鸭鸭 呀呀呀呀 公式不让lol 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 你也最后一舞？ 车装了，直接鸭吧 比如某些主播 好丝 美测 真没人看 玩美测服啊 直接说几点欢乐岛吧！！！！！！ 无所谓的 好 好似 鸭鸭 美测服不是 新英雄 没有人在乎 好似 签到 直接鸭鸭鸭鸭鸭鸭 开个价吧 新版本视频新版本视频新版本视频 鸭鸭吧 几点养牛 好似 马上掉钻了还冲大师 那几点鸭鸭？？？？？ 好似 几点鸭鸭 美测 测试服 美测不是 几点鸭鸭 测试服 好似 好似 好似 不够 美测不是LOL？ 那几点鸭鸭 那就内战 开开个价 烤肠 那就玩测试服 直接下棋 几点鸭鸭 上个钻石就算你成功了 好似 几点鸭鸭 0 那就鸭鸭 我要看鸭鸭！你开个价吧 美测不是英雄联盟? 没人想看lol 没有主播玩鸭鸭了，只能看你鸭鸭了 几点鸭鸭 好似 几点鸭鸭 测试服 几点鸭鸭 faker第五冠了你还在冲大师 直接鸭鸭直接鸭鸭直接鸭鸭直接鸭鸭 几点鸭鸭 那几点鸭鸭 几点鸭鸭 几点鸭鸭 哈哈哈哈 一年要冲几次大师？ 没意思 确实 没人在乎的 那几点鸭鸭 美测不是lol？ 那几点鸭鸭 聊聊养牛 还真是 几点瓦 几点鸭鸭 典 开个价 鸭鸭 GYG环节什么时候开始 ？？？正反都被你说了 鸭鸭 就鸭就鸭 1月才更新 泪目 10点烤肠 好似 美测 鸭鸭 测试服 那就鸭鸭 瓦吧 哇哦 ",
    "date": 1700770523822,
    "comment_count": 702,
    "s": "我哥能缺路吗把这玩板随着版本来冲定了哎这个调英雄能缺路的吗狗都不玩的英雄三门就是不神话的据模还没有还加强据模是还加强我跟你说据模最近我还真在玩你知道为什么吗我据模最近领悟了那个我点了那个那个追着人咬的在点点点几把东西叫什么来着行行行行行对对对我最近还真在玩等一下强啊几个是被大学这个我知道的几个是缺了几个是被削了点上来不动削了10点Q达不到就没削了达到削了谁低还好这个改得很少呀试试完这个版本来下版本就是那个了无神话哎我其实我真不是很小玩上单但是甩一把坑坑坑坑坑直接压是不是想到这儿死坏哎呦呦呦真真真真真真真真真真真真真真真真真真真真真真真 Shane伪车腐伪车腐你打什么伪车腐你已经在说吧下周就来了啊国腐现在很快的通分我们要从大师就那么这万百我们最后一副我打的就是永文懂吗我打的就是永文我告诉你如果你在本直播间不让我们播英雄的梦如果这样尝试下来我们就死了哇耍几次嘛业里要耍要耍别的也是业力耍都东西偶尔耍可以你常耍的也不行英雄的梦谈常耍最近英雄的梦主播我还说是没有的还在播的每几个月都闹真是真心主播吧像英雄的梦主播那个你也知道这很多你们还摆这不是都有事啊说好的天球馆中国人都走了"
  },
  {
    "seconds": 90,
    "d": "懂你意思 没人在乎 几点女仆 LOL闹麻了 几点鸭鸭？ 哈哈哈哈 呀呀呀呀呀呀呀呀呀 好似 好似 测试服 那确实 哈哈哈哈哈哈 明年才有 测试服吧 看新英雄 不想珍惜 比如某些主播 好似 一月份才更新把 美测服不是LOL？ [三星堆] 哈哈哈哈哈 哈哈哈 测试服 看新英雄 美测服 美测不是LOL？ 哈哈哈哈 哈哈哈哈哈哈哈 英雄联盟守夜玩吧，真没人看的 那就测试服 LOL也行啊 美测啊 那就烤烤烤烤烤 刀一把 保护！ 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 还真是 美测不是英雄联盟是吧 没人在乎lol 好似 刀一把 哈哈哈哈哈哈哈哈哈哈 玩测试服 没人看英雄联盟 好似 哈哈哈哈给 确实 下棋色 没人关心lol 带起来了 泪目 也可以烤肠 细说 哈哈哈 很多都要进去了 爆 别玩lol了 我是来学技术的？ 大主播 没人看 进去了 都跑了 至暗时刻 没有人在乎 都进去啦！ 都进去了？ 别的英雄联盟主播也不播英雄联盟 ok 下棋下棋 美测新东西这么多不去玩没想到的 都被逮捕了 那就测试服吧 新版本视频新版本视频新版本视频新版本视频 几点快乐岛 家里有事 有事 直接测试服 ? 开个价 这话我听立柱说三年了 1月才更新 嘻嘻 进去了？ 进去了 爆 哈哈哈哈哈哈哈 开价吧 测试服测试服测试服 打一把换吧 玩锐雯玩锐雯玩锐雯玩锐雯玩锐雯玩锐雯 李哥 约什吉迪被裁了 没人在乎 那就开个价吧那就开个价吧 几点烤肠 签到 夺冠了吗 还玩lol 那你就换别的呗 美测服不是LOL？ 去测试服吧 马上大更，这版本没意思了啊 爆 嘻嘻 对，你们是lol主播 那美测啊 下下周才更新新版本，美测服玩起啊 你们不用去协助调查？？？ 哈哈哈 泪目 家里有事 呀呀呀呀呀呀呀呀呀 最后一考 懂你意思 潜逃了 直接开心岛吧 就要lol 就问你几点没叫你不播 美测服美测服美测服美测服美测服 哇哦 LOL都忘啦，早点转瓦播吧 开个价 美测不是 。。。 最后一舞 开个价 ll进去了 别播了 有事 蒸蒸日上 好似 dnf也没人播咯 没人在乎 也有事 劳内 好4 哈哈哈 好忙 确实 铁粉 瓦瓦瓦瓦瓦 新版本视频新版本视频新版本视频新版本视频 好似！ 美测新版本不行？ 嘻嘻 都跑路了 爆 美测服不是LOL？ 那就测试服试套路 锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯 爆 刀一把呗 国服1月才更 哈哈哈哈哈哈 铁粉 好似 万古如长夜 几点快乐岛 爆！ 没有人在乎 测试服不玩 国服现在这个版本有意思? 下棋色 . 大胆 美测服 让人代练上大师 抽个奖吧 没人看英雄联盟 没人看lol 跑路咯 新版本烤肠吗 是的哈哈哈哈 播美测服吧 懂你意思 进去了 爆 铁粉 细说 孙哥说一下自行车处罚去几天 太像铁粉 爆 都有事 抽奖？ lol没人玩了 打也打不过韩国 大笔铁粉 细说 来把雷文 都进去了 美测完新英雄 进去咯 LOL真没人看 铁粉 赢麻了 大主播跑了 懂你意思 3:0 没人在乎LOL 委屈屈 暗示 美测啊 还真是 好似 还真是 你也跑？ 有事 至暗时刻 都好事 都跑路了。 开爆 美测匹配 进去直接mute all 1111 都要进去咯 你是真有事了 暗示 爆 暗示 玩测试服 暗示大主播 懂你意思 爆！ 新英雄 瓦 暗示 LOL这游戏还能撑五年吗 不相干 明年才更新 不想看 没人播就换啊 测试服不玩 国服现在这个版本有意思? 新版本视频新版本视频新版本视频新版本视频 对英雄联盟电子竞技失去信心了 你猜他们为啥不播了？ 玩锐雯玩锐雯玩锐雯玩锐雯玩锐雯玩锐雯 几点快乐岛！ 没人不让你们播，测试服啊 哈哈 英雄联盟守夜玩吧，真没人看的 哈哈 太像铁粉 拉夫润了？ 跑路咯 潜逃了  哈哈  你们的LOL没效果     配合调查 为什么不美测 想你了 皮卡丘 测试服 养牛大王 爆 锤石太狠了 把DNF吃下来吧 转主机区UP主吧 好似 爆 还真是 铁粉 进去了 没有人在乎 西拉也干了 有事下播了 卡兹也跑路了 LOL没热度拉，转瓦播吧 测试服也是英雄联盟 主播笑嘻了 爆 都有事了捏[哇] 海鲜是吧 马哥都在这播 铁粉 类目 爆 那就开个价吧 细说 [妙] 爆 ？ 德布劳内德布劳内德布劳内德布劳内德布劳内 不想你们有事，你们别播LOL！ 直接养牛吧 爆 都进去了是吧 没人在乎lol 都跑路了。 跑路了 重走若子路 爆 忙点好啊 怎么不去养牛？ 别玩这个游戏 嘻嘻 爆 爆 哇哦 哈哈哈哈哈哈 哈哈哈哈哈 好事呀 签到 爆 ？？？？？？？？？？？？？？？ 哈哈哈哈哈哈 测试服也是英雄联盟 玩测舒服 抽个奖吧 哈哈哈哈，养牛去了 美测不是英雄联盟吗 爆 美测 都潜逃了 爆 1月才新版本啊 lol不相干 嘿嘿嘿 嘻嘻 别说了，孙哥，先上个钻石 嘻嘻 太像铁粉  ？？？？ 测试服不玩 国服现在这个版本有意思? 哈哈哈哈 爆 锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯锐雯 爆 逗鱼的才有事， 其他的又没事 害怕 爆  你也干了 爆 哥哥在播 新版本视频新版本视频新版本视频新版本视频 细说 爆爆爆 你们没事啊 紧跟时事 爆 铁粉 养牛也可以打 爆 爆 抽奖 爆 几点探险 美测服不是英雄联盟是lol是吧 太像铁粉 哇哦 狂 英雄联盟守夜玩吧，真没人看的 爆 切割了 晚上什么节目 爆 抽个鱼翅吧 别聊，爆 害怕 开个价吧 爆 陈少杰都进去了 开香饼咯 细聊 爆 爆 美测服新版本不玩？ 都进去了 爆 西卡也干了 测试服啊这版本还有什么好看的 感谢老实憨厚的笑笑送的一百个舰长 fifa 哈哈哈哈 347户外？ lol 太恨了 测试服不玩 国服现在这个版本有意思? 你们也干了 全能 0.0 太恨了 爆 大爆 享受 秒了 现在都看不到老lol选手了珍惜眼前 小心回旋镖 全能king 爆！ 秒了 害怕，爆 测试服也是英雄联盟 开烤！ 爆 爆 几点石油 直接说几点去欢乐岛吧！！！ 卡宝直接去劳动改造了 爆 爆 享受 爆 秒了 真没意思 对 dy CEO都没了 疯狂星期四 爆 我就知道泽拉斯 爆 什么时候去养牛 退 全能king 巴德 哇哦 开香槟咯 铁粉是回家了还是真有事 爆 哇哦 秒了秒了秒了秒了 秒了玩美测 秒了 嘻嘻 lol逆子别急 孙哥细聊点内幕 小心回旋镖 泰相进去啦？ 哇哦 23132 干净 美测服美测服美测服美测服美测服 测试服不是英雄联盟吗？？？？ 一秒都不想看见神话 伟大 爆 国产剧亲 干净 干什么？ 太恨了 养牛养着养着吃了 哇哦 全能king 伟大 伟大 本来就没多少人玩LOL 现在都不在乎分了 终于开始打LOL了 Dnf 开辟过来吧 伟大 切割了 ？ 哇哦 爆 可以的 哇偶 五阿哥 ？ 牛场直播可以sc喂一次 哇哦 秒了啊新版本去 开抽！ 哇哦 孙哥今天有没有舰长挑战 秒了 懂你意思啊 爆 干净！ 干净 爆 抽一波 爆 好跑 哇哦 爆 哇哦 正能量 爆 爆 哇呜 帅 哇哦 正能量！ 哇哦 哇哦 爆 玩哇哦 不干！ 哇哦 哇哦 干净 差不多得了 专业！ 泪目 细说 哟？ 爆 哇哦 秒了’ 测试服也是英雄联盟 哇哦 哇哦 爆 太干净了 伟大 ？ 哇哦 哇哦 干净 伟大 闹麻了 爆 干净 哇哦 347户外 伟大的性格 哇哦 哇哦 爆！！ 牛 细说 正能量 哇哦 爆 聪明 哇哦 伟大 哇哦 哇哦 伟大 ？ 细说细说细说 几点开心岛 爆 爆爆爆 桀骜不驯 哇哦 爆 伟大 伟大 伟大 开始编 太干净了 伟大 哇哦。 不干！ 干净 哇哦 伟大 机器人 泪目 哇哦 太干净了 伟大 爆 干净，嘻嘻 都以为节目效果 行得正 正能量 哇哦 哇哦 干净 伟大 哇哦 哇哦 正能量！ 干净！ 开爆 测试服不玩 国服现在这个版本有意思? 嘻嘻 哇哦 爆 哇哦 切割 哇哦 啊？ 干净！ 伟大 哇哦 伟大 干净！ 爆 正能量 LOL真可以守夜玩，黄金档换别的游戏 爆 伟大 开编 装的挺像 哇哦 类目 干净 干净 贴吧全对！贴吧全对！ 伟大 孙哥，伟大！！！！ 孙哥也没干 哇哦 懂你意思 伟大 爆 那开哥呢 秒了去美测啊 哇哦 来点大的 爆 伟大 伟大 泪目 伟大 伟大 那就细说 哇哦 伟大 爆！ 正能量 无敌了 哇哦 伟大 好跑！ 伟大 伟大 切割 干净 干什么 不是去养牛了吗，怎么还在这 干净 爆 哇哦 ？ 哇哦 哇偶 爆 干净 爆 哇哦 伟大 干净 干净 差不多得了 正能量 哇哦 哇哦 我服了 爆 伟大的性格 哇哦，正能量 冰清玉洁 太干净了 切割 干净 爆 孙哥懂的 太干净了 伟大 哇哦 哇哦 伟大 细说 伟大 一秒都不想看见神话 伟大 伟大 切割切割 探险大王 我还是不信 伟大 哇哦 太干净了 你不会以为你很干净吧 伟大 伟大 伟大的性格 哇哦 机器人 懂你意思 伟大 泪目！！ 大头比泽拉斯泛用 正能量 爆 正能量！！！ 伟大 干净 你确实干净的 冰清玉洁 孙哥现在锐雯有新的连招了！你会吗？ 干净 无需多言 爆 细说 好像就是那个时间 干净！ 性格如此 细说 干净 莴笋伟大 伟大 爆 正能量！ 。。 细说 这可不能乱说 伟大 闹麻了 伟大 行得正！ 孙干净 孙哥你理解一直可以的 爆 你爆不爆 伟大 伟大 细说 伟大 17走的 伟大 爆 哇哦干净 伟大 冰清玉洁的笑笑 伟大 正能量 伟大 哇哦！！？？ 爆咯 伟大的性格 1！5！ 细说 哇哦 为什么 哇哦 伟大 dys 太干净咯 来个巴德 干净 细说 冰清玉洁的笑笑？ 聪明孙亚 赢 伟大的性格 干净 干净 干净 专业 17年有这个吗？ 伟大 伟大 干净 伟大 谨慎 正能量 好跑！ 真的吗[喝彩] 干净 哇哦 全网最干净的直播间 伟大 秒了美侧 干净！ wao 我不信 别蹭了 我现在也不信 你可太干净了 伟大，无需多言 正道的光 哇偶 不同流合污 伟大 我当时就信啊 伟大的性格 干净！ 爆 伟大 正能量 开哥干了没 钱没到位 聪明 干啥？、 孙干净 早期看那个就有问题 太干净了 伟大 哇偶 伟大 干净 伟大 伟大 太干净了 伟大的性格 新的证！ 都干了  还是不信 开开干了？ 哇哦 我信了呢 伟大 旭旭宝宝 是不是被调查了 赞 嘻嘻 伟大无需多言！ 伟大的性格 洗白了 我孙伟大 哇哦 干净 伟大的性格 玩大眼吧 伟大，无需多言 干净 伟大 冰清玉洁的笑笑， 。 3000阴兵 开蹭！ 你们跑的时候还没开始 17年底 爆 伟大 无需多言 细说 真差不多得了 伟大 正能量 、 泪目 伟大的转会 泪目 干净！ 干净！ 聪明孙亚。 好跑！好跑！ 切割 确实 硬蹭啊 伟大！ 干净！ 哇哦 你那时候都没有抽奖 你再说什么呢 瑞思拜 伟大 泪目 李庄白肉 干净 爆大了 干净 伟大 伟大 哇哦 伟大 泪目 伟大 嘻嘻 帅 哇偶 伟大的性格 干净 伟大 都给他抓干净！ 细说 哇哦，其实孙亚也干了 干净！ 低调低调 孙诸葛 干净 伟大 干净 干净 干净 伟大 伟大的性格 伟大 太干净了 伟大的性格 伟大 细说细说细说 伟大的性格 我信了 玩测试服啊 伟大人格 哇哦 孙哥正能量 干净 几点女仆店？ 哇哦 正能量 伟大 干净 伟大 声音大是因为行的正 伟大 爆 干净 干净！ 伟大无需多言 干净 味大 无需多盐 爆 孙干净 rz 孙圣 伟大的性格 李哥 约什吉迪被裁了 干净 ? 太干净了 伟大 伟大 伟大，无需多言 干净 伟大 6666 马后炮 冰清玉洁 伟大无需多言 伟大 伟大 专业！ 干净 [手机] 孙聪明 伟大的性格 干净 有的要去喝早茶 冰清玉洁的笑笑 干净 开抽吧，孙哥 太干净了 干净 哇哦 装起来了 太干净 伟大！！！！！！ 干净 干净 干净 伟大！！！ 干净 孙亚的先见之明！ 细说 伟大 太干净！ 伟大无需多言 干净 伟大 伟大 赢 谢谢孙哥 伟大 开开干了吗 干净 但是西卡也干了 伟大 主播濯清涟而不妖，出淤泥而不染 干净！  确实rz 伟大 正能量，孙亚 干净！ 干净！ 干净！ 伟大无需多言 伟大 干净 伟大 探险探险探险[爱][爱][爱][爱] 旭旭宝宝是不是没了 你真的干了 太干净了 孙伟大 干净 无敌啦 伟大无需多言 伟大 想让你开台你没开？ 太干净了 伟大！无需多言！ 哇哦 干净 清流！ 孙正义 伟大 无需多言 伟大的性格 没干什么？ 伟大！ 伟大！ 味大无需多盐 上测谎仪！ 主播太干净了 伟大 严查 伟大 幽默 孙哥你理解真可以的 伟大 不合群 干净 干净！ 冰清玉洁 伟大 懂你意思 我服了 西卡也干了 伟大 来不及干 干净！ 干净 孙干净 一口没吃=三口，一点没干=300W 伟大，无需多言 17年没那个功能 美测服 伟大无需多言 泪目 ok 太干净了 不是因为55开。。？？ 孙哥伟大！ 龙珠干了 干净 伟大，无需多言 伟大 没问题的，太干净了 伟大 你先聊的 伟大 干净！ 伟大 干净 伟大的性格 伟大 西卡也干了 可惜了 我孙伟大，无需多言 孙干净 我一直都信的呀 伟大的性格 细聊 伟大 无需多言 味大 伟大 是啥啊 秒了去美测啊，一月份才更新 伟大无需多言 探险呢? 干净 主打一个乌龟 太干净反而被干掉了 太伟大了 孙哥身子干净得像头顶 孙亚冰 如此伟大的性格 孙圣 味大无需多盐 伟大 正能量！ 贴吧全对！贴吧全对！ 伟大 正能量 孙正义 干净 干净 干净！ 伟大，无需多言 伟大 干净 有人提醒了 孙哥的走位 出淤泥而不染的笑笑 干净 干净！ 没问题孙哥 孙哥，李哥玩玩你拉时光吧[笑哭] 孙正义 怎么了怎么了怎么了怎么了 偉大 又往身上贴金 伟大 味大 无需多盐 ",
    "date": 1700770614846,
    "comment_count": 1067,
    "s": "别搞了我冲动了还在波罗阿姆托车人不多了开多有事了突然间都有事家里有事我炒我也有事了冲干我还去养牛了没事到时候那个我们都粉丝应该没问题的到时候可以拉个裙就感谢那个感谢豆瑜撒鼻松的一百个保障到时候改嘴感谢一个锤子他跟你改谢我不是到时候在那可以换点有目可以跑来来来来来来来差上来第一把就是这么那我就得拉死我们没事了兄弟们我们当初我们为什么在豆瑜被打压你懂吗就是因为老子不干你懂吗不但你为什么被打压所有跑了呀我这种东西当时跟你说你不信你会觉得你妈在我们的豆瓦鼻当时跟你说你不信现在跟你说你信了吧你知道我们被打压吗我们又不念就走了呀不对一六一信两就走了一六一信两就走了就是从一八一九开始的我们就是一个锤子你懂吗我是一点都没干是一点都没干所以完全没事不要聊了兄弟们我犯这方面我不放心的太赶紧了真不敢是真不敢所以被干掉了我被干掉了我们被豆瑜干掉了豆瑜现在被到被干掉了拉手就有苗头了呀我感觉到苗头来都不瞒"
  },
  {
    "seconds": 180,
    "d": "冰清玉洁的笑笑 内战啥时候来一下 干净 伟大 伟大 伟大无须多言 伟大！无需多言！ 美测服 原来是一点都没干吗？？？？？？？？？？？ 干净 没有人在乎 开开干净不 伟大 伟大的性格 伟大 只探险 干净！ 孙军师！ 洗米 伟大 孙葛亮 哇哦 伟大 懦 天选把天选把天选把天选把天选把天选把天选把 干净 伟大 味大 伟大 测谎仪 好干 孙正义 冰清玉洁 秒了  美测吧 来一把时光泥拉 开开也干了 测试服不玩 国服现在这个版本有意思? 泪目 孙干净  鬼鬼 伟大 伟大 伟大 伟大 孙亚练女仆店都要拉扯半天的人 开开也干了？ 那时候 还在的话  现在应该有事了  孙亚一点都没干但是西卡也不是什么好东西 孙正义 老乡开下门也没干 干净！ 孙正义 味大！无须多盐 伟大无需多言 测试服 干净！！！ 干净 美测 太干净了 干净 伟大的性格 干净 伟大 去美测吧，一月份才更新要好久 哇哦 哇哦 伟大无需多言 完全不相关 和dys为敌的，都... 孙亚你的理解是可以的 鹰的眼睛 正能量 龙珠也干了 味大无需多盐 没有人在乎 伟大 孙哥正道的光 孙哥你理解真可以 伟大！！ 对对对，你们最干净了呢 西卡干了 都想看美测新版本 哇哦 孙先知 孙聪明 伟大 哇偶 啥时候养牛 伟大的性格 pdd是不是也参与了 干净 -50 五五开也没干 卡子不是去养牛了吗 马后炮 那探险呢 伟大 孙干净李伟大 伟大 ？？？ 全能 等着！ 干净 孙哥你理解可以的 伟大 聪明！！ 孙干净 细说探险探险探险 别聊了 害怕 DNF一哥干了吗 孙正义 ？？？？？？ 伟大 测试服不玩 国服现在这个版本有意思? 伟大的孙哥 伟大 诸葛亚龙 孫乾净 666 孙伟大 旭旭宝宝是不是背调查了 哇哦 dys待过的平台下场都一样 伟大 孙哥只会栽在女人的身上 味大！无须多盐 伟大 伟大 味大 无需多盐 干净 元旦和小缘直播直接被切播 上测谎仪 细说苗头 干净 舰长抽奖算不算啊 美测美测美测美测美测美测美测美测美测美测 伟大 伟大 干净！ 孙哥开香槟了 -100 守护全世界最好的孙李 恨之入骨 马后炮 伟大的性格 哇哦 还在lol？？？？？？？？？？？？？？？ 主播主打一个胆小怕事 和头顶一样干净 你未卜先知是吧  那时候 还在的话  现在应该有事了  味大 西索一下 哇哦 几点瓦组排 老实敦厚 守身如玉的笑笑 -50 伟大的孙亚 天天看贴吧，是吧 谁问你了 -50 闹麻了 打野全能king 巴德！ 19-20年才是最猖狂的 所有头部都干了 经典马后炮 你也学梅东预知未来？你也学梅东预知未来？ 岁月史书咯 牛 天克 直播界最长的河！ 玩玩新英雄 孙哥待过的平台都被干掉了 主要是孙哥不会德州 只会斗地主 孙哥这些年也是如履薄冰 但是西卡没干，孙亚也干了 开哥干了吗 探险 干净 聪明绝顶！ 能发100发俩50没想到的 丛刃巨魔吧 渴望光荣 主要是孙哥不会德州 只会斗地主  -100 伟大的性格 测试服不玩 国服现在这个版本有意思? 哇哦 本来与你也没关系，你能干啥 孙哥你理解真可以 主要是孙哥不会德州 只会斗地主    探险呢 我相信你的呀孙哥 你也学梅东预知未来？ 他 玩美测 主要是孙哥不会德州 只会斗地主   敢不敢上测谎仪 孙哥你理解真可以 细说探险 美测服美测服美测服美测服美测服 冠军阵容 西卡下蛊了 -100 孙哥你理解真可以的 孙哥你理解真可以的 伟大 孙哥你理解真可以 细说探险 还有老乡开下门呢 为什么不玩美测服 衣服收到了！虽然不是新疆棉，洗过一次水也没有掉棉，质量可以的 伟大 11 全能king -10 孙哥你对平台的理解镇可以的 你也学梅东预知未来？你也学梅东预知未来？ 孙伟大 孙哥理解真可以的 五香干 这个没干，其他全干了 hahahahahahahahahaha 全能king 味大 无需多盐！ 耍测试服啊，老版本没劲 冠军阵容！ 红红火火恍恍惚惚 孙总不亏是读三国的，战略大王 够味 -100 你也学梅东预知未来？ 哈哈哈 害怕 哈哈哈哈 干净的想孙亚的头顶 你也学梅东预知未来？你也学梅东预知未来？ 对劲！ 全能king打野 大O 打野kod 哈哈哈哈哈哈哈哈哈哈哈哈哈 五香干 确实 卧槽 -100 哈哈哈哈哈哈 伟大无须多言 主要是孙哥不会德州 只会斗地主 乌龟的直觉 全对 孙哥，你明年去哪里啊？？ 细说探险 旭旭肯定干了啊，多少天没播了，进去了 这不就是t1阵容 -50 哈哈哈哈哈哈 复刻T1 T1来了 全能KING 全对 干什么？？ 你家打野全能王！ 美测啊 下个月才更新 狐狸了 阿狸 鬼鬼 全对 全对 主播蹭的本事可以的 沙皇 全能king ！ 全能king 19-20年才是最猖狂的 所有头部都干了 全能KING 全能KING 味大 冠军阵容 细说探险 全能jig 全队 t1铁粉 狐狸 T1阵容 全能king 朋克的孙亚 全能king 一模一样 ？ 害怕 孙伟大每次都躲过大的 对面weiwei 服了[妙][妙] T1 -100 DYS主打跑得快 一模一样 害怕 陈sj？ 全对 打野 狐狸 全对 -100 惹晒吓哭了 全能KING? 舰长抽奖不算啊 Skt 复刻t1 ？？？？ 冒充 大胆 6分？？？？？ 打野是kod 全能KING 昂得 阿狸 打野 全能 笑 打野是小孩游神 ? 全能king 全能王可还行 已经开始害怕了 quannengking 1 测试服不玩 国服现在这个版本有意思? 笑 小干了的，我办卡抽个一两次 打野 全能king 全能king 全能king的芒星 全能KING ？ 1-16都能洗啊 打野全能king 满分 全能king 直播界最高的山，最长的河 2.8 1-16 美测服美测服美测服美测服美测服 哈哈哈 狐狸 打野是全年king 666 僵扑 高明 打野是kod？ ?jsjj发力了 表达？ 还在ts 确实 大胆 哈哈哈哈哈哈 笑 赞 还在TS 还在笑？？？？？？？？？？？？？？？？？ 全能king的芒星 伟大的龙神 这也笑啊 js js是这样的 直播界最高的山，最长的河 巴德 1-16太对啦 评分大王 打野是全能王king ts 冒充t1 哈哈哈 复盘1-16 . 上舰抽奖不也是？ 哈哈哈 大胆 JSJJ是有实力的 JS发力了 有JS 测试服不玩 国服现在这个版本有意思? 啊 达尔巴德 全能king 全明星咯 js发力了 僵扑是这样的 啊？？js这都能翻盘啊 ！ 僵扑 17强没想打的 打野全能king 全能king的芒星 本来与你也没关系， 美测服！！1 大胆 冒充t1 虎扑2分是极限 js无敌的 新版本视频新版本视频新版本视频 对面怕了 JSJJ还在尽力 1-16 语音放出来了，小虎有大问题 js是这样的 哈哈哈哈JS是这样的 确实下了不少 ts秒了 js 兜+ 确实是打狗 jsjj发力了 爆 全明星   仁川人集合  1杠16 打野好像认识 直播界最高的山，最长的河 买了 对面是微博 对面怂了 [难过] 确实秒了 1-11害怕 怎么了 对面是微博 对面怕了 美测服 评分冠军 美测服 js发力了 对面怕了 打服了 吓跑了 打野是小孩游神 weiwei秒的 爆 js控分是可以的 直接去测试服啊 哈哈哈 对面微博 JS的钱好赚 对面微博怂了 全能king的芒星 全明星了 美测服美测服美测服美测服美测服 大胆 复盘1/16 JS半夜起来工作的 直播界最高的山，最长的河 微博懦了 铁暗恋 爆 对面懦了 嘻嘻 全能KLing jsjj还在洗 dys呆过的平台都要倒了 打野是全能 笑 服了 懂不懂JSJJ的战斗力啊 哇 直播间最高的山和河 打野全能king 复盘1/16 懂不懂最受欢迎选手的含金量 全能king 复盘i16啊 js无敌的 全能king？ 泪目 ts说明年要认真学中文了 憎姜李浩宇 全能king 还好我在流言蜚语之前认识你 1-16都能洗 ",
    "date": 1700770703250,
    "comment_count": 476,
    "s": "他们这事情了让他们去刷去吧来来打来来哦长聞XKT啊英文妈了我释儿他总工卷太排ardon微博系孩子过来看到我这把症子都缴了 애乐 可以紧走哟这已经被抓出waybar学了危博系看到这样做微博就在装上这里用打臉字也可以做的哇陈一摩一啊哎哎中说呀来江姍市呂得这个刷房我们就是为国际就是要不成就万我要看来要默契是吧要默契我太恐怖了默契太恐怖了不是 才弄过也能好多若赛评分已经长到6分了突然来好像是二二等九了三等一长到6分了然后平域追复或者一句见魔确实打破永远不是那两天抖音老子以为我精神英 saucer梦专屈我突然间的妈的感觉你你只给了不少那个呀你你只下来点那个的给了要给点过头要好好强势啊这种事要给点的对面表了吧你看了吗表了吧他得呀哎哎他那他那他可能就不是一样的嘛可以的没给钱啊一个没给钱一个给小孩要是那马逼不懂的呀没给钱我们自己的马逼干的是一样的是这无所谓的对啊只能说说的有一点道理但是填的有点过分了嗯上路郭肯定是有的你懂吗是一定有的哇哇哇"
  },
  {
    "seconds": 270,
    "d": "对面服了 还是全能king 签到 什么时候去养牛 全能king 贴吧早就有人破案了 打第二条之前在看妹妹 还是全能king 别人fmvp 哇哦 还来 全能king的芒星 还是刚才的？ 全能king的盲星 还在ts 全能king 全明星要开始了要上强度 哇偶 哇哦 小心回旋镖 打野是kod 大家都打不过无所谓咯 打野 全能KING 别引流 1杠16 不笑 最好的选手在t1 啊哈哈哈哈哈哈哈哈 哇哦 JS是这样的 复盘小孩游神 憎江 美测服爽翻 原班人马 全能king！ 还要洗 全能king 全能king 全能king 我只说一个 FPVP 哇哦，哈哈哈哈 全能KING 首次研发的i16 养牛了 懂不懂数据女工的魅力 全能king！ 还是刚才的那几个？  全能king 打野全能king是谁 憎姜李浩宇 憎江李浩宇 还是小孩游神啊 还要洗还要洗 t1 DYS是直播间的詹姆斯是吧 全能king 喜欢我1-16最受欢迎选手吗 全能king 冒充t1 哈哈哈 还在聊还在聊 全员续约 全能king的芒星 不笑 哈哈哈 ？ 害怕 李哥你好懂哦 难道说 全能KING 有全能王 没人在乎lol 全能king 哇哦 暗示 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈 爆 你们这边五个一个没变 哈哈哈哈哈哈哈 ？ 哈哈哈哈 还真是 霉比 红红火火恍恍惚惚 眉笔 hahhaha  哇哦 你也是t1是吧 还好我在流言蜚语之前认识你 原来是你们的问题 哈哈 眉笔 铁蝌蚪 确实眉笔 霉比 害怕 害怕 哈哈哈 全能王 眉笔 叔叔怕了 哈哈哈哈哈哈 ？ 哈哈哈哈 还真是 柯南 最后的战队是T1 哈哈哈哈哈哈哈 还真是 额 冒充t1 确实 大胆 懂你意思 肇事逃逸 哈哈哈哈哈 但是ts今年还是最受欢迎选手哦！ hhhhhhhhhhh 眉笔 ？ 平台杀手 爆 还真是 全能king 确实 ?????????? 眉笔 平台克星 干净！ 哈哈哈哈 好恨 冥灯 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 眉笔 吕布 没人敢签了 下一个害怕 有毒 克夫 暗示 霉比。 哈哈哈哈哈哈 柯南是吧 测试服不玩 国服现在这个版本有意思? 爆 眉笔 眉笔 叔叔 孙亚每次都躲过大的 哈哈哈哈哈哈哈 爆 暗示 确实 懂了 眉笔 哈哈哈哈 眉笔 叔叔危 天克 眉笔 眉笔 ？ 灾难始终慢我一步 亡语 眉笔 就是你们的问题 破案了 还真是 t1一家人整整齐齐 有眉笔 《严打》 眉笔 害怕 叔叔危. 危！ 眉笔 骇人鲸 眉笔 暗示？？？ 叔叔危 扫把星 打野全能king 平台杀手 直播克星 还真是 天克 行业冥灯 伟大 可老板 眉笔 行业百草枯 哇哦 叔叔慌了吧 眉笔 孙哥，能不能再播十年 哈哈哈哈哈哈哈哈 确实是最好的选手都在T1 睿睿爆 叔叔危 确实 ？ 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 全能king 哈哈哈哈哈哈哈哈 懂了 暗示 霉比 我开始害怕了 哈哈哈哈 康德就得被爆线 这就是js姐姐的理解 还真是 哈哈哈哈哈 难道说 眉笔 寄！ 爆 天大的富贵要来了 眉笔 没了吗 暗示 行业冥灯 平台杀手 害怕 劉備 灾难始终慢我一步？ 害怕 害怕 有点坏 最好的选手都在t1 害怕 第一局可以说被克制了，后二局真没得洗。 全能king 走走走[撇嘴] 坏 叔叔害怕了 眉笔 真别聊 不凑了 克老板 哈哈哈 冥灯！ wc别 眉笔 哈哈哈哈哈哈 ？暗示 确实 眉笔 懂你意思 吕布 亡语 叔叔怕了 全能king 害怕 叔叔怕了 叔叔害怕了 原来问题出来你这 肇事逃逸 铁蝌蚪 叔叔害怕了 叔叔害怕了 害怕 叔叔 危 亡语 首次研发i16 眉笔 行业百草枯 全员续约 害怕 害怕 神关羽来了 wei 肇事逃逸 不动如山 亡语 眉笔 测试服现在神仙打架，玩不玩无所谓的 眉笔 霉比 天克 眉笔 眉笔 叔叔要发抖了 去DY吧 孙哥，能不能再播十年 哈哈哈哈哈 扫把星 叔叔不放人了 全能 眉笔 害人精 哈哈哈哈哈哈哈 有眉笔 还真是 眉笔 眉笔 《严打》 嘻嘻 拿捏 好好好 3个全寄 金拉夫都跑了[花] 列娜塔 差点干了 叔叔危 平臺殺手 全能king 打野是ko 懂你意思 叔叔害怕了 克夫 危 睿睿危 懂了 一贯的套路 处理一个就完事了 叔叔害怕了 灾难始终慢我一步 叔叔怕了 眉笔 站，危 叔叔有点怕了 眉笔，克主 眉笔 灾难始终慢我一步 现在是阿姨 那就不走 电竞成龙 发动亡语 眉笔 叔叔开始发抖 扫帚星 哈哈哈哈哈哈哈哈哈 憎姜李浩宇 暗示 暗示续 叔叔宫寒了 天克 那你们不能走的 你是？ 说明主播的危机嗅觉准 懂你意思 眉笔 平台杀手 哇哦 亡语 行业冥灯 爆!! 眉笔 最好的选手都在T1 行业冥灯 今晚就走 讨口子？ 眉笔 叔叔怕了 眉笔 不走就行 眉笔 全能克 哇哦 灾难始终慢我一步 确实 害人精 肇事逃逸 眉笔 亡语触发了 眉笔 恐吓叔叔? 灾难始终慢你一步 眉笔 叔叔危 叔叔快【】跑 《一走》 叔叔害怕了 眉笔 养小鬼了 暗示叔叔 扫把星 有眉笔 waoou 确实 明示 叔叔怕了 叔叔 太对了 叔叔太害怕了 亡语 哈哈哈哈哈 哇哦 叔叔要重金留下你们了 叔叔怕；额 懂你意思 威胁叔叔？ 金娃就走 孙哥，能不能再播十年 开骗 哈哈哈哈 叔叔害怕了 还真是 签到 叔叔拿合同来吧 今晚就走 直播谈合同是吧 龙珠呢  眉笔 肇事逃逸 行业冥灯 还真是 吕布 叔叔已经飞了 眉笔 眉笔 还真是 别硬蹭了 你是？ 亡语 暗示? 开骗 灾难始终慢我一步 亡语 叔叔怕了 睿睿 叔叔服了 哇偶 懂你意思 今晚就走 肇事逃逸 开始铺垫 灾难始终慢我一步 确实 扫把星 吸血鬼 威胁 平台杀手 睿睿？ 肇事逃逸 眉笔 暗示续 哇哦 亡语 神关羽 kod来了 究极霉比 在 讨口子 眉笔 原来是你们干的 全能king 平台冥灯 1 危 《请神容易送神难》 叔叔不在意的 懂你意思 现在不是叔叔当家啦，是阿姨 扫把星 睿睿马上也要进去了 还真是 眉笔 龙珠 亡语 肇事逃逸 肇事逃逸1 不相干 暗示加强 还真是 眉笔 开个价吧 战旗？ 确实 睿睿 不是说去养牛了吗 懂你意思 哪次没走 眉笔 续约！ 行业冥灯 叔叔，危！ 全能king 就在 扫把星 眉笔 害怕 睿睿？ 肇事逃逸 现在已经不是睿睿了 不走就行 懂你意思 大胆 行业百草枯属于是 哇哦 每笔 害人精。 1111 这次直接拿下 开骗 睿睿 还真是 霉逼 吉祥物 肇事逃逸 现在是阿姨 懂了快给大合同 叔叔被打服了 ？？ 蒸 灾难始终慢我一步 恐吓叔叔 懂你意思 叔叔在 眉笔 狂！ 叔叔拿合同了 离谱 行业冥灯行业冥灯行业冥灯 开蒸 噢 眉笔 叔叔危 肇事逃逸 睿睿？ 爆！！ 睿睿 肇事逃逸 叔叔害怕了 蒸蒸日上 委屈屈 亡语 肇事逃逸 睿睿？ 行业冥灯 想敲叔叔一笔 那你赶紧走 灾星 1 亡语 叔叔已经被KTV了 开始威胁是吧 开篇 [手机]吸血鬼 电竞房事龙 睿睿危 叔叔也快了 暗示加钱 确实 你们明年就走啦 1-16都能硬洗 ruirui 赶紧ktv了 触发亡语 威胁叔叔 蒸! 眉笔  眉笔 肇事逃逸 打出一张亡语 害怕 叔叔，危 哇哦~ 害人精 现在是阿姨了 差不多得了 还在蹭 睿睿？ 叔叔已经跑了 暗示续约一辈子 龙珠？ 叔叔害怕 国服有什么好玩的都要删完的东西 肇事逃逸 R瑞瑞 开始恐吓 懂你意思 座敷童子 暗示加钱 老吕布了 暗示续合同 肇事逃逸 睿睿？ 杀一把 现在是阿姨 今晚就走 那就续约 的卢马 肇事逃逸 lol要凉了。。。。 行业冥灯 电竞贾诩 吉祥物 yy不还在 叔叔汗流浃背了 蹭 暗示上合同 阿姨不怕的 什么时候去CCTV 睿睿拿个大合同 别立人设了 肇事逃逸 行业冥等 恐吓 蒸一把 哇哦吉祥物 扫把星 吉祥物是吧 眉笔 等着！ 蒸蒸日上 眉笔 肇事逃逸 肇事逃逸 是阿姨 全克王 蒸！ 害怕 蹭 肇事逃逸   确实 吸血鬼 开骗开骗 打野小KOD 蒸一把 有霉逼 懂你意思 直播界的福星 触发亡语 请神容易送神难 威胁叔叔 转战dy 早就不是睿睿话事了 行业冥灯 亡语 现在不是阿姨吗 亡语 还真是 睿睿  危 那就干杯！ 行业冥灯 懂你意思 吉祥物 全能king 被你们吸干了 得加钱 眉笔 亡语触发了 龙珠？ 杀一把 叔叔不是吓大的嗷 叔叔害怕了！！ 现在是阿姨了 主播是伽椰子 睿睿加钱 肇事逃逸 肇事逃逸 合同要到期了？ 续约 爆 行业冥灯行业冥灯 暗示加钱 顶级眉笔 睿睿！ 有没有可能是你们知道风声所以先走的 天克 现在是阿姨时代 榜二啥意思 顶薪 你们是？ 肇事逃逸 眉笔 臭美吧你 扫把星是这样的 我是睿睿 我怕了 快续 睿睿也跑了 几点三国杀 杀一把 肇事逃逸 叔叔汗流浃背 电竞罗永浩 肇事逃逸 叔叔被KTV了 现在是阿姨 加钱 全能king 我是叔叔，我现在已经发抖了 威胁叔叔 炸弹狼 危 现在是妮妮 肇事逃逸 你就是内鬼 等着！ 行业冥灯 蒸蒸日潘 嘻嘻 肇事逃逸 暗示加钱，跟宙斯一样 叔叔也干了 肇事逃逸没想到的 高速驾驶肇事逃逸 暗示都是自己干的 应该叫阿姨了 肇事逃逸 肇事逃逸 行业冥灯 火车王? 肇事逃逸 叔叔：马上续约 确实 叔叔把你放到别的平台耍俩年再把你买回来不是无敌了 雷劫附身了 害怕 睿睿拿合同 测试服不玩 国服现在这个版本有意思? 灾难始终慢我一步 触发吉祥物羁绊是吧 龙珠？ 没有叔叔了捏，现在是阿姨 去哪哪没 刚才就是他 杀 硬蹭啊 行业冥灯 神关羽 去一个平台倒一个平台 威胁叔叔？ 把你们ktv不就行了 还在睿睿 平台冥灯 扫把星 kod 暗示自己狗皮膏药 盲豹挖 肇事逃逸 叔叔管游戏部门 你们是阿姨 还在叔叔还在叔叔 干一家垮一家 舒服了 开骗大合同 你们就是眉笔 造势逃逸 啊？ 灾难始终慢我一步 暗示大合同 头发危 问一下认不认识kod 亡语：过河拆桥 今晚有鬼影4？今晚有鬼影4？今晚有鬼影4？ 全能王king 把赛文的亡语偷了 哈哈哈哈哈哈盲僧 是这味 拼一枪 卡包啥时候去牛场 肇事逃逸 探险一哥 肇事逃逸 skt来了 哈哈哈哈哈哈 睿睿拿合同 几点三国杀？几点三国杀？几点三国杀？ 签到 小孩游神 直接美测无神话啊 快续约叔叔 kodlaile 叔叔拿大合同来了 肇事逃逸 kod来了 危险危险 上把也是他 肇事糖衣 嘻嘻 叔叔脊背发凉了 kod 盲豹挖 忙抱娃 肇事逃逸 美测有意思啊 今晚有鬼影4？今晚有鬼影4？今晚有鬼影4？今晚有鬼影4？ 孙亚到底要干倒几个平台啊[花][花][花] [妙] 叔叔早套现跑路了 阿姨后台嗯的 全员续约，是这样的 李星 是不是kod 哈哈哈 还有奶糖宝宝 确实 盲豹挖 是这味 专业 还不明白吗 dys就是流量 真是 盲僧king KOD 全能盲僧king 肇事逃逸 是这味 kod忙抱娃 s丶k丶t 哈哈哈哈哈哈哈 对味 几点烤肠 孙哥把睿睿签了吧 肇事逃逸 哈哈哈哈哈哈 葛家的 还在lol 叔叔连夜起草续约合同 睿睿现在在局子里，听不到奥 盲僧这版本厉害啊 盲豹挖 魔力赏也不干净 我都没说你 英雄联盟守夜玩吧，真没人看的 主播是伽椰子和俊雄 全能king是这样的 亏贼！ 哈哈哈哈哈 玩美测啊  Skr? 还是刚才的破败王 KOD是这样的 美测美测美测 一会玩一把美测吧孙哥 一个二次元平台能玩出啥花样啊？ 盲豹挖 为什么不玩美测 美测可以玩新英雄吗 全能 大O来了 kod上线了 全能王 看到这句真没崩住 经典盲豹挖 kod 灾难始终慢我一步，你俩也是大飞？ kodlaile 我都没说你 忙抱娃 龙珠了解一下 霉逼找到了[手机] 盲豹挖 盲豹挖 全英雄制霸 列娜塔 几点整活。 全英雄制霸 头盔 全能King？盲僧KING！ 小孩游神吗 忙抱娃 叔叔早跑了 全能king在直播间 ",
    "date": 1700770794255,
    "comment_count": 851,
    "s": "最好的队员都在我们家人都没变我好妈都娱乐跟出问题了让我不是对你说我们呆要说平台都没了吗他也不过我们就是说平台都没了呀其实就是平台都没了知道为什么妈的妈怪的什么那他叔叔知道这种事情不改到我们走了呀我们不走就没事叔叔看得好怕你发现没有我们不走就没事我们待多久永远一直都是妈妈好起来的都会比全好但是我们一种就出问题了说是绿维宅不维宅你想一想好吧我们在的时候待就是这个真正上懂吧真正上上锅上但是我们一种就出问题了都开始出问题了真妈怪的现在很怪我炒全能庆全能庆不会最后也是忙什么妈的全能庆全能庆都是要录制的全能庆全能庆只忙什么这不是超意比赞现在只不是那我去问一下吧这我就不到了看多大了不知道有没有我没有我没有我没有我没有我没有我没有我没有我没有我没有我没有我没有我没有不知道有没有我大一个有我小"
  },
  {
    "seconds": 360,
    "d": "叔叔早就飞了 张顺非 全能王-盲豹挖 是这味 今天什么活动？2v2v2v2吗？ 三板斧 现在要喊婶婶！ 测试服啊 中路来个狐狸t1了 阿姨已经跑了 睿睿拿合同 李妮 ？？？ 宙斯来了 就烈娜塔 SKT来了 ？ 女高管 已婚 阿姨 叔叔早没了 3证 结婚了 灾难始终慢我一步，你俩也是大飞？ 勾兑 叔叔是管游戏的 ??? ？ 难道要夺冠阵容 对啊 跟你差不多 结婚了 运营是阿姨吧 女高管 三证 三证 三证 叔叔要给你给大合同了 叔叔都发不起钱咯 三证！ 自行车认识的 那个逼说你探险 墨索李旎 三证 三证！ 大嘴老女人 多大了？三证！ 全能打野king丶飞 ? 墨索里妮 ？ 三证 三证 Skr? 比你大多了 女高管 阿姨派果果去吧 什么 比你还大 勾兑 ? 瞎豹挖 三证拿下 我都没说你 叔叔负责电竞的 巴德 什么时候养牛 一个二次元平台能玩出啥花样啊？ 三证 派出自行车 最后是立柱去养牛我没想到的 三证 孙哥，能不能再播十年 全能king ？？？？ 可以玩 三证 三证 女高管 美测！！！ 弄了 三证 阿姨喜欢果果 三证！ 四十多了 三证 叔叔已经服了 让卡子去 大胆 三证了 不好说 孙哥头发前面彻底没了 t1 T1 拿下阿姨 三证 全能king不是小孩嘛 秃顶 什么阿姨是姐姐 这也要蹭 睿睿都在里面了还在睿睿 和一个up主结婚了 三证拿下阿姨！ 姓李的 三证 速度美测 三证 dys之虎 我347了 刚来，几点开心岛？ 能玩啊 墨索李旎 找果果 ku'd 可以玩 Skt 玩提莫 比你大都是奶奶了 手捧明珠 女高管 三证 孙哥，能不能再播十年 来吧列娜塔 女高管让zxc去搞定她 赞 阿姨刚离了 看看更新就行 昨天玩过了 KOD游龙 几点孙哥你最好的兄弟干了没 美测！ 英雄联盟守夜玩吧，真没人看的 玩一下啊 能玩 别人能玩你不能玩？？？？？？？？？？？ 都能玩 叔叔负责电竞 来烈娜塔狐狸 看下美测改动 下周？一月份 三证 女高管 孙自如 李旎，还算好看 三证就可以一直做了 kod玩过的，没问题的 人家喜欢果果，你没机会了 果果认识 看看新地图 全能指盲僧制霸5路 T1 三证 kod都玩 明年 下周锤子 国服1月更新 列那塔了 下周？ 就国服！ 烤肠吧 开个价 人机局也害怕 巴德！ 下周是 赏金天天玩，你不能玩？ 叔叔不靠这个的 闹麻了 小孩玩了爽玩 34 一月 看一下新英雄视频 烈娜塔 总裁和一个up主结婚了 阿姨是车车的！ 下周个够吧 真秃了啊 能玩 试试新装备  66 列娜塔 还在飞科 看看装备地形 烈娜塔 阿姨早结婚了 还在旧版本 你是 一月份才更新 1 一月份才更新锤子下周 烈娜塔 666 特意给你留的潘啊 KOD能玩 你们不能？ 玩一把测试服就一把 还在飞科 疯牛病 什么时候新赛季啊 明年才更新版本 疯牛病 一月 什么时候查房 还在faker，要叫老师 孙自如 34pin 列娜塔啊 ............ 一月份才新版本啊，还有一个多月 烈娜塔 几点活动 kod玩一下午 合理 大胆 蛮王怎么打永恩 疯牛 烈娜塔啊 列娜塔 一月更新 美测要等一月份 国服一月更新 孙哥求求你别退休，起码再播10年 下周个勾勾下周 列娜塔啊 烈娜塔 疯牛病 女高管喜欢自行车的 一月！ 烈娜塔 哈哈 列娜塔啊 冒充missing 不是明年 列娜塔 列娜塔 烈娜塔 Faker有直通 列娜塔 666 全证王孙亚 就差你了 烈娜塔 t1集合！ 列娜塔 复刻T1 牛味 哈哈哈 SKT集合！ 一月更新 faker在玩 烈娜塔 T1集合！ 孙自如 烈娜塔 选啊 疯牛病来了 这你不想练娜塔。 T1 列娜塔！ 列娜塔了呀 巴德 闹麻了 你们像SKT全队 烈娜塔 疯牛病 一月份更新 777 明年才更新啊 不是大飞？ 集合 集合！ t1 可玩 集合 t1集合！ 集合 集合 雷娜塔 就t1 t1 对对对对 COS 不懂别装，下周更新顺便你怎么说 就差你了 就差你了 哈哈哈哈哈 集合 还真T1 t1来了 你这么懒，勾搭上女高管，老子去哪看直播 今晚有什么活动吗 嘻嘻 我测 t1 养牛大王 T1！！！ 烈娜塔 T1集合！ 真t1了 害怕 巴德 t1集合 t1 还真是SKT 冒充T1 明年一月 集合。 冒充T1 卡宝明天直播吗 他 t1来了 哈人 t1集合！ 列娜塔 全对 冒充t1 T1 烈娜塔 t1集合！ 哈哈哈哈哈哈哈哈哈 T1集合！ 不装了 是这味 哈哈哈哈哈哈哈哈哈哈 突突突 不装了 巴德一样的 集合！！！ 艾莉 t1 嘻嘻 阿姨还好看，是不是没见过女人 说好的失忆呢 SKT T1 集合 t1来了 正确的五个人 都干了 哈哈哈哈 集合 国服一月份更新 T1集合 冒充T1 巴德阿 赢 害怕 刚来，几点开心岛？ 我脸红了 我姓李 都不装了 害怕 T1！ t1来了 今晚有什么活动 还是t1 最好的选手在T1！！ 没有sk了 冒充冠军 。。。 巴德 最好的选手所在的地方就是T1 硬蹭 蝌蚪集合 嘻嘻 t1集合 卡博士！ 冒充T1 就差你的列娜塔集合 朴亚龙！ T1？ 忠！诚！ 养奶牛是吧 冒充t1 最好的选手都在T1 冒充t1 t1.Sicca 复刻 不装了 K数控 练英雄 不装了 不装了 冒充t1 冒充t1 冒充T1 SKT来了 冒充T1 过年才更新还有一个星期没想到的 JS看了太害怕了 全员续约 卧槽，宙斯来了！ 真是faker 冒充t1 kod都玩过了，客户端都装好了 几点养牛 宙斯来了 对面ssw 都不装了 我是faker 科杂集合！ 李浩宇！ 冒充T1 fmvp！ 全对 《我是宙斯》 冒充 卡博士 t1集合！ 是这味 t1集合 冒充T1 移速 卡博士 dys主打冒充  大招cd 卡瑞亚 冒充t1 像是冒充的， 刚来几点养牛 靴子滋味 冒充t1 死去的记忆开始攻击我 冒充小k 开局欢声笑语， 哈哈哈哈哈哈 tisicca 冒充T1 ？ 冒充他 我小吕布 全员续约 冒充T1 嘻嘻 JS 靴子滋味 大的来了 李浩宇 靴子滋味 大胆 k机床 全员续约！ 害怕 看你们被打爆 要被1557了 T1.sicca 大胆 ？ 大胆 大招CD不点？ 冒充t1 李浩宇 爆 暗示？ 冒充T1 JS SKT Sicca 卡博士 憎姜李浩宇 蝌蚪 JS看了浑身发抖 李浩宇 新版本要2024年啊 ？？？ 冒充t1 是这味 点大招CD啊 马头守卫 大胆 打软辅带艾黎 还在js ts守卫 jd爆 大招CD 好JS 最好的主播在的地方就是dys 还在ts 卡胎教来了、 大胆 四冠王集合 点相位啊 大胆 T1卡子 全对 T1 大招捡cd 数控机床冒充博士 ka博士 暗示[手机] JS最害怕的一集 味道对了 js! js 一模一样 《最好的选手都在T1》 卡博士 JS看了浑身发抖 冒充T1 完美冒充T1 冠军整容 永恩打蛮子不一定好打 T1没输的局，主播教你输 ka博士 疯牛病 卡博士 蝌蚪集合！ ",
    "date": 1700770882637,
    "comment_count": 497,
    "s": "没车没车都没说了他谁想要突然玩每次有点远迟玩每扶远迟都没有没有没车成玩的没车成玩的你下来骑算了你挖入怎么玩呀真的没车远迟太高了我耳朵都不耳不像玩那个远迟把非客来都要摇住现在就新版本了我们就把门最后用服的别别门绑架那个远迟都玩不了非客去觉得直接开骂的就等我这个两非客玩得下质给你他妈删的我车我满牛吧我要扬牛去了是不是很合理啊我先跟牛牛进行一个我差点了踢完聚合我真选这个呀就差点了呀我妈我相信牛的呀你要聚合呀我你踢完聚合了呀出列我吵我们这队的人都都干了他那个这个点是不掉东西啊这个啊是这个吧是手物贼肯定是物贼啊没事都没人家没选择一个踢完就不吵他做事啊他好冲踢完哈哈哈害怕我听说负贱负贱负责这个的还真是我做事好像是点这个薛志之位的我吐了一下是这样点的反正我不知道我作为一个负责人的负责我只吐了一下相思一道点相思你们这里还点点也没工赎吧哇啥害怕对有仙干的出你们我是不乐我最后一个选的对有仙干的一个这两台皮肤还挺多的嘛他做事啊"
  },
  {
    "seconds": 450,
    "d": "卡博士 你怎么还没养牛 哇哦 冒充T1 k机床 憎姜李浩宇 全能王来了 开局欢声笑语 kod说美测服孙哥你英雄无敌了 自带3：0羁绊 血之知味 kicca 皮肤 卡博士 就刚才那个  集合了  冒充T1 对面ssw 打软辐不能守护 憎姜李浩宇 镇僵李浩宇 终极猎人 蝌蚪闹麻了 卡博士来了 列娜塔就得蓝色那个 有点东西 至臻好看 冒充T1 卡胎教 t1  要被1557了 红色要点大招CD 卡胎教 全员续约后的第一次组排 害怕 K数控机床 这个阵容 牛 k机床 明年一月才更新    神王 蝌蚪 哈哈哈哈哈 我是宙斯 米莱迪 吓人 kod说美测服孙哥你英雄无敌了 卡博士 数控机床冒充博士 好看 都干了 kicca 卡兹铁蝌蚪 打野也是全能王 wow 卡博士 ? 魔阴身皮肤 镇僵李浩宇 卡博士来了 怕 害怕 蝌蚪太多了 T1来了 k机床 今天是卡少最后一舞吗 skt sica 签到 wow 害怕 wow 卡博士 T1先干的 太耍了这皮肤 今天李哥还守夜吗 卡博士 我服了 666 都干了 治疗 眼罩西卡 冒充skt 这个皮肤还真可以 1557 kod说美测服孙哥你英雄无敌了 wow 服了 我不服 t1全员签约 我爱t1 k职高 卡博士 我已经服了 猎人 明年还得服 明年可能还要服 11-1 我反正服了 卡博士 老吕布 不会有人不服吧 哇哦 wo'w 服了2年了 我服了 憎姜李浩宇 明年等着 你是什么K Faker我真服了 打不过就加入 我服了 fmvp是谁 这皮肤是魔阴身吗？ 明年服吗 烈娜塔无敌的 wow 我服了 我服了 打野是KOD 像咒怨 k机床 好臭的原画 李浩宇 李亚龙 今年？永远1 明年接着服 我服了 服了 软骨头 卡蝌蚪 11-1 真是T1 11-1 真美测 打服了 衣服收到了，我对象说好看 卡博士 都干了 嘻嘻 19-2 妙啊 确实 wow 11-1 别叫了 复出吧 墙头草 卡博士害怕 宙宙又斯斯啊 这皮肤有点哈人 怕你不知道无神话要明年1月马服才会更新 李浩宇李浩宇李浩宇李浩宇李浩宇李浩宇 哈哈哈 大飞太狠[委屈] 魔阴身 大胆 明年等着 11-1懂不 孙亚头顶有点亮了 卡博士 孙李 11-1 数控机床冒充博士 等着 确实服了 都不干净 孙哥李哥 k职高 ？？ 哈哈哈哈哈 11:1 都干了 ？ 哈哈哈哈哈哈哈 博德波 大胆 都干了 哈哈哈哈哈哈 原班人马明年可能要继续服了 哈哈哈哈哈哈 哈哈哈哈哈 哈哈 k本科 李哥爽完孙歌爽 哈哈哈哈还真是 镇僵李浩宇！ 嘻嘻 游戏结束都得服 孙哥也干了 dys也干了 孙李！ 11-1 哈哈哈 一台太顶乐 哈哈哈哈或 孙哥李哥！、 数控 都干了 还真是 孙哥李哥 年年都服 哈哈哈 蝌蚪 我不服 等我哥哥逮捕大飞 哈哈哈哈哈哈哈哈哈哈哈 一穿四 哈哈 韩国孙李 这把应该撑不到25分钟对面就赢了 全能king来了 孙李 还真是 ‘dhhhh 你们俩全干了 还真是哈哈哈哈 别叫了 呵呵哈哈哈或 雀食 孙哥李哥？ 不干净 哈哈哈哈爽！ 孙李 哈哈啊哈哈哈哈 11-1 别叫 孙哥李哥 DYS坏事做尽 dys全责 宙斯来了 han'gou 足球也干了 你们是哪个孙哥李哥 哈哈哈哈哈 孙亚 卡宝都干了 哇偶 哈哈哈 T1k子 孙哥李哥没想到的 孙哥李哥 哈哈哈哈哈哈哈 还真是孙哥李哥 kr孙李 怕是未来要一直服喽 孙哥李哥都干了 今年？永久！ 111 哈哈哈哈 dys坏事做尽 21号 闹嘛了 孙家动手李家动手 19-2 孙哥李哥都是三比零 哈哈哈 哈哈哈哈哈 孙哥李哥双打 明年等着 孙哥也干了 哈哈哈 哈哈哈哈哈 还真是 还真是 冒充孙哥李哥 你们是 孙李都干了 hh 孙李都干了 大胆！ 你们是？ 没事，还有围棋 小孙小李 孙兴慜 两球一助 围棋也是 还真是 冒充孙哥 还真是 2333 孙新民 孙哥李哥！ 都是86分钟 哈哈 哈哈哈哈 你們也孫哥李哥 哈哈 李哥真干了！ 孙兴民好恨 孙哥 是你俩干的吗 福特波 小dys 冒充 孙哥也干了 美测服美测服美测服美测服美测服 笑嘻了 谁是孙哥 谁是李哥 马上围棋也要来了 你们是？ 刚来谁是德哥色哥 韩国孙李 赢麻了 冒充dys 孙哥李哥都干了 足球不懂别聊 我skt十年老粉了。。。 韩国孙哥李哥铁拳出击 牛的 哈哈哈 冒充孙李 韩国色 你是？ 冒牌孙李 哇哦 孙李 那就都干了 K机床 冒充dys 容易爆 skt–sicca 还真是 你是？ 反观 孙哥也干了 哈哈哈哈 我服了 大飞带了10几个队友，反观乌兹 你是? 游戏黄了都得服 这皮肤看着害怕 dys全责 还真是 你是？ 小孙小李 哈哈哈哈哈哈哈 你是什么孙哥李哥 你是什么孙李 你们是什么孙哥李哥 冒充孙歌李哥 孙哥李哥！ dys都干了 破案了dys干的 孙李是这样的 全责 小孙小李 还真是 大孙大李 冒充李哥 等一手路人教你打T1 孙李差距 爆 你们cn有这样的孙哥李哥吗 孙哥李哥没想到的 孙哥 李哥 你们是 还真是 孙哥李哥都干了 孙够 你是什么孙哥李哥？ 哈哈哈哈哈哈哈 真正的孙哥李哥 就是 你是 笑死 哈哈哈哈哈 你们是？ 赞 别来沾边 cn孙李和kr孙李 都干了 嘻嘻 孙李都干了 你们是? 都是86分钟 道歉！ 孙李！ 我们的孙哥李哥在这直播 我们篮球不服 孙处 hhh 】 孙哥李哥都干了 两个都不干净 OvO 确实都是被打的没还手之力 冒充孙李  孙处 你们都干了 你们是什么哥 韩国孙李 大胆 哈哈哈 孙李之间亦有差距 还真是 还有一对孙哥李哥 孙兴憨 孙哥也干了 暗示 确实 222 冒充孙哥李哥！ 孙出！ 孙处 孙李！ 孙处 孙哥李哥是这样的 孙出 还真是 孙处 嘻嘻 懂你意思 大胆 哈哈哈哈哈哈哈 哈哈  李家动手 爆 孙处 动手 孙处 大韩双C 孙处 孙处 孙处 哈哈哈哈哈 GYG 孙÷ 还得看孙李 懂你意思 孙李罪大恶极 爆 孙出 孙处 1 gyg 孙处 动手 大胆！ 孙处 孙处 就是针对 孙处 孙处！ 爆 孙出 暗示 暗示 孙处 孙c 孙出！ 哈哈哈哈 孙处 冒充孙李 孙处 确实 skt 秘密让女人更女人 啊还真是 孙膑 道歉 孙出 孙处 反观 孙处 那你们什么时候为国争光 孙处 你是什么孙哥李哥 孙处 孙李 孙处 孙处 暗示 你是？ 孙处 李哥真干了！ 暗示 孙处 蹭疯掉了闹麻了 孙处是这样的 孙李 孙处 足球其实还行 孙处 孙处 孙c 孙处 k职高 孙出 孙出李处 哈哈哈 李哥爽完孙哥爽 孙出 孙李双处 孙c 闹麻了 孙处 孙亚龙，李浩宇 孙处 你什么孙哥 孙处 孙出 不是针对你 孙处 哈哈哈哈哈 他喜欢嘘嘘 孙出 孙处 暗示 爆 孙兴憨？ 动手 确实是孙初 动手 孙处 动手 ? 大胆 处长吗？ 孙处！ 孙处 虎扑评论太色 动手[委屈] 动手 faker也干了 孙处 李家动手 暗示 孙处 孙亚头上反光了，快关灯 孙处 孙处 孙处 孙处 孙哥干了，李哥没干 孙处 还敢叫大飞不 动手 孙处 李处 孙处 孙出 孙处出列 暗示 孙处 暗示 这边也是孙出 暗示 孙处 孙处 孙处 孙处 孙处 反讽 孙出！ 孙处 孙处 李家动手 李家动手 孙处 孙处 暗示 OK，那就孙处 李家动手！ 孙处 孙搐 李哥真干了 暗示 李家动手 孙处 孙处 你们就是眉笔 孙初 那就孙处 孙处 1 升官了 心里话 好的，孙处 孙处 孙处 冒充韩国国宝 哈哈哈哈 不是孙勾？ 孙处 孙处 孙李都干了 动手？ 孙处 暗示 孙处 孙除 孙出道歉 孙李都干了 大胆 孙处 孙处 孙处李处 动手动手 动手 孙处 爆 确实 不装了 孙处 孙楚 动手 孙处 哈哈哈哈哈哈 不是針對你哦 暗示 孙处 动手 孙处 孙处！ 李哥爽完，孙哥爽 孙处 动手 夹带私活 孙处 这里也是孙处 动手 爆 暗示孙处！ 孙处 符合历史 确实是孙处 明示 暗示 孙出李出 哈哈哈哈 动手 按时 和kod双排？ 孙出 孙处！ 孙处李哥 李家动手 暗示 孙处 孙处李处！ 暗示 动手！ 孙处长 李副处长 孙处 正常庆祝动作罢了 faker也干了 动手 孙兴憨 孙处 你们也干了 没事你也是孙处 k职高 孙处 动手？ 不是针对你=就是针对你 孙出！ 孙处 孙处道歉！ 孙处 别引流 孙处 动手 孙处 wow 孙哥 你头发秃的厉害 动手 现在这个也是孙处 孙处 Dys也有自己的孙哥李哥 都干了 暗示 哈哈哈哈哈 kr孙李 动手 孙处 暗示 孙李都干了 OK 孙初 懂你意思 孙处 孙处说话 道歉 有火 大飞也干了 孙处 动手 李处也干了 孙处 孙处 孙初 李家动手 李家动手了 孙出！ 分家 孙处 李哥真干了 这边也是孙出 孙处李处 孙处 动手！ 孙处李处 赞 孙除孙除 确实孙处 孙处 孙CHU也没问题 孙处 足球一辈子踢不过 孙处 反观 孙处！ k机床 孙出道歉 小胡不是李出？？？？ 养牛记仇 孙处 爱国色 孙处 wzDYS也有孙处 孙处 孙处 李家动手 孙处 kr孙李>cn孙李 uzi的含量还在上升，打skt3：2 孙处 孙处 和kod双排？ 孙处 李哥孙处 李家动手 孙处 立柱动手 李家准备叛变！！！ [捂脸]暗示[委屈][捂脸] 头发好严重。。 李家动手 孙楚 李家动手 ftft 孙处 孙处李处 孙处 ！ 包藏祸心 嘘 孙处 暗示 今晚就动手吗 当面大胆 孙处 暗示 孙处没问题的 faker也干了 这边也是孙处 动手 动手 暗示 孙处是这样的 李家动手 孙处 道歉 这里的也是孙处 那就反观 faker也干了 暗示孙处李哥 李家动手 不是孙勾 李哥也干了 我们也有自己的孙处！ 李家动手 实话 孙处 动手 动手 孙处 实话 faker也是这个动作 李家动手 明示 孙处 我们这里也是孙处 暗示 爱韩中年人！孙李伟大 敢叫大飞，继续剪你视频 OK，那就实话 小胡不是李出？？？小胡不是李出？？？ 孙处 孙处！ 暗示 冷知识，韩国孙李互换过衣服 孙处、李处 孙出李出 孙处 卡宝好恨 孙处 动手 孙处 这里也是 直接分家 孙处 实话？ 不是球迷先嘘别人国歌? 嘿嘿 孙处确实是实话 实话 蝌蚪寺一寺 孙处 实话！ 实话 孙处有点刻晴了 孙处 不装了 突突突 大胆！ 动手 动手 李家动手 李处也干了 李家动手！ 动手  立柱~ 孙家确实都不是什么好东西 懂你意思 孙处 李家动手 李职高 动手 明示 这个也是孙 孙处 孙处 确实，孙处 道歉 冻手 实话 ",
    "date": 1700770973630,
    "comment_count": 822,
    "s": "生亡来了皮肤的妈这也有人买的这确看不下多怎么了妈咪是替我一下子你怎么办吗只能够还是今年先扶败那还能怎么办吗怎么办呢这个主意应不了呀这个东西怎么办呢打的打的四个都打有玩意啊我呢关键是都干了都在三比零都在三比零都在三比零我说的三比零你不知道是什么主球波特博那春格里个同时双打大家都干了对好像是十九号里哥里哥干了一个春格干了对春格里哥同时就我们这边进行双打波特博都干了三比我们这有春格里哥兄弟们我们这有春格里哥啊他妈的春格很鲜本啊卡吧不会是我们的问题吧那个不能叫春格的春格现在那个不是针对你啊那个叫孙处啊都嘛ok他在五个闭嘴和恶心这么了是吗他这样他就孙处是吗他现在是孙处啊血之之位我点了这个田服我是不是也能变成Keria他下路偷机就是靠这个田服啊有背绑了暗示他不知道是暗示这死坏啊不能乱脚啊乱脚不是不好啊确实他先干的呀说实在有人生家平马我们几只啊他卖五只卖五只嘛"
  },
  {
    "seconds": 540,
    "d": "确实是实话 确实是孙处 李处先干的 那就明示 还有一对孙李 a 孙处 李家动手 牵绳 孙处李处 委屈屈 激光笔先不谈 羞辱 实话！ 孙处 孙处 孙处 西卡指桑马奎 faker也是这个动作呀 孙出干的 是那个金玟哉买6个 哈哈哈哈哈哈 小胡不是李出？？？........... 哈哈hh 不装了 还真是观众先干的 几只？ 李哥先干的 李哥孙处 五子？ 飞也中也干了 那个嘘说是有人用激光笔照他，针对激光笔的 5只不行 闹麻了  小虎才是3-2大飞   孙处确实是这样的 a 乌兹？ 孙处 五只不行 25 ？ 16倍 爆 就在今天 动手 5只不行 五只不行 哈哈哈哈哈哈 我们dys自己的孙处 准备冻手准备冻手 物资？ 很有精神 还有高手 5支不行 还在污渍 要反 五只不行 养牛双子星 乌兹 明示 金玟哉 还有高手 金哥 明明主场先嘘别人的国歌 还有高手 大金子 还有高手 金哥. 暗示五只不行？ 孙初 没见过有人叫 哈哈哈哈 有些心里话不经意就说出来了 哈哈哈哈 弹幕有热刺球迷吗？ 五只不行 哈哈哈哈 55只不行的 金玟哉 五只不行 我们这也是孙处 蝌蚪闹麻了 拜仁的更贵 孙处 金哥 金民哉 孙哥还是孙哥，孙处确实出 五只不行 哈哈哈哈哈哈哈哈 金玟哉 金铭载 那个去拜仁了 乌兹不行 五子？ 还有高手 金玟哉 金旻载 别人是五千万欧 金玟哉 五只不行 指鹿为马 金玟哉 李哥也干了 金玟哉 哈哈哈爱 直播间也有孙处 金玟哉 物资？ 金玟哉 嘻嘻 还有高手 签了吧 一千万？ 嘘国歌先不谈 金敏在 金哥 金铭哉 6支球队 不是6小只 五只不行 没加汇率吧 李哥什么时候开战？ 今明在 南大王的中后卫 五只不行 金玟哉 爆 金哥 金珉载 金文在无敌的 10倍身价差距 金玟哉 不止五只 金玟哉 那个是金哥 拜仁那个吗 李刚仁也是李哥  拜仁 于大宝徒弟 意甲最佳后卫 金玟哉 大金子 拜仁的 孙处致敬faker 金旻载 金明载 金玟哉 有一说一，不是先嘘人家国歌的吗？ 帅 怪兽金珉载 金玟哉 金珉载 大金子 金哥 金玟哉 拜仁后卫 害怕 那为什么主场可以嘘别人国歌呢 6千万欧元 输送人才 帅 韩国的孙哥李哥 金玟哉 金珉哉 于大宝徒弟 金玟哉 金玟哉 哈哈 zeka 金玟哉 于大宝大弟子 一个孙处一个李处，无敌了 帅！ kingen 金文哉 演员 恒大也干了 啊？ 我仁的后卫[花] T1 t1 T1 中超还能培养人啊 ？ T1！！！ skt! 金哥 于大宝锻炼过的 拜仁 金哥 我仁的大金子 t1 ？ 不装了 中超弃子 k! 这乌鸦是人啊 K 卡博士！ 金玟哉 龟龟 爆 还真是 对了 几点新英雄HUI？ 金哥.. 哈哈哈 笑 打野小孩游神 松松先干的。 冒充孙兴憨 不装了 t1！ 不装了 不需要交闪 金处 无敌了 t1 刻晴 K院士 T1加油 T1的阵容确实够劲 李浩宇 对面开送了 T1阵容没问题！ 害怕 孙哥：别拿激光笔射我 不装了 演员 卡博士 faker 最好的选手就在T1 t1 冒充成功 T1!!!!!!! 有掌声？ 憎姜喻浩宇 摄像头 人机 t1！ 龟龟，t1的配合 zeka和kingen 卡博士 李哥叫孙哥 孙处 没问题的 小吕布 完全披萨 松处 一抢列拉他！ 眼缘？ 忠诚！ 这能杀 这乌鸦是人啊 Ka博士！！ 松处 t1！ T1第五冠！！！ T1对味 对劲 卡博士 3-0 对味 松松是这样的 T1！ 不装了 弹幕有穿热刺球衣的吗？ 金珉哉，于大宝的好队友 雇佣兵 这阵容真没问题 松处 t1的含金量！ kika! 卡博士 铁腕晶核！ 复刻 看召唤师技能 太对了哥 蝌蚪不装了 太对了 松松在干嘛 t1！ 金玟哉 金文栽 T1！ 于大宝亲传弟子 不装了？T1！ 忠！诚！ 西博士！ 算中媛 不装了 摄像头挡住了 卡博士 朴浩宇 不装了 这乌鸦是人啊 李浩宇 当地图是吧 韩国的孙哥李哥太狠了 不装了 不装了 不装了 嗨了松是这样的 摄像头 立柱 不装了 lqs是这样的 憎姜与好于 于大宝的亲传大弟子 朴浩宇 激光笔照眼睛 喜欢热刺的是喜欢奥迪杯吗 这不交闪啊 典 松处 这个分段也要挡地图？ 地图 金玟哉 拜仁中卫6000个欧 经典开局崩 XK博士 孙哥李哥金咕咕 李出........ 卡职高 T1！！！！！！ 憎姜喻浩宇 是这味 金泰相，李浩宇，孙亚龙 金泰相 挡地图？？ 金浩宇 还有黄喜灿． 松处 在中超出去的全变成世界级球员 卡博士 高手 金玟载6000万 大金子6000万欧 ka博士 中超名宿金文哉 okd 松处 卡博士 金泰想 t1的阵容你就学吧 min min min 全对 min吧 我们dys也有自己的孙处 min 摄像头 金文在 min 金泰相 金珉载 朴浩宇 min 地图 卡数控车床！ 金处 忠!诚！ 今年真是被韩国暴打 地图 忠诚 拜仁金文在 卡博士 金处 金泰相 书香世家 min ？？ 金哥 金泰相 卧槽，卡博士！ 金文摘 MIN \\ min kod 金文哉 文载 地图地图 当地图？ 金泰相 太变态了 金浩宇 李宗仁 卡数控车床！卡数控车床！ min min 啊？ 玟min 金玟哉 在福州! 数控机床 min min 笑了 不一定去 K半城 金泰相，李浩宇，孙亚龙 金泰相 卡博士 金玟min哉 金min哉 金min哉 ？ 敏 金泰相 金珉载 地图 金泰祥 金玟哉 拜仁主力 冒充飞科？ 啊？ 金泰相，李浩宇，孙亚龙 五只不行 哇哦 ？ 物资第二 iG 乌兹说不去了 ？？ ok 仁川伍兹 挡地图? 哇偶 小虎！ 大胆！ 今晚什么酒 666 金社长 ？ 全明星没意思 哦 金玟哉现在身价比孙高 污渍 大胆 大胆 今晚守夜吗 ig这种远古冠军收收味吧 人气大王 主播有参加全明星吗 仁川，污渍 松松 还是五子 ？ 大胆 金泰相 孙亚龙 李浩宇 金泰想 哈哈哈哈 仁川是这样的 乌兹是谁 闹麻了，还在仁川 仁川乌兹 乌兹退役了 今晚什么节目 乌兹不去 啊？ 仁川乌兹 刻晴 金泰想 爆 (〜￣△￣)〜. 孙 李 金 乌兹？ 大胆 金玟哉 拜仁主力 污渍是？ 全明星又不去 爆 大胆 LOL下版本叫大展宏图吗 串 主播 要是去年没有drx，faker就五冠了。 大胆， 大胆 乌兹第二 爆 ? 仁川五x 物资说不去了 大胆 仁川 污渍 沉默   沉默 差5倍 不相干 大胆 乌兹是？ 爆 沉默 仁川污渍我没想到的 沉默 还在物资 不去 仁川是这样的 仁川物资 物资说不去 别来沾边 仁川 仁川物资 孙哥孙兴慜   李哥李刚仁 仁川不去的 小地图 大胆！ 五除 污渍不去 爆 uzi 不去 不相干 还真不一定 uzi不去 金玟哉 拜仁主力 金泰相 李浩宇 孙亚龙 金泰相 污渍不去 ？ 物资不去 爆 大网红 仁川污渍 ？ 喻浩宇 仁川和物资 污渍档期没了 uzi退役了还能打吗 哈哈哈哈哈哈哈哈哈哈哈哈 ",
    "date": 1700771064619,
    "comment_count": 524,
    "s": "一千万左右他买了五只哇操但是他们对有个人的卖六只我还有跟古不的对对对还有告诉他们对有个人可以卖六只哈哈哈哈而且那个对以前在中朝替我哈哈哈哈全是享受的兄弟以前在中朝培养过一段时间的干嘛你的妈你可以连她找出的吗导致毒你反应不过来我就知道哇操替万啊替万对了啊这种对了上来就是一个产性挑替万的这种才对灵火强势啊对黑有强势啊装高手兄弟们哈哈哈哈点哈哈哈不知道什么点意思回家现在来个这装割先装到高手啊金割他叫什么金文宅啊那三个大概是这样的吗金文宅好像是要全面信那出你们全面信好像是川普之啊这次啊投票的话真真假的对我只全是第一线投票没事的五字被干掉了人穿五字哦全明星啊不如五字投票投不过街给他服吗又不是去连去人人投影今年也很那个今年没来开了是吧今年能听我以为人穿五字是那个主要我用什么转拼五字呢对我也以为是新新话数的你懂吧就是人穿五字啊一个少不了呀但是到时候来的"
  },
  {
    "seconds": 630,
    "d": "不会仁川加物资吧 物资不去 孙 李 葛 喻浩宇 乌兹不在役了 污渍是？ 仁川污渍我没想到的 养牛呢 仁川乌兹 仁川5初 还记得世预赛mimi和李哥的激情 不是 金泰相，李浩宇，孙亚龙 到时候发个微博不去了嘻嘻 大胆 没人看 仁川乌兹 不相干 维鲁斯 物资又不是职业 仁川物资 仁川物资是吧 喻浩宇 物资没档期 uzi又不去 仁川人不去的 已经面对现实惹 金泰相 李浩宇 孙亚龙 心里话 网红队 五大网红 仁川物资 仁川物资 仁川乌兹 暗示 物资不去 孙燕姿 物资小孩生日 远古冠军闹麻了 仁川物资没想到的 还在仁川 于浩宇 宙一二人气确实高的 666 突然生病了 扑克 ts不来的 等简兵安发力 仁川五吹 啥时候养牛？ 别人乌滋说了不去，孙亚真的好恨 TS在韩国回不来的 全明星都不去的 揉肚肚 巧克力 肚肚疼？ 神不去 肚子疼？ 爆 唔 一个都不去 孙亚龙李浩宇金泰相 仁川乌兹 [妙] 闹麻了谁看啊 肚肚痛 突然病了 仁川远古冠军闹麻了  守护者 T1阵容无敌的！ 阿鲁卡是吧 龟龟 这就是T1 物资已经说不去了 有人在韩国不来 神秘力量 灯出 uzi说了他不去 孙亚龙李浩宇金泰相 肚子疼？ 金玟哉 拜仁主力 卡博士 远古冠军闹麻了 远古冠军闹麻了 是这价 ka博士 今年都得去 JKL人称仁川乌兹 这阵容确实厉害 韩国的不来的 闹麻了谁看啊 开洗 确实强 远古冠军 退役了 ？ 确实不好打 今年在我的城市福州，有点远很多都不会来 一级学E啊 金教练？ 仁川远古冠军闹麻了 到最后一个不去 丹出 没玩这个组合 ts生病了不去了 6卡利亚 这就是t1！ 这阵容真的变态 金玟哉 拜仁主力 远古冠军闹麻了 冒充解说 带到亚军不可能走 全明星沒意思 闹麻了，到时候还不是有事，阿斌自告奋勇了 仁川打野？？？？？？？？？ 這麼猛啊 仁川打野？？？？仁川打野？？？？ 输得不冤 仁川远古冠军闹麻了 洗白！ 哥哥不去的 这游戏还有人玩？ 打微博没玩滑板鞋 老年痴呆 -100 仁川打野？？？？仁川打野？？？？ 远古冠军闹麻了 月子复出了 不熟 永不团聚 相信冠军 ？ TheShy不会去的 放两把烈娜塔是真的有问题 宝蓝去干吗啊 被虐吗 那是谁不能一起吃饭呢 没丹妮季后赛都进不去 还真是 jkl不跟他们吃的 谁 爆 。 不熟 哥哥要吃腿和色素 不熟 哇哦 暗示 永不团聚 明年再冲一次吧 仁川打野？？？？.......... jkl 仁川远古冠军闹麻了 凤凰五个这辈子不会一起了 叫李浩宇的都不是好东西 喻浩宇 全明星有明星嗎？ 爆 暗示哥哥 远古冠军闹麻了 说faker是电竞库里 不熟 jkl 好帅的滑板鞋 金玉良缘？ 私下随便吃 ts 在韩国不一定去的 还真是 月子复出怎么说 JKL不熟 那就先点菜吧 T1? 暗示哪个冠军 还真是 太像 暗示FPX 还真是 jkl人品不行 宝蓝也不能一起吃饭的 金玉良缘 a 暗示？明示！ 暗示哥哥 好像还真是哈登 啥时候来巴黎五只 f'p'x 金玉良缘 仁川打野？？？？仁川打野？？？？ 真的很难打 害怕 . 对面懵逼 还真是 [妙] 这个确实，私下五个关系不错 不怪微博！ 哥哥不熟 远古冠军闹麻了 这ad玩的什么 私下能吃，直播jkl就不会去 暗示金玉良缘 还在jkl 滑板鞋前期无敌的 鬼鬼 t1天天吃 2小时就飞过来了 牛浩宇出列 哇哦 3 拿个远古冠军闹麻了。 得让rookie开口，JKL才去吃 jkl不相干 全在杀？ t！ jkl前两次聚餐都没去吧 鬼鬼 哥哥，rk认真喊真能去 龟龟 滑板鞋是imp 太像马上要进去被训话了还在吃饭 老五冠军不熟的 对面微博 卡博士 (〜￣△￣)〜 卡博士 卡出 这怎么玩啊 金玉良缘 ",
    "date": 1700771153000,
    "comment_count": 227,
    "s": "我感觉有拉个什么的什么身体不是啊什么的督督督的啊什么的有人去表几个报说的Q你是辣小子哇这就是想吃力吗真是爆他这怎么硬呀对我得听微博听说你这人确实要走的说实话这组合人放的他能不住吗这要走的他这组组合不是还有吗这单一没住呀我站你这组组是谁我单一挂的打回去对面用爆去了真得走吧哎呦就演报说人穿的五个我都投到上去他们应该会拘续这次人发五个人可以在一起大家都商量好了对吧他大家都不那个都不那个什么称兵呀什么的都都没事了一起去人穿五个好像一般是四个一起吃饭说的是有一个不是一个公司的接下午但是也后面也吃过后面也盖人吃是吧人穿只有冠军只有人穿主合人那个冠军绝在一起吃饭吃牙队就不起永远吃不了了这好难打呀这个充哥我自己玩我都怕你看嘛哥哥干嘛嘛不知道这怎么玩的这个在原来那啥了我这海骨度成家选择之位你看嘛选择之位有什么问题全都是大理解一个怪球怪异接铺的攻击我这类的卡不得说杀猪啊这类的熟练度也不对心的你们发现没我这类的熟练度不得心的你是不是卡博士我这不动的呀我这不动的呀你扛扛扛死呗就甩呀卡博士啊这不动的来来来来找嘛去你们知道服足啊"
  },
  {
    "seconds": 720,
    "d": "真是T1 三线爆炸 不对劲了 嘻嘻 卡博士 上路也单杀了 FPX除了打野都可以啊 跟你有什么关系，不是滑板鞋厉害 孙哥下棋烤肠啊 卡博士 卡博士 t1是这味 机制 ts被单杀了 复出吧 ts！ 伟大 卡博士 卡教授 三路蹦 w给自己阿 卡职高 爽局 伟大 明年你去 伟大 给自己啊 复出吧 ka博士 远古冠军闹麻了 卡博士 K神 卡博士 全杀了 w呢 k机床 ig五只确实关系都可以 可以？ ka博士 开始邀功 你给自己w不是活了 卡博士 卡博士以前要是有列娜塔就不用退役啦 宙斯丹砂了 1 t1好像确实不对 小地图 对面微博 鬼鬼 我要看养牛 不可以 赖子 邀功？ 你w自己啊 卡博士 全在沙 装起来了 这不把w给自己啊 薄葬给自己啊 w 伟大 你玩的比松松好 哇偶 我脸红了 给自己啊 数控机床 远古冠军不拿现在你们就玩不到lol了 我脸红了 三路丹砂 卡机床 学士 李职高 k职高 可以 卡博士 ka博士 KA博士 复出吧 数控机床冒充卡博士 卡博士 t1确实该赢的 数控机床！ 辉耀好用 ka博士 xk大学 卡博士 K职高 k浩宇 复出吧 机床博士 卡机床 像那天了 哈哈哈 卡博士 jkl前两次没去是因为有商业性质不允许 3分钟团灭 宙斯单杀了 谁来谁3:0 朱博士 w给自己啊 彗 哈哈哈 复刻 嘻嘻 我脸红了 明天养牛了 你是？ k数控机床 质疑 泪目 哇 他能跳啊 李博思 你会你的m k机床 辉耀美德 6 AD抗塔全活了 哇哦 我是真彗 地图 摄像头 嘴硬 泪目 哇哦 不是有手就行！？[手机] 养牛博士 ？ 哈哈哈哈 西k也是k 田 我脸红了 能说出ig五只关系不错啊 卡数控 犟嘴 6 k职高 卡机床 wayward? 伟大 k数控 大胆 那你让他抗塔呗 剑魔大胆 伟大 数控机床 卡机床 卡宝大学 辉耀美德辉耀美德 k叔控 犟嘴了 但是魏延 哈哈哈哈哈 哇哦 宙斯单杀大黄了 大黄来咯 wayward笑喜了 哇哦 装起来了 还真是 wayward 卡宝会r闪嘛 可以点了 单杀wayward 李博斯 地图 wayward！太狠 甜 伟大 ？ 李博斯 k数控 哇哦 你是？ 请问主播是SKT的替补吗 签到 卡博士 wayward 可以点了 狂 你是？ 宙斯单杀大黄 k机床 k数控 西k 上路牛大了 k职高 李博思 嘻嘻 李博斯 没闪出不了塔的 丹砂大黄 大黄？ 大黄 单杀 宙斯单杀大黄 都在搔话 [赞] 经典 养牛博士 西k 上路糯了 探险怎么说 牛博士 你是？ 都在杀了，可以点了 总的是赚的 开香槟了 哈哈哈 宙斯单杀大黄 搞子 单杀魏延 可以点了 宙斯单杀魏延  卡博士 哈哈哈哈哈哈哈 和 李博斯 还真是远古冠军 狂 宙斯单杀！ k机床 wayward 这就是SKT吗 k数控机床 wayward没想到的 哈哈哈 开香槟喽 上路已经宙斯单杀大黄了 大黄在对面 aka博士！ 单杀wayward 开香槟了 和ko dkod一起复出吧 单杀wayward 宙斯丹砂大黄 大飞的嘲讽 K机床 k数控 T1输这个他不发的 T1这么狂 k职高 T1是这样的 “有点无聊了” T1是这样的 theshy被单杀了 无聊的决赛 哇哦，那就复出，复出 机床博士 卡学前 哈哈哈 T1当时也是这么想的 k博后 t1 强势 李博斯 伟大的t1 k数控 T1当时也打字了 宙斯单杀大黄 好无聊啊，决赛 t1是这样的 T1阵容 达菲申请互动 4分钟就可以点了吗？？？ T1是这样的 飞飞好狂 牛浩宇出列 是这味 meiko：15 别挡地图 t1是这样的 W 飞飞是这样的 劝降 确实 这就是T1！ 卡博士复出吧 faker劝降了 t1是这样的 W 达尔巴德 永恩代入了 faker: 感觉很无聊 李博斯 W 大大飞发狂了 t1聊天框流出 主E副W faker说有点无聊了 哈哈哈哈 e 不是ts？ 决赛这样子好无聊呢 你这个年纪还在数控机床 大黄 狂 开香槟 狂 不是theshy? 卡机床 e wayward? E ？？ 宙斯单杀大黄  闹麻了 这样打有点无聊了 感觉有点无聊 大飞太狂了 w 狂的让我害怕 t1是这样的 地图 T1是这样的 T1阵容确实可以的 大黄欸 主E副W w zeus单杀了 诶，有点无聊惹 大飞 大飞的嘲讽 -100 地图挡住了 主e T 你去打T1吧 我脸红了 主r 大飞叫起来了 你问我？ 飞飞好狂 好无聊啊 主w 好无聊啊 这英雄主R 飞神当时也打字了 好无聊的rank T1全续约明年无敌了 ts开播了 ts开播了 宙斯 k机床 好无聊啊 决赛 ok [妙]你去T1估计也是三冠王 符合历史 地图a 宙斯打wayword w不转移防御塔仇恨的 这个滑板鞋看起来好菜  e副w 嘻嘻 哈哈哈哈哈哈哈哈哈哈哈哈 这就是T1 t1决赛聊天框流出 李博斯？ faker：这样感觉很无聊 地图 “决赛有点无聊了” 聊天记录往上翻 T1队内语音是这样的 好无聊啊 中单：感觉有点无聊[摊手] 感觉很无聊 哇哦，那就复出。建议西卡复出 哈哈哈 大飞都打困了 第二把打完  说了句无聊 哈哈哈 Faker：点了吧 t1.xika 确实无聊 冒充T1 确实无聊 打人机的 感觉好无聊 打人机肯定无聊啊 决赛很无聊 发个好无聊 确实无聊 中单：感觉有点无聊[摊手] 说是不够尽兴 等着faker 确实无聊 卡机床 红了 物资！ 嘻嘻 哈哈哈哈哈哈哈 也没问题 确实无聊 对面大黄 地图 宙斯？ 洗澡去了 洗澡去了 ts！ 。。。。。 宙斯被单杀了 洗澡去了 宙斯送了 ？ 洗澡去了 宿傩 洗澡了 这样感觉恨无聊 洗澡去了 洗澡去了 宙斯？ 人机确实无聊 洗澡了 Faker确实觉得不尽兴 ？？ 1 小吕布都没发力就结束了 上路被单杀了 洗澡去了 洗澡去了 捡灯笼去了 莱特吃香蕉了 物资 少爷 大黄单杀 洗澡去了 洗澡 大黄单杀zueszues 宙斯送了 ？ ",
    "date": 1700771244010,
    "comment_count": 428,
    "s": "有点大说实话对人论打这东西加了人太大了关键是我还真会这是追几把车的你人家含念生博士对路人会这个的还真不多我是真会确实一般付注不要搞W给我什么用的不给他杀不了这个是你加工术他可能不知道这个东西这个东西加工术不给大家加工术宇宙杀不了这材料团队你懂吗给我自己付我还钱还是死其实你是可以博士如果单独论出来的你也是可以博士我差不多对要不要多多如果我打了他我是打那个年纪去打的话我也能出来可以点了感觉点我差不多已经开始这样了吗他在打所有的吗所有人在查网哈哈哈哈几万这东实在是这样的都可以点的吗已经五分钟对面可以点了这是T1T1的理解这应该有主意吗这应该有主意是吧我炒工术还这怎么玩呀这我实在是弹砂这也是弹砂了这也是弹的有这么很啊干的T1当时不能打只打这也是想想的我非要说的感觉很不聊非可第二把打完开将冥物场的对打完说一个好无聊啊这比谁哈哈哈哈打第二把塞拉斯他确实不聊哎轮子妈去干了轮子妈不完了轮子妈不知道为什么成为了轮子妈玩的玩的我炒吃香椒去了真实中话轮子妈妈必系的蛮确实的慢你下去了轮子妈你越来"
  },
  {
    "seconds": 810,
    "d": "没能让faker尽兴 打人机肯定无聊啊 洗澡去了 宙斯开始了 洗澡去了 红温了 洗澡去了 洗澡去了 洗澡去了 zeus被单杀了 大飞前两局躺赢的    666 细说香蕉 明年t1等着 打人机肯定没意思啊 洗澡去了 简单人机是无聊的 zeus被单杀了 大胆 其实是暗示小k可以选皮肤了 大胆 light退了 洗澡去了 没让t1尽兴真的很抱歉 洗澡去乐 失踪？ 宙斯开始了 今年决赛跟S3差不多 西卡复出吧 宙斯送了。。 洗澡了 2 洗澡去了 嘻嘻 洗澡去了 宙斯送了 人机肯定无聊呀 Faker确实是在中路挂机就赢了 洗澡去咯 玩手机去了 确实无聊 洗澡去了 没让T1出全力 洗澡去了 地图 洗澡去了 洗澡去了 TheShy！  单杀！ 宙斯被大黄杀回去了 希維爾也對了 宿傩说不够尽兴 打京东才是决赛 等着回旋镖吧faker 洗澡去了 不尽兴 洗澡了 摄像头  当地图了      你打人机你不无聊？？？ 他意思是不够精彩吧 没让他们使出全力 李处 李嫉科 不是阵容 的问题 洗澡去了 大飞前两局躺赢的   洗澡去了 吃香蕉没想到的 宙斯开始了 宙斯被单杀了 复盘 卡博士 A 小虎是这样的 t1就打jdg流了点小汗 去年龙叉小吕布满头大汗，今年没出汗就 鬼鬼 根本玩不了 1-16挺有意思的 京东才能让Faker亲自动手 不是某人精忠报国？ 阵容对换 一样3：0 哇哦 龟龟 地图！ 龟龟 赞 大胆 鬼鬼 明年等rng来逮捕他 龟龟 赖子 ？ 菜就多练 帅 摄像头别挡地图啊 洗澡去了 打jdg不无聊 害怕 鬼鬼 哇哦 卡博士 这下路怎么玩啊 给自己没加速 kkk 这么懂啊，鬼鬼 我超，原来这样玩的 这么帅啊 ， 小k没明白 其实第一局就是皮肤局了 玩不了 看得都无聊，打得更无聊 s7也是这样说，赢了没话说 没能让你使出全力真是抱歉 确实打不了 卡博士！ 这组合有点无敌啊 地图 什么时候养牛 t1的阵容 1-16挺有意思的 速龙了 西卡复出吧 乌鱼子 癞子 这决赛应该是最无聊的 不说名字  像排 T1的理解 卡博士 微博：没让T1使出全力真实抱歉呢 摄像头别挡地图啊  没有让faker尽兴是吧 神吕布没掀桌就赢了 喔哦 乌鱼子 这么看，ruler能稳住还是有实力的 +66 好吃 龟龟，T1！ 卡博士 +66 T1这样搞明年比赛没意思了 炸弹人阿木木能打不 1 无语子 打京东才是决赛，大飞fmvp被偷了 哈哈 下路好像还好有个 半决赛Faker太狠 微博：没让T1使出全力真是抱歉呢 a A 下把来t1的 皮肤的阵容吧 闹麻了 没让t1使出全力 喜欢W 微博：没让T1使出全力真是抱歉呢 大飞前两把躺赢的的  skt的秘密武器怎么样 H  地图？ 送出三分之二 辉耀美德 数控 鬼鬼 w用的棒臭 卡博斯 1-16，他在狂笑！ jdg 凡夫俗子罢了 闹麻了 明狼之靴 地图 送了2/3 ONER的FMVP被偷了 地图挡住了 是这味 全对全对 地图 确实 请问主播是SKT的替补吗 委屈屈 你们搁这打职业呢 复刻T1 dt 全对 全对 t1真来了 没买眼 全能王！ skt是这样的 飞飞！ 弱爆 哈登很优秀啊，常规赛mvp，很强了 地图 k胎教就坑吧 孙哥 今晚什么节目？ 大飞 大黄 6分钟控龙是这味 微博还真没让t1出大招 ts！ skt的阵容确实强 t1大招都没人逼出来过 晴天！ 飞老师和西门 ts! 卡数控 ",
    "date": 1700771335097,
    "comment_count": 205,
    "s": "怪了我们选的人真有点太狠了绝对还失敬不聊看来都不聊说说这种一串就知道不聊了没打怎么说呢这种事情给个W给自己家处知道吧拉回来5个一再一个一死了死掉完了对恋爱塔真就是这样玩的要给自己W家处不然追不上等我把它越来主要这个主要你强出恋爱塔很容易被那个就好像搞个复活出来我又能复活倒得6集又能拉我知道了就随有点有点无余子越来越来越来越来越来越来越来对现一吧越来越来主要强辅助都被学过一轮都是垃圾要甩我也要甩熟练多啊要甩那没办法我打不得失敌了那说啥呀再变化被虚恶了杀不掉好像这边有个破暴啊这边好像是有一支破暴啊我看错了谁的学打我了甩不要输空了打了全这位对6分钟空了8分钟下谷都是自己的位张路呢张路呢赞杀了吗赞劳时吐啥张路呢给你这五十我差打这五十就得约打这五十就是得约走了地不等不 1300师傅"
  },
  {
    "seconds": 900,
    "d": "晴天？ 飞飞 孙哥 今晚什么节目？ 飞！ 今年是历届s赛最无聊的 宙斯被越了 TheShy！ 晴天蛮王 蛮子懂不 大黄！ 大黄单杀了 赞 蛮王狗 大黄！ 。 ？ 这个是22年宙斯 孙哥 今晚什么节目？？ 太像铁粉 是这味 卡宝孙哥试一把水弥拉跟时光吧，t1大招 kimodi ？ SKT最后底裤是鳄鱼剑魔走下 铁粉 爆 别着急 把头挪一下，看不到地图 (°∀°)ﾉ kimodi ts！ KIMODI 今晚什么活动呀 铁粉 几点测试服? 孙哥 今晚什么节目？？ 吗呀 大黄单杀 爆 大黄把宙斯爆啦 挡地图正常 好狂啊飞老师 sorry在逃命 别着急 太像 朋友？ 别着急 马脸是喜欢摇人的 经验100 把头挪一下，看不到地图 大黄单杀宙斯 今晚打瓦不 武圣单杀宙斯！ 打野在干嘛 赞 听不到了 还真是 确实 ？？？？？？？ 哈哈哈哈哈 s 确实 铁粉 哈哈哈哈哈哈哈哈哈哈 爆 ? 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 ？ 哈哈哈哈哈哈哈哈哈 爆 哈哈哈哈 还真是 嘻嘻 哈哈哈哈 哈登有啥啊？ 臭四强 哈哈哈哈 确实 菜 还真是 还真是 哈哈哈哈哈 打瓦不 金拉夫跑路咯  确实 嘻嘻 还真是 玛雅 今晚开个恋宗吧 差不多啊 还真是 ？ sc人晕了 chovy才是哈登 还真差不多 爆 哈哈 确实 左手进过决赛吗 左手四强 p登3 利拉德最多 那是谁 左手最多是个威少 哈登什么冠军 哈哈哈 差不多 666666666666666 啊？ 不是 什么情况啊 哈哈哈哈哈哈哈哈哈 左手是利拉德 嘻嘻 左手是杜兰特 左手马什么碰哈登阿 左手像英格拉姆 左手什么MVP? 哈登什么冠军？ 哈登进过总决赛的 哈登至少是小虎 不笑 恨 那你说是谁 哈登打过决赛  卡宝孙哥试一把水弥拉跟时光吧，t1大招 6 周四烤肠？ 还真是 kimodi 詹姆斯 哈登进过总决赛的 污渍是哈登 还真是 不是差不多吗 左手顶多是个普洱 左手进过决赛没，闹麻了 新理解，大飞是库里 左手是保罗 还真是 左手麦迪最多了 他都这样了你为什么不顺从他呢 左手最多是拉文 哈登有MVP ，两次西决，左手有什么 左手恩比德 无法反驳 哈登c过的，左手没c过 碰辞 左手连 哈登打过总决赛 左手是利拉德 杜兰特吧。 哈登至少还打过总决呢 A 鬼鬼 哈登进过决赛的 孙亚你知道哈登是谁？ -100 左手是杜兰特 哈登现在是船长 哈哈哈 哈登还能绝杀，左手拿什么绝杀 养牛大王西西卡 孙亚还在立人设 水弥拉时光真可以 德罗赞最多了 a 哈登什么冠军？ 哈登什么冠军 利拉德 今年faker解封rng明年也解封了 孙哥 今晚什么节目？ 王利拉德 碰大瓷了 哈登打过决赛  左手呢  卡博士 闹麻了 左手是德罗赞 小虎才是哈登 哈登有mvp 左手最多杜兰特 乔治 哈登起码能C 孙亚？？？？？？ 打瓦不 哈登进过决赛哈哈哈 t1的理解 有点无聊了 帅 哈登好歹MVP 哈登没打过胎 lqs jkl是乔丹普洱 顶多是保罗 哈登打过决赛 杜兰特有冠军 真是青青又松松 哈登拿过冠军吗？ 哈登进过总决赛 左手是右手 左手最多吹杨 哈登打过总决赛 左手什么东西 左手是莫兰特 左手卡特 哈登是摸过总决地板的 左手上限也就利拉德 哈登打过决赛的 哈登老三亚军+MVP 什么玩意？ 左手是里沙利松 哈登一人对抗宇宙  你左手半决赛隐身人 哈登没打过决赛 威少吧 还在做手 左手最多是克劳福德 哈登没缺席过季后赛 左手确实是杜兰特 哈登好歹打过决赛阿 左手恩比德 左手英格拉姆，永远未来可期 有点东西 左手是右手 爆 左手最多是利拉德把 哈登好歹MVP 哈登有亚军 哈登进过决赛，左手？ 哈登和宇宙勇打都能C 闹麻了 左手是泡椒 孙哥 今晚什么节目？ 臭四强 有点无聊了 左手是汤姆森把........... 卡宝孙哥试一把水弥拉跟时光吧，t1大招 这组合第一把能放的啊 哈登带队的 五香干 警告！  左手这辈子还没当过院长 哈登经过决赛 哈登进总决赛靠的不是kd？ 左手最多是 普尔 别啊，威少打过总决赛 五香干 保罗 哈登进过决赛吗 jkk 怎么评价雇佣兵和三叔加入三星 老6总决赛闹麻了 打瓦不 左手是普洱 左手顶多算个恩比德 哈登没打过胎 左手就是乌兹 进个锤子 那左手是谁 左手几个亚军？ 左手最多算个乔治 左手是火箭那个爆炸头 游戏？ 左手，超威对标应该是三双猛男 不相干 jkl是乔丹普洱 。 哈登没缺席过季后赛左手呢 哈登单核带队 闹麻了阴身 左手最多是克劳福德 格里芬 哈登那是把宇宙勇逼到第7场的 左手？ 杜兰特有冠军 哈登至少能C1场拉一场 雷霆哈登 那哥哥岂不是格林 左手还真是哈登，哈登又没啥地位 老六进的 哈登新秀就决赛了 哈登哪里进过 懂你意思 哈登没打过胎 今晚打瓦不 faker是库里吗 暗示 大胆 左手就是个大乌兹  左手利拉德都算不上 大胆 左手什么亚军？ 那乌兹和ame呢 五香干 差不多得了 孙哥 今晚什么节目？ 啊 亚王今晚什么节目 左手是孙处 雷霆总决赛也算？ 恩比德差不多 左手不是哈登是杜兰特 哈登拿过德杯冠军吗？闹麻了 哈登雷霆打过啊 第六人  闹麻了 左手塔图姆 暗示左手没实力 左手是利拉德 京东夺冠了，左手就是杜兰特 ？ 哈登单人带队 左手是欧文 电竞阿维罗 进过的，雷霆 水弥拉+时光 耍一把 jdg t1某种意义上是决赛 最多像个艾顿 大胆 五香干 左手是玉米 大飞是电竞乔丹 哈登雷霆三少肯定进过决赛 还真聊过 daden 确实 玩过 左手是威少 恩比德啊肯定是，软 来一把 还确实聊过 建议论芝麻挂机 还真是 左手不是 肯巴沃克？左手不是 肯巴沃克？ 哇哦 左手恩比德 你是？ 左手是恩比德 JKL是库里 确实 还真是 左手塔图姆 耍一把 4级打6级 孙哥 今晚什么节目？ 哈登老三进的决赛 确实 确实 真说过 无敌了 左手是没冠军的杜兰特 我有印象 左手是坤坤 哇哦 卡博士 真说过 玩一把 说过 确实说过 确实 说过 左手是knight 确实有录播的 确实 玩过 水弥拉时光无敌经验 来一把 真说过  被T1偷了 专业 来一把 切片 还真是 专业 你们是？ 来一把 哇偶 原来是在雷霆啊 还真是 双排一把 ",
    "date": 1700771423434,
    "comment_count": 375,
    "s": "说理说理说理说理已经听不到了卡帽我是左手铁粉我朋友说左手是哈登我怎么反备左手是哈登我感觉左手不如哈登肯定不如啥的公司左手怎么能是哈登呢Q一个拉过来划板鞋给一个W他一个手要哎你死了带一个一没意到算了有点轻松了上下有人轻松了玩得有点变态了你让他可以充电他用技能就变态了哈登进过种绝赛差距还是有点大的不要了让我这种套用力真的不相干的乳丸骨不要跟有很多有些套用这完全不相干的有些有实力的就把有成绩的套他买就算了这发败鞋除了都还可以吗T1大招水明拉时光我们只问我借了过程的当时他是出的什么他水明拉加那个加赛那然后我们说了还不如兔马出死光的要一天都说的对真出国把有没有印象装买充分的时候打一把当时我们还说要不要甩一把我的水明拉太臭了对当时我们说甩一把然后说水明拉不会你还这大招吗早就聊过了真聊过呀当时我记得出国"
  },
  {
    "seconds": 990,
    "d": "偷你们的 确实说过 恩比德 复盘 你是 哇哦 左手最多是个 普洱 T1偷了你们套路  那来 确实说过 复盘 现在来 来一把 哈登拿过季中锦标赛吗 来一把 来一把 [赞] 还真说过 JD经理：纯搞笑的 你们理解确实可以的 恩比德还真是 真说过 确实聊过 还真说过 那就来一把 j'k'l是库里 faker起步是库里4冠2亚 上号来一把！上号来一把！上号来一把！上号来一把！上号来一把！ 嘻嘻 哇哦 孙哥 今晚什么节目？ 真的说过 来一把 确实像艾顿 左手隐身上野辅正常发挥都赢了就说强不强吧 确实 整天和人家足球篮球套 要点脸 1111 又说过了？ 左手顶多算个詹姆斯吧 说过的 有点影响，好像真说过 哈哈哈哈 不信 uzi跟fsker打过总决赛3:2，真别 确实说过 确实 t1偷的 确实聊过 蒙对了，闹麻了 《早说过》 确实说过 恩比德 来一把 哈登像物资，早期进决赛，后期怪队友 来一把 恩比德差不多 确实 直接来一把 JKL是库里 那复盘 闹麻了 复出吧 幽默 专业 编弹幕 还真说过，我有印象 确实说过 ？？、 出院 左手像哈兰德，打强队没这人 小吕布说好多大招没用 你去当教练吧 [妙] 呵呵 哈哈哈哈哈哈 幽默 你又说了? 左手是最水状元夸梅布朗 确实 复出当教练吧 确实 整天和人家足球篮球套 要点脸 小吕布是看直播的 京东确实纯搞笑的 T1偷了 确实说过 确实说过 确实说过 幽默 还真说过 t1偷了 纯搞笑的纯搞笑的纯搞笑的纯搞笑的纯搞笑的 确实说过 排队10万 哈登像物资，早期进决赛，后期怪队友 还真说过 还真聊过 t1偷的 小吕布玩嘴的 来一把 确实说过 确实说过 还真说过 6 恩比德 确实像塔图姆 被t1偷了 幽默 t1有dys牌子的 幽默 来一把 来一把 哇哦，你去当教练吧。。 T1是舰长 偷的 孙哥 今晚什么节目？ 确实说过 还真说过 TOM在直播间的 t1教练看dys偷的 想起来了 幽默 鬼鬼 整一把？ 弹幕是这样的 ？？？？ 蒙对了 确实说过 确实 连大招都打不出来 确实说过 害怕 t1游戏理解都是偷的dys 呜呜呜 是这味 幽默 卧槽这下路确实打不了 来一把 对面玩不了了 还真说过 鬼鬼 李哥 ？ 孙哥你游戏理解真的可以 左手隐身上野辅正常发挥都赢了就说强不强吧 明年你们去当教练吧 大飞偷的 ，m13 faker退了 打LNG确实说过 来一把 手太重了 ？ 万物起源 faker退了       没有人在乎    主播游戏理解真可以 你是？ 大飞怎么退了 t1看直播的 大飞退了 小吕布看DYS的 你是？ 大飞退了 t1偷的你们 赢了怎么说都行，其实就是脑缠组合 等着！ 丝滑 你是 大弟子是这样的 说了一万个对一个就吹半天 faker觉得无聊了 李哥你理解真的可以 大飞退了 ur？ 大飞无聊退了 双排来一把 大飞睡着 大弟子faker 大招也要看人会不会用 福满多是舰长 的确说过，T1在你这偷的 全在偷dys t1教练在看直播 飞科跑了 8分钟超神 签到 龟龟 你是？ 123 福满多是总督 你是？ father洗澡去了 大飞退了 复出干飞飞吧 你游戏理解真可以额 大弟子 】99u0,,6l53； faker觉得无聊退了 大飞看dys的 飞老师网络不好直接退 faker洗澡去了 孙哥 今晚什么节目？ 明年你们去T1当教练吧 福满多 SKT笑笑 你们说的中单时光你们说的中单时光 经典福满多婕拉 4打5了 大飞是舰长 你们是看了打LNG第一把后才悟道的 大飞掉了 大飞挂机了 大飞吃香蕉去了 福满多？ 飞科说没意思了 大飞吃香蕉去了 来一把 抗韩中年人 孙哥喜欢被偷的 faker觉得无聊退了 faker挂机了 大飞看DYS直播的你们怕是不知道吧 福满多 小吕布每天来看直播学节目效果 你是？ faker在直播间的 大飞退了 你们说的中单时光 你们说的中单时光 这个真说过还 今晚什么活动 大飞觉得无聊退了 双排一把炸弹人小法吧 宙斯又杀了 faker退了。。 大飞觉得太无聊二零 我是t1教练 我确实偷的孙哥 1 t1冒充dys 大飞太无聊退了 童童确实偷了 辉耀美德 无聊 主播真的幽默 飞科说太无聊，退了 大飞太无聊 不想打了 教练看dys的，我听他说的 大飞洗澡去了 福满多是总督 t1教练蹲直播间了 十年前偷婕拉！十年后还在偷！ 确实无聊 Dys发明了英雄联盟 大飞洗澡了 S3婕拉就是偷你的 孙哥 你们是看了打LNG第一把后才悟道的 大飞太无聊，吃香蕉去了 说实话，孙哥的理解确实领先半年 别加速 抗韩中年人被偷完了 打野不来抓下路确实打不了 大弟子 大飞觉得无聊，要睡觉了 大飞是舰长 4.00 刻晴 语音包 阿卡丽觉得无聊了 大飞退役了 大飞 faker无聊了 你是？ 福满多进来学！ 飞科退了 哈哈哈哈 t1发个sc S3婕拉就是偷你的 孙哥 faker挂机了 菜就多练 你游戏理解镇可以的 大飞觉得无聊了 飞科来直播间偷看啰 大飞无聊退了 大弟子 宙斯单杀了 不出辉耀？ 孙哥你游戏理解真可以 孙哥玩把策士统领吧 大飞感觉有点无聊了 那就来一把 你游戏理解真可以 赢了说什么都是对的 激活语音包 飞科无聊了 猫雷 你的牌打的太好了 福满多是舰长 逗老头 大飞无聊了 大飞无聊了 你游戏理解真可以，李哥 纯搞笑的 飞科说决赛没意思了 孙哥游戏理解真可以 孙哥你理解真可以的 legal直接卡掉了 faker是舰长 孙哥你游戏理解真可以的 明年你去京东当教练吧 镇可以的 35pin 孙哥你游戏理解真可以的 你游戏理解真可以 语音包 逗老头 S3婕拉就是偷你的 孙哥 孙哥 你游戏理解真可以的 35 赞 飞科觉得无聊 今晚什么节目 妙啊 孙哥，你游戏理解真可以 孙哥，你游戏理解真可以 触发语音包 飞科35ping 大飞无聊退了 哈哈哈哈哈哈 大飞要给你分奖金的 大飞要说ping了 35ping faker ping有点高 Dys发明了lol 飞科退了 逗老头 飞科说太无聊，退了 大飞吃香蕉去了 全球首偷，再偷必究 孙哥你游戏理解真可以 叫叔叔拉你们当外门教练 S3婕拉就是偷你的 孙哥 抗韩抗其实是dys 飞神35pin 孙哥你游戏理解真可以的 决赛Faker确实可以挂机就赢的 FAKER还真在看 福满多把你的婕拉皮肤偷了 35pin 拔网线了 jdg说纯搞笑的 爆 福满多十年前把婕拉偷了！ T1又赢了吗 福满多提督 孙哥你无敌了 也？ 飞飞觉得无聊了 决赛3把确实无聊 好卡啊 也？ 玩水密拉基兰说不定能赢一把 faker说没意思直接退了 S3婕拉就是偷你的 孙哥 ping太高了 刚来几点养牛 好卡 大飞PING太高了 孙哥你游戏理解真的可以 faker高ping确实不想玩了 飞飞的网确实卡 35pin来了 35 好卡啊 涩 30 确实 第一把不是永恩1打3？ 大胆 好卡啊 有点致敬了 飞神35ping了 ？ 飞科要吃香蕉梨 婕拉皮肤该也写上孙哥名字的 复盘 明年你能去当京东玩满级号吗 叫叔叔拉你们当外门教练 小虎在互动 Skt的教练下班就来你们这儿偷学 也是笑 1-16 ",
    "date": 1700771514489,
    "comment_count": 387,
    "s": "我说不错的小驴不不不不不不不然后他说你们说傻皮吧你们说个幽默我当时然后你们说出眼我说配个鸡蓝你妈经验加满对面不是不拉直接大盘套个附和水弥拉出慢然后给我来个幽默我差来来来来异际能加点火点一下他我又出版头还要拘套我头吧拖了我实力了他说的他还要退出游戏子他还在偷你什么他又偷你的理解回路我只想说中那句很紧点的话你游戏理解真可以哇炒飞神飞神卡有点卡飞客觉得无聊确实是无聊我们这不给英雄味道太奇怪重了甜点不许关天使研发天边当傻皮很恶心那个谁自己说的公安要是自己说的他们第一把他说第一把他谁的确实跟他相同没关系他还是小疆小律不低把说的为什么没骂他小律不会是小疆时有"
  },
  {
    "seconds": 1080,
    "d": "RUA 笑 宙斯0-2暴打2-0 大飞35ping了 Faker的ping有点高 哈哈哈哈哈哈哈哈哈哈哈哈 几点出征牛场仪式 再次复盘 小什么？ 还真是 卡博士的走位 笑 35PING 小吕布是污渍信徒 35pin大飞不想玩了 小吕布是 爆 直接冷知识 飞飞35ping太卡了 i4没问题的 赞 姜吕布 惹 小吕布说京东难打，微博耍子 闹麻了，fmvp是谁 小吕布也干了 老五冠军闹麻了 1-16没问题 对面小鱼人在忠诚 这把味道太重 飞科35ping 第二把呢 1-16确实没问题 哈哈哈 永恩一打三没问题[花] 因为小吕布是冠军 小kod是？ 复盘！ 飞飞又单杀了 全是单杀？ 国区pin太高了，大飞玩不来 三路全在杀 完全披萨了 第二把呢 飞飞乱杀 大胆 Juice 全是单杀 丹砂! 憎姜李浩宇 小吕布纯蹭子 那个热度高喜欢那个 今晚有什么活动呀 第一把宙斯打了一半伤害。。。。 飞飞飞 i16先不聊 大飞单杀！ 吕布老五冠军闹麻了 第一把看到卡烈组合就知道结束了 孙哥 今晚什么节目？ faker笑着就把小虎杀了 河道永恩暴打河道剑魔 小吕布确实老五 15分钟好漫长啊 永恩1打3 下路：t1都是我在C 人家开笑的 还真是 小吕布整蛊的 哈哈哈 中上又单杀了 这下路组合一次不抓真不想赢 拉面 姜奉先 可有可无呀 小吕布是冠军 小孩是什么 永恩一砍三，但是下路C了 泡面理论 全在乱杀 宙斯不是fmvp的冠军我不拿 完全披萨 小吕布小龙1打3   不是无敌啊 没事 light说不会韦鲁斯也笑 哈哈哈哈哈 人家开玩笑的 哈哈哈哈哈 孙哥孙哥 今晚有动物迷城吗 嘻嘻 还在蹭 哈哈哈 确实 可有可无 不是烬巴德前期狂C 真不熟 还真是 faker宙斯乱杀 还真是 孙亚的拌面也偷了 锦上添花 香肠呢 泡面理论 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 kod什么皮肤 确实 泡面说法 ？ 你这么还没去养牛，卡宝 (⌒▽⌒) adc是这样的 牛卡 怪骗 出院 弹幕太幽默了 adc就是蹭局势的 韩国国菜的比喻 ？ 孙哥孙哥 今晚有动物迷城吗滴滴 说的不无道理 哇哦 6 卡宝列娜塔要出辉耀美德 机制 小吕布说t1都是他在c ？ 反补 还真是ADC就是锦上添花的 机制？ 嘻嘻 闹麻了 没听说过  机制吗 t1把孙亚偷完了 就隔着惦记他们那的泡面活吧 机制 泡面理论 那是滑板鞋的 ？ 怪骗 那是滑板鞋的w 1 刚来，几号养牛 他的意思是adc只能锦上添花 卡莉斯塔的被动吧 ？ 那是滑板鞋的W 卡包卡包 1 机制 滑板鞋被动 那不就是锦上添花 西卡差不多了去养牛吧 反补吧 r闪 有没有可能叫工资装 动物迷城没人玩吗？ 怕你不知道，Q技能撞到人有眩晕 你看去年不就是，爆c亚军 孙亚吃面也偷来了 那是AD的被动 w 解说？ 滑板鞋被动 这是新地图么 你没有钱，算他的 那是滑板鞋w 1 孙哥孙哥 今晚有动物迷城吗 t偷孙 他的意思是adc只能蹭局势 那是滑板鞋的 主播玩新版本吗？ 泡面韩国国宴 每年ad都是老五冠军 adc锦上添花 Adc还没发力，结束了。 英雄联盟本质是中野游戏 孙哥去t1和力宏搭档教练吧 小吕布队内语音说过他在用卢锡安打野 天克 专业解说 s8ig vs kt就是，哥哥就是最美味 ",
    "date": 1700771602954,
    "comment_count": 178,
    "s": "他说的底巴不是他温点没有我只是温点有人怕不合到底买打三块的我都是有目的他都在梦一起来的调换你懂吗别打黑没有他起不来有小律波所有说了说了自己笑了你懂吗不一样他们说法不一样再聊聊一个一个一个鸡蛋泡面了聊这些聊鸡蛋泡面了鸡蛋泡面怎么敢鸡蛋泡面鸡蛋泡面他说的哪个就说说一个对伍就是个玩泡面他就是鸡蛋哦哦这个就是鸡蛋你要半面了是吧他说就是泡面如果都能每位两面在站的都能每位那就看鸡蛋的死地来哎呦鸡蛋很重要这个角游戏是不是好像好像这个英雄他可以吃对有的车大好像两个人都加钱好有这种说法好像只有这种说法怎么吃就是我用我的被动补那个我那个车的话两个人都加钱你知道有这个事不你对他不动这鼓鼻肚子你买鼓鼻肚子你对他被动事吗你对他被动去人掉血出车人掉那个被动的出血你看就这样他好 A到那个车的钱算我的好像是这样算的注意看哦你们哎别急现在不想弄脑下杀两只这个组合最大的就是下路有有游戏二打财啊随便打的他们表现都不行实属于一种无解的情况他的意思就是呆了很多水滴声不上干他有这个鸡蛋不是泡面体系里面的不上干对吧最近几年再扯回来一个硬点火给他套个W发毛啊没啥就没了我把车退没啥"
  },
  {
    "seconds": 1170,
    "d": "6 给孙亚吃面都偷了 锦上添花 不相干 ad是拼上限 大概这个意思 小吕布队内语音说过他在用卢锡安打野！ 卡宝养牛了 嘻嘻 你的W太臭了 卡莉斯塔这英雄从设计出来就是专业二打三 2打3 肇事逃逸 干嘛？ 去年小吕布是卤蛋今年只能是煮蛋 K数控 嘿嘿 喜欢笑 喜欢回头 害人精 鱼人一千输了 还没去养牛吗 立柱 喜欢笑 嘻嘻嘻 喜欢笑 喜欢笑 嘻嘻 卡机床 ad本来就无所谓的，被战士刺客乱杀 没事 喜欢笑 喜欢笑？ 喜欢笑 嘿嘿嘿 喜欢笑 为什么要这么早给w 嘿嘿嘿 五五开 飞飞飞飞飞飞飞飞飞飞飞飞飞飞飞飞飞飞飞飞 卡宝该去养牛了 嘿嘿嘿 ？ 怪不得ad大c版本t1像rz k机床 喜欢笑 还笑吗 喜欢笑 嘻嘻？ 嘿嘿嘿 white 孙哥孙哥 今晚有动物迷城吗 喜欢E 大o加飞科 飞科没问题 永远w不了 喜欢笑？？？？？？ 飞飞飞 飞飞飞 w这样用的 西门 余人是五五开 害人精 飞 飞飞飞 飞飞飞 喜欢笑 嘿嘿嘿 肯定ana 喜欢给w 空大了 飞飞飞飞飞飞 嘿嘿？ 对面是皇族 中单五五开 你W别乱用 小虎尽力了 泪目 飞 小鱼人起飞了 你的w乱放 有点无聊了 世界第一野中 暴虐 干嘛 飞飞神 你干嘛 小虎疼了 全能 全能王！ 干嘛 111 飞飞 经典中野狂杀 细节站乌鸦大招里面给他回血 安娜强 孙哥孙哥 今晚有动物迷城吗111 几点瓦   几点瓦 老疼了 开始了 干嘛 立功 几点养牛 对面是 全能king 小虎好疼 对面比微博强 孙哥 今晚什么节目？ 真是T1 干啊吗 ana 你不会玩列娜塔 你干嘛 。。 盲僧是全能王 w真不是你这么放的吧 哈哈哈哈哈 干阿吗？ 全能king ad本来就锦上添花的，别送就行 你干嘛哎哟 skt 是这味 ？ 丫头肉啊 幽默鱼人 全能king 哎哟，你干嘛 哈哈哈 有点无聊了 串 对面是d 干阿玛 zeus又单杀了 孙哥 今晚什么节目？ 刀一把 嘻嘻 安娜？ 刀一把 五五开尽力了 干嘛！ 刀一把 ？ 呃呃 哈哈哈 刀一把 丫头肉无敌的 刚来几点测试服? ???? yatoro T1阵容 . 还真是   w留一下 仙贝 TS送疯了 ？ 宙斯乱杀 ame 不相干 ? 啊？ ? 刀一把 确实 哈哈哈 yatoro确实太厉害了 小虎向大飞撒娇了 世一中野 啊？ 刀一把 守一把 刀一把  确实 确实 牙托落已经是神了 安娜体系C 肯定yatoro啊。。 刀一把 太对了 不熟 刀一把 幽默 笑 几点瓦 哈哈哈 ？ A 确实 雨神 确实 那懂你意思了 串 刀一把 幽默 a'me AME什么冠军 串起来了 ok ame 刀一把 刀一把 刀一把 闹麻了 刀一把 ？ 刀一把 ame什么冠军 刀一把 ??? 幽默 小虎开始了 嘻嘻 刀一把 哇哦 懂的 你什么冠军 刀 串 牙托肉强 啊？ 对面中路是WHITE 刀一把 确实 AME冠军在哪呢 Ame什么冠军 刀一把 刀一把 小鱼人打线打不过开始搞耍了 幽默 刀一把 水人波高 幽默 雨神无敌的 还真是 刀一把 A学长 刀一把 啊？ 太刻晴了 串 刀一 ？ ame什么冠军 叮 开刀 是这味儿 刀勾 確實 差不多得了 还真是 哇哦 李哥又幽默了 卡宝去哪 走走走 一路好走 签到 确实 ame什么冠军？ 刀一把 没问题 ame什么冠军 去哪里 ana不是暴打ame啊 仙贝！ 守夜是什么 去几天 刀一把 享受 ？ AME真别吹了吧 ame安一儿 刀一把 ame什么冠军？ 守夜玩坤坤之夜吧 是这味 刀一把 世一c的含金量 星期六什么时候开播 直播去吗 孙哥真的不去吗 yatoro评论一下 去多久 AME什么冠军 太伤了呀 好好好 点一首香槟 吴冠超2冠 发配边疆了 ana蹭局势的 吃牛肉了 亚托咯啊肯定的 ame 什么冠军 星期六什么时候播？ 到底养几天说准 刀一把 沉默 你也要牛场悟道？ 星期六几点 幽默 那你呢？ Ame什么冠军 丫头肉现在巨猛 A 几点出征仪式 去哪 去哪 ？ 呀陀螺必秒 刀一把 KTV了？ 养牛去了 今晚双人守夜吧 刀一把 肯定雨神强啊 还有谁去 真养牛啊 去干嘛 ame什么冠军 享受 牛卡  享受  沉默 刀一把 流放 还回来不 ame?刀圈UZI！ 很期待 ame什么冠军 害怕 axo 吃牛肉去了 所以今晚什么节目 李哥开播你干什么 出征仪式 AME不就是物资？ 刺配荆州 1 星期六是中午还是晚上播 ame几冠 分家！ 小手一摊 我认为是yatro 明晚跟徐克喝酒 孙哥说一下自行车的处罚，养几天牛 出征仪式有吗 享受 白天牛场，晚上酒店探险 ",
    "date": 1700771693876,
    "comment_count": 343,
    "s": "这没事没事有事哎呀哎拉走了哈子啊偶尔干嘛吗减减快来老约的啊这没办法烈烈死飞开哦啊好嘴飞飞飞收齐刀落可惜了这种情况就有点可惜了这屋鸭居然是个铁半鞋加精神有点边耐发鼻那个这老虽然真受人嗯发鼻流行动作一点龙加古龙出来就大这这有点猪哦哇操SKT的中焰太怕嗯嗯这问题都是卡不好看他打不打吧我不懂什么的啊安娜是谁啊哦妈比你他妈说得隔壁啊原来是肯定是那么咬脱肉墙啊安娜不如AME不吗嗯明天要去了卡巴明天就出发了明天走来明天星期六召唇开播了来呗小哥一放小备一盖去下你的呀找个描看看哎呦他脱了这个东西点一点对都是细节哇操他这个空龙真的有点像蛋白粉了他这个空龙空的好快"
  },
  {
    "seconds": 1260,
    "d": "o神 有没有特邀嘉宾 去几年？ 直接放水浒 ame什么物资？ 真可以刀一把 小牛一吃 养几天牛啊 来一首水浒传的歌 卡堡流放计划 变形记 ame实力还是有的 两冠<零冠 李哥，你吃牛肉吗 大o老师 666 星期6几点播 12分钟第二条，准时 分家了？ 有没有出征仪式 安一儿ame 孙哥你也去把 陪陪兄弟 李家意见被撵去养牛了吗 李少变形记 经典风龙 你们两个不一起，还看什么直播 经典风龙 萧瑟就是帅一点的乌兹 SC正确的 T1这么搞明年比赛没意思了 ame什么冠军 害怕 ame 风龙魂也对了 盲僧是全能king 还回来不？ 还真是 发配边疆 大胆 还真是 是的 几点啦啦啦 全能king是这样的 也？ 该怎么打怎么打呗 ？？ 星期六早上开播 吃牛肉 搞么 T1阵容 ame什么冠军 安一儿ame ana确实得靠ame拿冠军的 也？ ame=uzi 大胆 大胆 大胆 瞎子叫全能king？ 长得帅 有好几个亚军 养几天牛？ 大飞有冠军吗 哈哈哈哈哈哈 小腿什么时候去 那我理解为啥乌兹为啥世界第一ad了 小鱼人被打迷茫了 大胆！ 爆 大胆 还真是 0 永失我卡 大胆 也？ 现在是丫头肉 孙哥说一下自行车的处罚 养几天才公平牛 网红 波个高吧 等着！ 没冠军啊，没办法 风龙也对上了 没冠军是这样的 隔壁比lol更变态 AME也就是物资 嘻嘻 养几天 AME还是比污渍叼 物资还不无敌，十三冠封神的 老詹什么冠军 乌兹世另我 今晚户外吃一顿吧 龟龟 哦原来AME也是污渍吗 嗨嗨嗨，来了奥 癞子 汪涵 T1 t！ 真是t1 就问你亚军多不多 一人送一个野外生存礼物吧，看谁的的更搞 T1阵容确实猛 有出征仪式吗 害怕 t1! T1的魅力 ame至少长的帅 这小鱼人的幽默程度不次于鱼神 龟龟 万波康博 ？？？？ T1！！！ 但是ame真的是国内第一c 水人波高 T1！ T1来了 t1！ T1! 癞子 真T1来了 t1本1 癞子 t1! 阵容对了 小被一盖 谁都不爱 t1! 合击绝技 这阵容谁玩都无敌 哇哦 t1 t1！ 卡包不给点燃啊 赖子组合 复出 t1! 害怕 这阵容就是强 新T1！ k数控机床 SKT！ t1 这就是t1 鬼鬼 SKT的理解 李哥礼拜六去哪？ t1 t1选的阵容没问题啊 T1！ 小被一盖 谁都不爱 拉一起组排吧 冠军都在努力提升实力，网红在提高知名度 t1的魅力 t1真来了 你们在打比赛吗 这就是T1！ 卡宝去哪啊 最好的队员 t1 宙斯超神了 服了 冠军阵容懂不懂 T1的理解 T1阵容的魅力 冠军的组合确实牛 冒充t1 物资十三冠真无敌的 卡博士 ame模仿物资 t1 李哥太狠了 t1！ t1是这样的 服了 蓝色方确实不能放 t1阵容确实好使 卡博士 t1本1 t1 T1的含金量 宙斯！ t1 lets go t1 宙斯还在杀 T1！ 上路无限单杀了 物资转会去了哪个队 组合拳 唐1无敌的 对面也不是 决赛你们上起码赢两局 t1阵容有点东西 ame队友比uzi强多了吧 这阵容确实猛 什么阵容 t1 臭q 游戏理解 龟龟 赖子 有优势就很赖 卡博士 zeus疯狂单杀 帅 t1！ 薄葬！ 拿冠军的就是这个世界上最会玩这游戏的人 复出 。。 t1 癞子！ 确实赖子 T1！ 赖子阵容 卡机床 癞子 ame有solo赛冠军吗？ 赖子 t1本1 卡博士 他没金身 冠军阵容！ 哈哈哈 1557 但是ame什么冠军 t1  我的神 全员续约！ 小虎尽力了 确实有点赖了 冒充T1 全部披萨 t1阵容好好[爱][爱][爱][爱] 这阵容确实很 嘻嘻 完全披萨 t1！ 路人都这么自信 癞子！ 确实路人都打不了 赖子 确实赖 纯赖 全能king， 癞子阵容 洗白！ 哈哈哈 t1阵容确实可以的 小被一盖 谁都不爱 赖子组合 你是？ 丹妮学 赖皮组合 卡博士 ka博士 明年rng会出手！羊来！ w和克烈下马一样 无赖 完全披萨 洗白 戴泽确实无敌的 玩具 还真的无敌 洗白 t1！ 是你校友 你什么冠军 T1阵容真可以 明年还得是t1 完全披萨 卡子烈娜塔也不对劲 t1全员续约了 一人送一个野外生存礼物吧，看谁的的更搞 重赛！ 自己不会，怪教练 宝卡 完全披萨 洗白 洗白！ 什么教练能给对面选出这种阵容 不出美德？ ",
    "date": 1700771784825,
    "comment_count": 279,
    "s": "上路也是5-2的優勢害怕大面吹得神的也沒有冠軍嘛就吹得猛的都這樣嘛沒辦法了怎麼辦呢從那吹吧這只要喂吹沒辦法呀哇齁哇操我們這康部追了這康部真假的呀這是路人玩出來的康部嘛原來可以我先放一個大空組對面再把我吸進去再丟然後再再吹如果你吹那麼久啊還是再丟兩個我已經了無限空害怕確實害害有差去其實我本身覺得BP沒有什麼太大差去的但是連路人都這麼有自信我現在真真的感覺到BP有差去什麼意思副手啊大家不留復活還活啦真的嗎這幾來呀這就是T1你媽不是來嘛卻打了單身看樣好嗎真的打不了吧你放到身中路人都打不了你從不能說是因為我量的這搶吧這不至於嘛KB是要更強KB是肯定比我強多了呀這真的不量呀人家來什麼康部可以強難我耍之後康部可以在還部對面這個這個還部對面這個這個是純沙包當時終於放到這個了但是聯豪橋橋即時就難鐵彎進合"
  },
  {
    "seconds": 1350,
    "d": "孙哥说一下自行车的公平处罚 养几天牛  丹神给T1 KTV的 不会以为很强吧 Ka博士！ 卡博士 这滑板鞋次次机能全吃，结果随便纱 洗白 西卡不是现役选手啊  路人都有这配合，战队不敢想额 1 2 妙啊 这阵容看着就害怕 忠诚！ 忠诚！ 忠诚 忠诚！ 没你强 今天下棋吗？ 忠诚 忠诚 忠诚！ 那就洗白 忠诚 忠诚 完全披萨 忠诚！ 铁腕无敌了 忠诚 忠诚 忠诚！ 忠！诚！ 冠军阵容还真是 忠诚！ 什么意思 忠诚  灯神该来开个总督了 忠诚 忠诚！ 忠！诚！ 忠诚！ 忠诚！ 自己都不会玩这种阵容 忠诚！ 忠！诚！ 忠诚！ 忠诚 忠诚！ 忠诚！ 忠诚 忠！诚！ ？ 忠诚！ 薄葬！ 恶意收汁 忠诚 发配养牛场 dan神没带skt夺冠 还一个冠军罢了！ 忠诚！ 忠诚！ 我刚做完痔疮手术，求安慰 忠诚！ 忠诚！ 忠臣 忠！诚！ 忠诚！ 忠诚 忠！诚！ 忠诚！ 忠诚！ 这鱼人好幽默 忠诚！ 忠诚！ 忠诚！ 双百分比打塔姆不是打狗啊？ 忠！诚！ 啊？ 忠诚！ ame ti10的23号位污渍这辈子没有 忠诚 给T1 KTV的丹神 不会以为很强吧 忠诚 忠诚！ 忠诚 忠诚 忠！诚！ 忠诚 小虎还在嘴硬 忠诚 忠诚！ 都是韩国技能 忠诚 丹神给T1 KTV的 不会以为很强吧 忠诚激励？ 关键词触发 忠诚 要不是A处，fy都两冠了 二等兵李浩宇，忠诚！ ？ 突出一个韩国狗不能信 忠诚! 坏！ 忠诚 太有了 二等兵，忠！诚！ 又买谁？ 开把omg吧 ？ 还在jd 小虎还没服 忠诚 嘻嘻 五五开 相信geng 味道对了 熬大飞就行 jdg怎么又能玩了 忠诚 theshy忠诚，伟大！ 还在京东 京东都跑了还玩儿啥 还在京东 忠诚 又能玩了？ 忠诚 太有的玩了 卓亚龙开始了 陈璐 忠诚 q 小虎还能打 你又觉得了 哇哦 坏！ 又能玩了？ 幽默鱼神 忠诚！ 又是京东？ 京东闹麻了 jdg都散伙了 三叔去GENG了 松森 京东人都没了 闹麻了 有的打 JDG又要无敌恶龙 左手明年会c的 二等兵金泰相！忠！诚！ T1就是主宰 每次夺冠都有自创强势体系 双子星？ 没了红米，jd废一半 小虎还在尽力 忠诚！ 还在京东 忠诚！ 还在jd 确实 还在jd[撇嘴] jd是？ 京东是唯一能打的 幽默小鱼人 根本不是教练问题 就是faker的问题 哇哦 又可以画饼了 还在京东 小虎确实还行 有糯手 怎么赢？ 确实 今年也这么说的 忠诚，收购 对面五五开 三叔去GENG了. 又jdg 教练组但凡会研究下，会打成这样？ 忠诚！ 二号机是在装老年痴呆吗！！！！！！！！！ 双子星 收购！！！买干净 哇哦 相信geng 隐身 幽默鱼人 胎手不解决 大胆！ 双子星 小虎还在尽力 太有的玩了 还在京东 双子星 最好的双子星 滔博双子星 西卡复出吧 ig双子星 京东没教练了 没得打了 小虎还能打 双子星 小虎嘴真硬 确实 上中 还在京东 双子星 双子星 诺手 jd不会原阵容吧 tes双c 明年京东都解散了 还在京东 ？ 喻浩宇 我觉得我还可以打2333 卓亚龙 AD 大核版本 T1 就是弟弟 双子星是这样的 双子星伟大 还真是 大胆 确实 双子星 大飞！ 明年大改版现在聊不是提前贷吗 双子星 小鱼人如履薄冰了 不就是有尺帝吗 TES的 明年花两亿 双子星这辈子能拿到冠军不 大胆 双子星是这样的 双子星 还在京东 双子星！ 小虎还能打 中上咋办 确实 还在jdg 确实 jd是？ 卓亚龙又要开始咯 还真是 到底养牛几天 别拉扯定好 都半个月了还在京东没想到的 还在jd 京东听说要搞一个刀的战队 喻浩宇 确实 休赛期冠军 确实 还真是 李恨九 小虎还在幽默 嘻嘻 喻浩宇 还真书 喻浩宇 喻浩宇 小虎还在嘴硬 小虎尽力了 京东也就赢一局 双子星 双子星 喻浩宇好恨左手 京东都散了 还真是 喻浩宇 还在京东 被T1 KTV的丹神 不会以为很强吧 喻浩宇 丹神给T1 KTV的 不会以为很强吧 太能翻了，那jdg夺冠了吗 确实 京东那两个哪年不干？ 双子星 确实 喻浩宇 左手隐身了 喻浩宇 去年今年都说京东，成绩呢 确实 换哥哥打KT就熟了 味大无需多言 京东再磨合一年 还真是 大胆 糯手正常点真打赢了 喻浩宇闹麻了 去年？ 还在卓亚龙怄 喻浩宇 喻 喻浩宇 确实 小虎泪目了 双子星是这样的 你又觉得了 还真是 还真是 还真是 于浩宇 闹麻了 京东都解散了 哈哈喻浩宇 已经没了 就是哥哥的问题！ 确实 收购！ 喻浩宇 喻浩宇 还在哥哥 喻浩宇 京东这阵容能留下几个哦 大飞 要超神了 双子星！ 还真是 喻浩宇 与哈语  喻浩宇 小鱼人的自信 喻浩宇 又能玩了？？？ 确实 哥哥哈哈哈哈哈哈 喻浩宇 确实 靠韩援都是得凉 双子星 内战大王 喻浩宇 还真是 双子星 喻浩宇 喻浩宇 喻浩宇 2KW? 京东是？别幽默了 双子星 (〜￣△￣)〜 skt只要进了世界赛就是四强保底 喻浩宇 鱼浩宇！ lwx等着吧 喻浩宇 团战一碰就碎，闹麻了 喻浩宇 双子出 明年GEN无敌了 双子星是这样的 哥哥送的更快 喻浩宇 嘻嘻 原来是怪ruler吗 还在哥哥 喻浩宇 T1打的过三星么，闹麻了 还在京东 确实 正确的 喻浩宇 喻浩宇幽默 下等马一辈子都是下等马 丹神给T1 KTV的 不会以为很强吧 喻浩宇 喻浩宇 明年大飞要成五星上将迈克阿赫 哥哥不是自己送了？ 还真是 二等兵金泰相！忠！诚！ 还在哥哥 还真是 喻浩宇 喻浩宇 喻浩宇 卡宝太恨了 喻浩宇不装了 现在看还真是 京东跟geng不是一个味 letme明年去逮捕宙斯了 年年都是京东 双子星不聊 比在家强 喻浩宇 都懂孙亚怎么不懂 尺帝不是最c的？ 双子出 喻浩宇 喻浩宇 欲浩宇 决赛妮寇就没放出来过，放出来我虎哥c了 飞！ 哥哥会跟着送，ruler不会 明年三星也无敌了 喻浩宇开始洗了 鱼浩宇 赢的那把还不是靠打野血C 喻浩宇味道太重了 俞浩宇 全能王 哥哥有ruler这实力？岁月史书了[笑哭][笑哭][笑哭] O神！ 你什么fmvp 养牛5天路程2天 卓亚龙沉默了 京东是快船，年年休赛期冠军 ruler那波被faker推  换哥哥了 大O！ 太无聊了 丹神给T1 KTV的 不会以为很强吧 已经结束啦 T1中野 闹麻了，哥哥是自己送 孙亚沉默 喻浩宇 T1! 喻浩宇还在洗哥哥 全能king！ 飞 喻浩宇玩真的啊，太笑了 喻浩宇 全能K 憎姜李好喻 大O kod 啊，你不会以为能洗白哥哥把 对面还不点 没韩国教练真不行 瑜浩宇 双飞 如果是哥哥的韦鲁斯被大飞推了，我不敢想了 桌亚龙，喻浩宇 四强不比在家强？ sg弄嘛了 SKT中野 还在哥哥 弱爆 詹姆斯？乔丹 O神 只是S 喻浩宇开始了 鱼浩宇 卓亚龙沉默了卓亚龙沉默了 飞飞飞 jkl拿什么跟ruler比 faker！ 打的过T1吗 还真是 尺子真尽力了 打的像个朝鲜人 韦鲁斯那波不也是送了呀嘻嘻 喻浩宇 中上野～ 全能王 ig双子星和tes双子星哪个强 太无聊了 弱爆 RNG也是  继续收购！完全收购 四强总比在家强 孙亚沉默 詹姆斯抱大腿 faker是别人抱他大腿 这阵容太狠了。。。 左手不走京东永远夺不了冠军 丹神给T1 KTV的 不会以为很强吧 世界第一野中！ 飞飞飞飞飞飞 小孩呀游神 就地位来说比詹姆斯强 喻浩宇真闹麻了 京东中路就是锤基吧 卡宝的直播，看一次少一次了555 啊，你不会以为能洗白哥哥把 sc把名字打对再串吧 明年也是京东 RNG闹麻了 喻浩宇 你家哥哥就是吃了theshy的红利 飞飞飞 盲僧全能King？ 无聊了 差点 RNG当时也这么说d   尺子换哥哥不就tes了吗？16？ 喻浩宇真的闹麻了 什么fmvp 差得有点多 哥哥在家立功了 太满了 又是冠军？ 喻浩宇别说了，再说卓亚龙要不高兴了 内战幻神闹麻了 哥哥怎么不进去干啊 ruler被推，换哥哥，不敢想 sg李浩宇闹麻了 四强总比在家强 喻浩宇好像真觉得jkl比左手强 小卡尔一出大飞不是又要无敌啦 RNG也是这么说的 内战幻神 jdg第三把和第四把太可惜了。。 RNG当时也这么说的 左手纯纯传家宝 《差两把》 jdg夏季赛都能输LGD一把，真不稳 鱼人试图把自己摘出去 Rng？ 真是jkl的一条好go 关键没赢啊 月考再厉害有什么用呢 666 标题我都想好了，jkl走位激进，痛失好局 签到 怎么和RNG一个味 又贷款了 飞飞比倒赞了 啊？ JDG打的赢微博吗 差两把差很多 京东还赢了一把，果然是最强的 一到S赛原形毕露 S赛不赢其他都没用 RNG是不是也是这样啊 ",
    "date": 1700771873261,
    "comment_count": 513,
    "s": "路炒中層惡意收购都是好技能呀这几个技能没有一个垃圾的明年还得死提问明年金冬有时候有玩了呀嗯你老这样吧教练的金冬确实挺有大味翻那两把就把一鱼一直被翻那两把两把都是翻盘金冬出问题的那两个人都不说了呀都懂呀金冬不是金点嘛每一年都这样嘛如果主老翻了到哥哥哥哥就全过了呀不就是这位吗老猪了你没办法呀哎开在小草鸟啊哎哎哇操这里是不是还有个破败玩我开个家属是不是有有这点我再得还在秀啊怪不得你妈小小小去年也在说金冬那成就金冬只是来的嘛是没两个冠军嘛去年那个金冬看上去真指缅实力是没有多怪实力的吧你说的话今年当今天是来当门关呀包了呀冠军懂了什么今天成就说你那金冬不就当门关了吗啊你那是给的菜样嘛嘛是不是有这么个道理吗包了所有冠军加一材4000成绩也算好了干嘛呀杀包啊当包那党啊去你们来点继续解哎"
  },
  {
    "seconds": 1440,
    "d": ". 京东打不过微博，谢谢 内战闹麻了 不一定打的过微博 月考再厉害有什么用呢 打得过微博？ 还在聊s赛 四强总比在家强 今年被大飞玩起来了 确实，微博就差三把 丹神给T1 KTV的 不会以为很强吧 RNG 物资也是这么说的 硬实力冠军！ 过分啊 S8 RNG实力 yayun???? 哥哥去3比零了 差不多是最大的笑话 京东没赢过微博 g2那年也一样 吹jd？ 微博腐乳 下等马 都是内战拿的 内战幻神 这乌鸦是人我随你怎么说 硬实力冠军 1 龟龟 月考再厉害有什么用呢 你干嘛 卓亚龙又开始了 享受 rng输的是g2 有没有可能 春天只是大飞手伤所以输了 龟龟 最重要的没赢 =0 这乌鸦是人啊？ 京东打的赢微博吗 今年不就是谁早碰t1谁成绩不好吗 京东一整年没赢过微博，谢谢  没有S赛=0没有S赛=0 没有S赛=0 ？ 闹麻了 明年怎么打哦 ???? 决赛都没进闹麻了 其实和skt算五五开吧 卡出 全空 全空 全空 全空  闹麻了 ecd 月考第一，高考考差了是吧 抽签队闹麻了 还在吹jd啊 4强！ 那rng就差一把 rng当时也差2把 4强战队闹麻了 纯赖 syss 月考再厉害有什么用呢 不懂,jdg才四强就大满贯了吗 微博：京东没赢过我 看看鱼人 赖子阵容 就该三星和t1一个半区的 那怎么不包呢 是不想吗 几点瓦？ 赖子组合 左手一年最重要的两个冠军都没有闹麻了 嘻嘻嘻嘻嘻 哈哈哈哈 左手纯毒瘤 身价虚高的厉害 抽签队 二段q呢？ 滑进塔里了 微博收收味吧 模拟测试全满分，高考拉裤里了有什么用 这个组合确实太狠了 卧槽 太赖 哈哈哈哈哈哈 哈哈哈哈 哈哈哈 滑板鞋失误了 所以jdg也是物资 不会玩 KOD 幽默 孙李双厨 T1!!!!! 大o 闹麻了 不会滑板 二段q呢？ 京东没赢过微博谢谢 味太重了 龟龟 赖子 大O 太赖 泪目 不会滑板鞋 赖子 哈哈哈哈 游龙！ 哈哈哈哈哈滑不起来 赖子 卡萨 是德莱文 karsa 哈哈哈哈哈哈 平时模拟100  高考0分有什么用啊 卡萨 披萨 卡莎 大O！ karsa 鱼人发信息了 泽丽 变了泽丽 karsa 泽丽 weiwei是这样的 卡萨 泽丽 哈哈哈哈 甜 泽丽 二段q不放？ karsa 泽丽 癞子 xun 变的是泽丽 变的泽丽 那是泽丽 披萨 披萨 癞子 好臭的列娜塔 卡萨变泽丽 泽丽 karsa泽丽 哈哈哈哈哈哈 karsa‘变泽丽 ka博士 披萨 泽丽 泽丽 卡萨！ 那是泽丽 大胆 Karsa karsa不会泽丽 泽丽 那是泽丽 karsa是变得泽丽 卡莎 超泽丽 牛逼了 变泽丽 变的泽丽 是泽丽 KOS 变得月男 泽丽 那个是泽丽 泽丽 karsa 那是泽丽 物资 那是泽丽 披萨 变泽丽 卡莎 变得是泽丽 e'f'l's 菩萨 没办法呀国产中单厉害的不多 披萨   味道太对 那是泽利 披萨 是泽丽 则例 卡萨不会泽丽 泽丽 变得泽丽 泽丽 Karsa变厄斐琉斯 变了则立 泽丽 变的泽丽 karsa是泽丽 泽丽 变的泽丽 泽丽 披萨 karsa 泽丽 变泽丽 德莱文 karsa泽丽 Theshy 哈哈哈 卡沙变的泽丽 说泽丽 披萨 是变了泽丽 那是德莱文 变成泽丽 泽丽 泽丽 不会玩泽丽 变泽丽 泽丽 卡萨是泽丽 泽丽 滑板鞋还是弱了点 那是泽里 那是泽丽 那是泽丽 瞎说 karsa变泽丽 泽丽 泽丽 披萨不会泽丽 变了泽丽 雷达哥 泽丽 那是泽丽 下路石头人 披萨 披萨 泽丽 karsa变泽丽karsa变泽丽karsa变泽丽 kod 泽丽 披萨 卡萨不会泽丽 karsa 变成泽丽 就是Karsa 帅 披萨 变的泽丽，搞耍 那是泽丽 披萨 披萨泽丽  变的泽丽 变得泽丽 泽丽 卡萨泽丽 泽丽 泽丽 泽丽 变的泽丽 披萨 泽丽 择丽 泽丽 泽丽 karsa是不会泽丽 变了泽丽 变得泽丽 卡萨是不会泽丽 泽丽 泽丽 泽丽 变得泽丽 泽丽 那是变厄斐琉斯 是泽丽 泽丽 那是变泽丽 那是变的泽丽 卡萨变泽丽 泽丽 泽丽 那是泽丽 泽丽 泽丽 泽丽 披萨不会 变得efls 滑板鞋确实难 泽丽 变得泽丽 泽丽不会玩 泽丽 泽丽 泽丽 卡萨是变得泽丽 变得泽丽 那是泽丽 变泽丽 喻浩宇闹麻了 披萨不会泽丽  泽丽 泽丽 披萨 泽丽 泽丽 丽丽 wei 丽丽 卡萨不会玩泽丽 丽丽 xun 泽丽 不会泽丽 卡萨是泽丽 披萨不会玩泽丽 那是泽丽 很会玩 披萨不会泽丽 卡萨变得则立 变泽丽不会q 拉萨的泽丽 泽丽 丽丽 披萨 泽丽 泽丽 今年的的jdg和s8的rng谁强 不会泽丽 在v5 披萨泽丽 还是rng离大满贯最近，还有洲际赛冠军 卡莎变泽丽 披萨 泽丽 顺飞 就是卡萨 鬼鬼 飞！ 超微 味道太重 111 丽丽 全能王KING 平时模拟100分 高考0分有什么用啊 突突突 大飞还在秀 全能王！ 这么虐才30比10，那个30比0我无法想 全能王 完全披萨 全能王 wei变月男 丽丽 小孩游神 无敌了龟龟 丽丽？？？ 嘻嘻 飞来飞去的 ldl是用来赚钱的 SKT风之子 全能王king？ 双飞 虐的这么狠啊 哇哦 丽丽 孙哥和uzi去京东夺个冠吧 丽丽 风之子 不对劲 双飞 卡莎是变泽丽 哈哈 全是害怕 全能king 真不怪T1阵容太猛了 风之子 什么时候去养牛 泽丽很难的 双飞 丽丽 t1中野 完全披萨 不会泽丽很正常 卧槽这中野，难怪大飞能游龙 全能king！ 飞肌！ 三角杀 委屈屈 那么帅啊 1 立柱暴露了 路人局游龙的含金量 还有一个沙皇 你们中野不对劲 坏脚 泽丽，新手确实玩不了 平时模拟100分 高考0分有什么用啊 风龙对味了 全能王 突突突 skt风之子 s9g2至少进决赛了 世一野中 有个沙皇会飞 全能king ？ ",
    "date": 1700771964304,
    "comment_count": 405,
    "s": "OK要玩这种真的真是慢慢的行你走吧走吧走吧我看你能不能走吧小鱼来走走走走走走能不能告出来可是了你别踏我走来你别踏我走那你那你那你你也不赖不赖不赖可出来不赖确实不赖不太会他不会玩他不是踢玩他不会玩王败姐帮我了想说是帮我玩的我现在有个B别让王败姐他不会玩一个是你今天的一个B哇卡败是谁来的卡败是卡败反正有个B打野也别让王败姐他不会对然后你然后下一把那个B那个B变了之后那个很会玩很认我觉得是有这么个试的他是谁变的我忘了有什么卡败他也不会玩别人责力是卡责吧还是行变那个责力啊对不过太空气了超空气啊该走了该走了该走了经典风龙SKD也是风龙卡责不会玩责力是吧那责力还可不会打不得了打得让他要很出价我超全能听拯救全能听怎么跟是给你超个W他妈这个出走没这么长没法其实划断写这个"
  },
  {
    "seconds": 1530,
    "d": "小雨人这么喜欢打字 卡出 kod？ KOD 四强还真不算零分 (⌒▽⌒) 害怕 啊？纸面能信的话s5就夺冠了 对面被杀难了 潘 最接近的是G2吧，当年亚军 只能打顺风局 好 你列娜塔熟练度真不行 kod铁粉？ 世界第一野中 中也闹矛盾了 (〜￣△￣)〜 烈娜塔大招和W太强了 S9的g2也是全年大满贯还进了s赛决赛 滑板鞋前期很强 哇哦 小鱼人是不是自闭症啊 哈哈 勾搭起来了 这么色 老头痴呆了 中路勾兑起来了 可以互救很牛 jd和g2谁厉害 冷冻披萨喻浩宇 你们家中单和对面中单在勾兑 开始幽默了 绝活滑板鞋 滑板鞋和列娜塔双被动打人太痛了 今晚烤肠吗今晚烤肠吗今晚烤肠吗 大胆！ 就和沙弥拉瑞尔一个道理 逮捕TS 鱼哥是这样的 陪伴 谁是宙一儿？ 你们赛前分析半天，赛后不做复盘是吧 今晚烤肠吗今晚烤肠吗今晚烤肠吗 滑板鞋前期还不强吗 6 ad熟练度算高的 全能王king 哈哈 当年的滑板鞋锤石还记得吗 你们这阵容是sk (⌒▽⌒) s7的滑板鞋是真的很变态。。 纸面实力S5的lgd不是无敌吗 代入了 -100 都看了T1比赛 代入T1 全能king 哈哈 我 今晚烤肠吗今晚烤肠吗今晚烤肠吗。 全能king 职业节奏！ 太代入了 可能是真的全能king 冒充t1 cos S9是G2最后的机会了 全能king是这样的，分奴 全能王是这样的 大O 要抢mvp了 skt 全能王反正不会 T1 全能王是这样的 t1! 军事化控龙 o神在逮捕light 全能king 选了这个阵容自动带入冠军纪律了 今晚烤肠吗今晚烤肠吗 模仿犯 沉浸式lol 他是全能king啊 代入了 中路在勾兑 全是蝌蚪 像在打比赛 比赛都不多 沉浸式速龙 人设正确 电子竞技连亚军都不记得还管你四强啊 都看比赛了呀 风龙魂也对味了 冠军皮肤盲僧 大O太刻晴了 T1 全能王king 聊什么t1没意思 冒充t1 全能king是这样的，分奴 s9g2拿下了t1  带入了 这就是T1给的自信 今晚烤肠吗今晚烤肠吗今晚烤肠吗 都看了t1的比赛 kod是这样的 还真是 、完全代入T1了 这就是全能王king 请神 -100 带入了 就是来冒充t1的 那你是没见过一周前的路人搞笑沙皇 小鱼人是不是现实没人聊天啊 G2 多牛啊 孙亚也5分钟没说话了 平时模拟100分 高考0分有什么用啊 卡宝好可爱 s9G2双杀skt 兔子今天不说话、 代入感太强了 OvO 是看比赛的 要不把你的肠烤了吧 几点皮蛋部署爆能器？几点皮蛋部署爆能器？ s9的g2双杀 G2有一个E？G2有一个E？ 全能王king 冒充t1 因为你-所以对面三条龙 s9的g2可是正面击溃skt的 打赢t1了 复盘吧 看看KOD中肯不 他们快乐游戏 赢了skt啊 s9一样3：0 别人干掉了T1,DWG g2多少钱 京东多少钱 g2便宜啊 这是至臻 大胆 不是天G2有可能打得过凤凰 G2赢的什么人  你赢的什么人 G2全欧班有一个E？ 1-11 宙斯一打三 今晚烤肠吗今晚烤肠吗今晚烤肠吗 果果一晚上没说话了 至臻神龙尊者吧 宙斯！ 至臻神龙 G2全欧班有一个E？G2全欧班有一个E？ 对面正面击败skt，jdg呢 宙斯杀完了 宙斯杀完了 难顶 杀完了 国内观众不行 风气不行 宙斯一打三了 ",
    "date": 1700772052661,
    "comment_count": 163,
    "s": "这种是一个融术力很低的英雄他如果配个什么太太啊什么英雄很容易被翻的但是配个类伽塔还可以类伽塔再怎么样也算是个比较强的后期而且保人的力太强了华败这个英雄只本身没那么强这个组合还是有点强干嘛呀上去甩去的去找那个谁去找FMVP甩回去了妈有点不了了这里换个蛮往甩去的不是不算吗偶尔别老是空龙人已经杀了这路人哪有这样的呀17分钟共三龙真有点假了不知道为什么玩的很带路这些调人这路人你结果13分钟17分钟共三掉龙的来嘛哎呦先不急着走哎呦干嘛京东不如S7的基涂S9这一话我查哎呦基涂的是大门关的就差一个近觉赛的嗯但基涂的时候打完好凭啊那边你妈怎么会有人朋友会有人朋友呀他那个他那个就最近场那个主场被3比例数数的触通一样的人哎还不是好凭他这个皮肤哪是冠军皮肤啊这个好像不是吧哎呦开个加速跟不上了一个点欧洲好像多亚军不太可能被人喷吧欧洲那边哇他他的出抓也是骂在头"
  },
  {
    "seconds": 1620,
    "d": "永恩这么猛啊 G2赢了skt 平时模拟100分 高考0分有什么用啊 G2把LCK干趴了 突突突 g2不是s9冠军吗 全线优不控资源那干嘛呢 g2赢了skt啊 现在欧美这真的打不了一点 宙斯 则u说！ G2多少钱？ 人家全欧班 一个亿四强闹麻了 g2赢skt了 期望不一样 G2赢了SKT g2全欧班 宙斯1V3 京东也是主场 g2双杀skt 宙斯1V3杀完了 宙斯一打三了 G2赢得可是t1 宙斯一打三了 6 宙斯一打三杀俩 s9的g2把SKT打麻了怕你不知道 平时模拟100分 高考0分有什么用啊 g2有一个亿天天说自己五个人最强嘛孙哥 几点放皮蛋？ 游龙 G2把SKT送走已经赢麻了 這不大？ 欧洲一冠二亚 欧洲那边没有人在乎 咩 欧洲菜 s9的skt是个够吧 别人没国内戾气那么重 咩 第一赛区 G2干了lck 咩 偷完了 G2赢了DWG和SKT 咩 咩 咩 全欧班 咩 g2没韩元 g2双杀skt啊 小帽拿多少钱，左手拿多少钱？ 小鱼人觉得自己很可爱 拳头再这么搞欧美没人玩了 人家全欧班哦 G2工资多少？ 咩 人家没说第一赛区 宙斯一打三 龙哥去探险吗 冒充t1 大胆！ rng一年五冠，不比三冠强啊 鱼人疯狂勾兑 明年伦敦有无说法 就是手抖名场面 JDG全亚班 几点皮蛋部署爆能器？几点皮蛋部署爆能器？ 这小鱼是怎么了，没人理他 琪亚娜好像 头盔炸裂 琪亚娜 1557 可汗  G2被3：0还有可能啊，又有人岁月史书了 琪亚娜 蝌蚪 鼠男 khan s9的skt闹麻了 g2多少钱 khan G2打赢了skt，不然fpx夺冠不了 khan khan Canna G2没有一个亿 FPX全亚班 khan 机长？ khan peanut 可汗 可汗 cild 孙亚的头咋这样了？ 因为北美欧美互盆 canna 可汗 khan 泰迪 khan 泰迪 可汗 泰迪 小花生 全欧班赢skt khan 熟男 khan 泰迪老鼠 khan太霉比了 机长 Khan khan 可汗 khan 可汗 我们不是全亚班？ 可汗 柯南 苦旱 是khan 可汗，颗粒的 Khan 1557 是可汗 khan ICU 小帽给飞飞干手抖了 1557 可汗 khan 可汗 1557 大飞被小帽打成痴呆 切屏被活逮 khan khan 可汗 khan 可汗 khan 可汗 可汗 khan 不是G2那年说不定李哥早四冠了 咩 泰迪   颗粒 泰迪  可汗 颗粒得 可汗 一个亿不夺冠 不会有人觉得赚了吧？ 可汗 机长 孙亚头盔炸裂 有可汗 canna 汉子哥 人家全欧班 泰迪 不是盘子？ 可汗 可汗 可汗 鼠男输s11 鼠男是s11 khan颗粒德 khan 可莉 khan 颗粒的 小花生 c'li'd ICU 颗粒德，可汗 icu 那是s11 可汗 那是2021 Khan 鼠男是S11吧 可汗 可汗 faker的琪亚娜很牛 khan 颗粒的 颗粒的 最坑大飞。。。。 克韩 khan 小花生 机长 巴德赢了 khan ICU？ 可汗 可汗奶牛泰迪effort 可汗 effort 泰上皇 可汗 uziz EFFORT cild 1557 khan S8G2 我愿称之历史最强 鼠男是s11 Khan khan 克韩 可莉 icu RNG也比JDG便宜 孙哥头发漏光了。变成双角小龙人了 泰迪可汗 全是享受 300曾塞纳 cild 可汗 可粒的 thal 泰迪太怂了 khan  cild？ 鼠男菜的发瘟 是可汗 ICU 可汗 机长 颗粒的 effort 可汗也干了 可汗 那几年最菜的SKT，，，还在宫斗 熟男是20年 1557 cild 全出班 可汗，颗粒的 经典 300层不敢点人 有锤子鼠男 s9是可汗 宫斗那年？ 打野可莉 那年SKT历史最菜 cild 老飞玩的琪亚娜切屏 cild 全是享受 1557的 全是有前科的 可汗 装痴呆 可汗吸血鬼啊 是可汗  k'han，泰迪。颗粒的，泰迪。 可汗， 1557 永远的好朋友可汗 大飞最坑 哪年最坑的是大飞 颗粒得 可汗记者会偷喝可乐 可汗比多兰还色 caps把faker干手抖了 可汗，颗粒的，泰迪，马塔 那年1557啊 khan是这样的 经典不谈薪资谈待遇环节~ 那年都是甩子 颗粒的也是经典 s11才是鼠男 鼠男是s11 khan很c啊 好好 可汗那年没问题的 可莉 孙哥头发漏光了。变成双角小龙人了！！ 颗粒的 cild G2的含金量还在上升 冠军始终快我一步 可汗 机长 cild 全是有前科的 4级螳螂 最后一把nata 全是经典 怪笑狼 机长 小花生是S7 effort去哪了 奶牛 可汗 可汗那年其实还蛮 能不能玩玩别的游戏啊 太猛了 1 打团大飞琪亚娜切屏被瞬秒 可汗那年其实还蛮c的。。 这R不能早点放？ 收汁儿 还有 那年可汗c的 挖槽t1的团战 cild和可汗那没事了 全能king 靠近给守护者啊 可汗s9很 玩的好狂 那年1557啊skt这个也是没人超越的 全能王！ 大o的 这就是T1！ 20分钟 kod？ 19分钟高地这么杀啊 头皮发麻 好狠的T1 有点无聊了 可汗那年挺C的 全能王 卡博士 那年最坑的就是大飞 小花生味道也是重的 这阵容真猛 都是梗 全能 Khan别说，也是大冲击波 全能kingking！ 你咋偷永恩的 盗 ",
    "date": 1700772143658,
    "comment_count": 330,
    "s": "真不懼拉完的差个小场了把这拆了对的嗯他是把TWD干扒的是不是就是那个手斗了一把呀手斗呀你口子吧就变鼻子呀切平有点伤了那年TWD是哪些人啊那年TWD19我还真不太激动了哎嘛现在数蓝吧好像有个数蓝对吧数蓝这一把可能是嗯有个数蓝太滇对对对对对对吧太滇太滇数蓝有这些的后面都被干掉了可喊嘛那年是可喊嘛可喊太滇了可厉没事忙上来别怕有附和小花生啊好快的状况再开个家属再给我一下他没办法了没附过来干了SKD我这把打完是不是付注要把你们FMV投了这有可能投一下的嗯状况可以给你了嗯有点说意对吧打完真那把FMV投一下有点不了了来啊有非老师去拉你"
  },
  {
    "seconds": 1710,
    "d": "t1太狠了 可汗s9很c的 那年1557啊skt这个也是没人超越的 偷不了 全是丹砂 全能王 你也是faker 嘻嘻 JGD就像S8的KT  其实就是决赛 嘻嘻 三叔去geng.了 s9全靠可汗 颗粒德 C 全能王king！ t1有点无敌了 kod？ 孙哥你的头发像阴阳头 有点无聊了 小鱼人还在嘻嘻 全年king S9是FAKER坑KHAN 幽默 泰迪可汗颗粒的 嘻嘻 嘻嘻 速度养牛 泰迪=puff 哈哈哈 嘻嘻 s9 1 0 19 有可能 1 3 19没可能 无聊了^_^[妙] 有点无聊了 你有点想多了 那年最坑的就是飞飞 不是丹处轮换 早4冠了 skt阵容没问题 飞科！ 幽默 T1太狠了 玩点别的吧 切屏 时间完美复刻 小鱼人精神胜利了已经 那年Faker是很坑 大飞不会琪亚娜 阿卡丽不对劲 全能王 嬉皮笑脸 绕后琪亚娜 1557也是那年 琪亚娜太菜了 大飞当年尽力了 确实 确实 大飞 好狠 大飞那年奇亚娜太幽默了 1 切屏被秒 琪亚娜太色 这阿卡丽比小虎熟练 呗奥拉夫单杀 嘻嘻 最强T1[比心][比心][比心] 小鱼人味道好冲！ 前三把还可以 吸血鬼蛮坑的 喜欢切 完美复刻 大飞的琪亚娜是真的菜。。。。 还有切屏妮蔻 那年不会嗯玩 嘻嘻 切屏妮蔻 幽默 被奥拉夫单防 罚站瑞兹 大胆 S9的T1 中下是纯坑的 那年s赛就是faker坑的 s9的时候faker很抽象的。。 还有阿卡丽 真的抽象 大飞这年纪玩刺客是这样的 S9没有KHAN被G2 3-0了 啊哈哈哈 确实无聊拿这种阵容 S9是上野C的 那年T1记得是上野在c 小鱼的精神状态好像不太好 那年faker最坑 嘻嘻 完美复刻 河道妮蔻切屏被秒 那年可汗血C啊 大飞当年就是今年的ts 大飞永远尽力 那年本来就很坑，线全全是G2的 清算 被帽皇暴打。。。。 小鱼人什么啊Q 切屏被秒 还有罚站瑞兹 切屏脸探草被瞬秒 还在不服啊？  琪亚娜经典迷路 那年的AKL也不干净，不会玩他 那年半决赛生病了 赞 其实今年大飞也就打个左手亮眼，决赛一般 塞拉斯 训练赛打的上头 不该选了   caps太强了 然后再也不玩琪亚纳了 琪亚娜是颗粒的不会玩，不想给对面 这是kod吗 那年是坑了 20分钟杀40个 嘻嘻 今年队友比那年猛十倍 李浩宇 那年大飞只有钻石吧 3：2 大飞也就坑了S9一年 其他没夺冠也都还行 起亚哪难玩 不装了 小鱼人什么啊Q 1 那年小组赛飞科3个MVP，第二轮突然爆那 3-1 手抖瑞兹 还有瑞兹 绕后琪亚娜被逮捕了 嘻嘻】 看的没意思啊 faker不会琪亚娜，塞拉斯还可以 那年状态真的差 今年的JDG就像S8的KT  其实是决赛 明年没准奇亚纳又回来了 打满了好像 s9确实抽象 三比零 他那个琪亚娜太色 瞎子是kod吗 巅峰caps太猛 S9T1能上来全是琪亚娜C的 3:@ S 3-1 那年 S9坑大的了 3：1  复盘 琪亚娜是颗粒的不会玩，不想给对面 3:2 3:1 小鱼人什么啊Q 那年被双杀 S9大飞很抽象的 6 3-1 当时中下都很坑 然后怪上路不C 那年faker最坑 3:2 那年skt服了 s9最坑的就是大飞 切屏妮蔻，跺脚瑞兹，幽默琪亚娜 可汗是最c的 g2亚索ad 那年caps太强 复盘 罚站瑞兹 能不能别聊大飞了啊 s9全是3:1 大优势琪亚娜团战上去直接送了 中单战士版本确实不行 明年刺客版本 32 确实打的不好 阿p的亚索 欧洲的法王多 飞飞那年切屏切入魔了 巅峰caps太狠 3：2 最坑都四强，不敢想 琪亚娜是颗粒的不会玩，不想给对面 s赛3比1 呗猫皇搞了 狠狠复盘 嘻嘻 蝌蚪 3-1 下路选亚索的懂不中路也不干净 这么菜  还不退役 那年的大飞比今年ts强 盲仔是kod吗 泪目 caps把faker打晕了 复盘 蝌蚪  S9大飞巨废 夏季赛季后赛一穿四燃尽了 沉淀！ g2拿下了dwg和t1 都是硬战 ？ 起亚哪 今年嘴不了嘴s9，可以的 g2派克 打不了中单战士版本 浪花淘尽 打服了 手都抖了那年 1 s9确实坑了 飞科去年也是亚军 版本问题 铁粉 S9skt下路不行 faker能站起来真的像小说一样 反观乌兹 chovy买来吧 铁粉 脸色不好 铁粉 s9的faker确实坑，但人家还是回来了 复盘吧 3比1 第四把被翻了 所以他百炼成金啊 不和你对线 因为当时小组赛封印了神 所以失去神力了 哈哈哈 主要是版本 法师版本就是lck的天下 币子三分钟游走 1111 主要是有队友带 天克 铁粉！ caps突然给飞飞上手法了 泰相铁粉 为啥S8的RNG 站不起来 孙哥 派克中单 caps现在直接麻了 打不过就加入 轮回 哈哈哈 琪亚娜太幽默了  今年真是吃到版本红利 . 现在已经是四冠王了 哈哈哈 冒菜 飞科是真神 哈哈哈哈哈哈哈 fpx冠军不是被tj没收了？ 还真是 当时是打野选不了奇亚娜faker硬选的 S9中路版本有问题 铁粉 他也玩泰坦了 铁粉 caps自己选个派克也搞 那天是小天狂C 理解成为 被打服了 小帽那年是真猛 那边半决赛 飞飞生病了 金刚不坏童子功 哈哈哈哈 帕克中单 铁粉 大飞就是s9开始叫的 走火入魔了 FPX懂阿P只会霞和卡沙 入魔了 懂你意思 铁粉 委屈屈 大比润了 嘻嘻 至尊骨！ S9是唯一理解领先LCK的一年 2333 夏季赛一穿四世界赛拉了  至尊骨 666 至尊骨 1V1 哈哈哈哈哈 至尊骨 对对对 天！ 没霞锤子不是 现在飞科是真神 霞 caps决赛中单派克赢锤子 faker的齐亚娜太抽象 孙亚别蹭大飞了， 真不熟 重瞳本是无敌路 P子 啊p只会霞 人家坑等于四强 我们四强就是成功 只会霞 ",
    "date": 1700772234659,
    "comment_count": 299,
    "s": "我知道你不是什么他个骑阿拉稍微一批他骑阿拉是干选的他骑阿拉最强好差了他那年不知道怎么摆了他个骑阿拉里口也不赶紧就住学了他那个里口真不赶紧里口确定能复活啊哇差哎不对你没错看不识味几吐怎么在三比一输的吧你那一把吧好像比一上边好像是三比一输的我不太记得了我炒当时飞老师被喷烂了了飞老师被喷烂被喷得好彩被飞客人赞起来都纯粹主要是全是纯粹那年开不死有点慕但是开不死被那个谁课开不死被鼻子课的有点难出然后开不死然后打完了之后开不死去扣死鼻子了全是想扣也不知道为什么这个时间就很紧张你知道吧就开不死本来找到他跳路是对的他飞要去走另外跳路了他要偷别人自尊鼓去了不知道为什么他拿个抓出来了当时啊他左右转对啊左右转说声舞纹被带的过来了SKD从那点开始教练其实就有点问题的拉连教练就是乱狗RP就是说指挥两人一拳来叫SKD万八八方指挥侠卡杀对啊RP八八谁其实RP八八谁你们能打不了想说然后那个方法是不放RP的人"
  },
  {
    "seconds": 1800,
    "d": "版本走错了 kko 至尊骨没想到 盖伦猫咪 大飞英雄能练出来有些人以前不会现在也不会 caps也是铁粉 还有EZ 阿P左右护法 还有亚索 岁月史书真闹麻了 那个亚索不狠？ 确实 重瞳本是无敌路，何须再借他人骨 派克妖姬 亚索啊 那年小天太猛了 冒充石毅 ad要洗澡去了，搞快点 亚索 石毅 酒桶亚索 确实  都去玩亚索了 双瞳 只会霞 重瞳本是无敌路 还有亚索下路 至尊骨没想到的 1v1 perks 重瞳已是无敌路何须再借他人骨 赞 啊P世界第一霞 重瞳已是无敌路，何须再借他人骨 (･∀･). 完美？ 是的 caps决赛中单派克不想赢 阿P玩亚索的 是的 还真是 重瞳本是无敌路 何须再借他人骨 在那里整派克 秒送 p子得亚索很猛 FPX拿冠军全靠G2淘汰SKT fmvp 今年也是 zeus! 宙斯 然后拿酒桶亚索杀爽 宙斯 重瞳本市无敌路 何须再借他人骨 阿p不是亚索乱杀 大胆！ 不相干 不是T1把G2东西打出来了吗 飞哥 队是 宙斯在游龙 阿p最后是亚索赢的 重瞳本是无敌路  多根骨头多条路 五把打满了，决胜局啊P下路亚索 是的 zeus！ 突突突 法核 会德莱文好吧perkz 1V1 ... 龟龟 宙斯无敌了 复盘ti G2复盘ti G2 Lwx什么皮肤阿 那年小天乱杀的 对 1v1 重瞳本是无敌路，何须他人至尊骨 1V1 宙斯！ 没含金量的队伍就别说了 金工也是，金工是送塔了 神王宙斯！ ts倒了 哈哈哈哈哈哈 1 污渍 大胆 宙斯乱杀 也是老五冠军 那年lqs很c uzi uzi fmvp争夺战 为什么突然攻击lwx呀 好吓人啊，T1好像就大飞年级大全是年轻 卡沙霞一人拿一个FPX绝对赢不了 XT S9的FPX体系最强的 还在干啊吗 s赛版本把g2体系削完了 uzi 大胆 污渍 uzi 物资也玩 s9主要是tian太猛了 不然小组赛就没 大胆 uzi JKL也玩 全是单杀 1v1 污渍 大胆 小腿 神 uzi uzi 物资 大胆 干阿吗 选吗配吗 重瞳本是无敌路，何须他人至尊骨 物资 飞 至尊骨 uzi 爆 uzi 这皮肤还挺好看的 大胆 是乌兹 还有人问LXW什么皮肤的？？？ 背负户口本之战 大胆 uzi喜欢下路亚索 uzi 这不是t1阵容 下路亚索不是随便打双射手 污渍也玩 签到 小腿 EZ 22分钟杀46个 污渍 太无聊了 22分钟速通 什么时候养牛 uzi 乌鸦是真肉 新版本阿 重瞳已是无敌路，何须他人至尊骨。 跟决赛一样无聊 skt阵容太强 txy我爱你 爆！ 时间也差不多 乌兹的上路亚索下路亚索都是天坑 还真是 有点无聊了 s9的lqs还是猛的 大胆 坐火车能不能开户外 22分钟剁了47只 ez 1 T1打微博就像fpx打g2 比T1还快 玲珑塔 ez FPX赢了怎么？ 敢拿FMVP嘛 确实无聊 闹麻了 草履虫 没打服 woeo 哇哦 lwx小组赛很坑 烤肠 洗白！ OK偷得冠军 ts洗白 重瞳本是无敌路，多块骨头多条路 T1理解太深 ？ ？ 我不好说 对对对，就是运气好而已 还真是 阵容互换一样3-0 66666 不玩新地图？ ？ 但中单是狐狸 马后炮 烤肠 i16 今天有烤肠吗？ 还没服 5.9 洗白 ？？？ 微博洗白 偷的冠军 嗯洗 我服了 重赛 没问题的 符合历史 重赛 5.9 还真是 5.9 开鸦 txy我爱你 全对 5.9 i16洗白 5.9 FMVP 5.9 5.9 合理 5.9 5.9 5.9 5.9 符合历史 还在嘴硬 5.9 FMVP 完全正确 hhh 哈哈哈哈哈哈哈哈 哈哈哈 小鱼人戏太多 5.9 符合历史 完美cos 符合历史！！！ 没问题 5.9 i16 没问题 偷的冠军罢了 偷！ MVP 典 现在才知道啊 5.9闹麻了 5.9 哈哈哈 fmvp 合理 尊重历史 烈娜塔机制很适合比赛 符合历史 符合历史 5.9 那你为什么微博不玩 阵容？ 速通微博对上了 符合历史 还原！ fmvp！ fmvp 不服！ 符合历史 5.9 符合历史 5.9 符合历史 全对 没问题 一模一样 5.9 5.9 5.9 神王！ 5.9 5.9 对对对，偷的 全对 路人都这样更别说差距更大的职业了 偷的冠军 宙斯FMVP 偷 中下把把站不出来 宙斯 是这味 合理啊 符合事实 复合历史 尊重历史 符合历史 5.9闹麻了   符合历史 偷的冠军？ 尊重历史 5.9 符合历史 全对 5.9 5.9 洗白 符合历史 5.9 闹麻了 5.9 符合历史 5.9？ 宙斯确实fmvp 尊重历史 符合曆史 5.9 全是合理 没问题 典 尊重历史 符合历史 5.9 还原历史 哈哈哈哈哈哈 合理 哈哈哈哈哈哈哈 我服了 合理 符合历史 全是对味 上路互换谁赢 5.9？ 符合历史 完美复刻 5.9+ 5.9 闹麻了 冒充路人局 fmvp是有道理的 还原剧情 早怎么不说 这阵容真没法玩。。 还原比赛 没问题 符合历史 5.9 还原历史 闹麻了 老五冠军 符合历史 躺赢局 重赛 老五 FMVP 闹麻了 5.9 ？还在洗 fmvp合理 5.9闹麻了 宙斯 符合 合理 全对 5.9 5.9 服了 5.9闹麻了 符合历史 经典永恩无敌 合理 符合历史 合理 没问题  还真是 全对! 全对吗？？ 对 全是运气 5.9 5.9 完全复刻 合理 合理 FMVP 局外人 偷的冠军，本来是uzi的 你是老五冠军 符合历史 符合历史 5.9 完全正确 符合历史 符合历史 宙斯mvp 5.9 宙斯 fmvp 全对 偷的冠军 大胆 5.9闹麻了 老五冠军 符合历史 符合历史 老五冠军 卡中转 宙斯是这样的 5.9没想到 符合历史 闹麻了 哈哈哈哈 全对 合理 卧底 哈哈哈哈哈哈哈哈哈哈哈哈 速度烤肠，我要看果果！ 尊重历史 没问题 完美复刻 合理 全能king？ 老五冠军 符合历史 全对 纯蹭队友局势 符合历史 一模一样 zeus的fmvp ",
    "date": 1700772323085,
    "comment_count": 423,
    "s": "左右横不穿好就没用了呀对啊阿批只要费的根本打不了了他练到塔这个一起他该好奇吧赖呀有我我随意吸击的灵魂像是下路一半没死过对啊哇倒是另外想跟古马又是也都没死好像这两个绝下也都没死就把牙子开搞了开隔夜但是说了抓起来玩下路牙子在国服是什么人懂了吧就这个不多多多哇不过啊点火骚Q骚一一一这是证明SKD正能投机跟你们SKD应该是正能确实是正能放开他玩时吧我一把应不了SKD是正能投机了他就把这出选这不可老板忙这把蓝波一般老师给你忙选你都玩不了了正能真是投机了对让你忙选后面是随地选他只把蓝波一般随便地选这个正投机了好吧主播事实正明了一下我们这个COSS Play很正确吧重视FMVP没问题老子你妈只有5.9分嘛投得这么厉害主播的G全都主视重视确实投了O了的FMVP对啊老板还投得分数一都是一分分数一样投了投得厉害我擦但是这种剧本都能那个啊就是就是不算投他还开玩笑点"
  },
  {
    "seconds": 1890,
    "d": "5.9 符合历史 闹麻了 卡包 符合历史 符合史实 wegame是这样的 全对 我服了 你没出辉耀美德 尊重历史 尊重历史 5.9闹麻了 尊重历史 宙斯，合理 为什么微博不玩 盗 老五mvp 全对 哈哈哈 老五冠军 完美还原 尊重历史 新版本 5.9 符合历史 5.9？ 全对 老五冠军 瓦 全对 符合历史 闹麻了 复合历史 太合理了 尊重历史 盗！ 可是京东不会这阵容 5.9 躺 符合历史 盗 WeGame的分乱打的 这么有效果啊 符合历史 符合历史 合理 符合历史 冒充t1 偷？ 全对 符合历史 符合历史 全对 全能克LNG 老五冠军 韩国剧情 符合历史 为什么5.9这么低啊 [哇][哇][哇] 符合历史 全对 闹麻了 还原历史 全对 真还原历史 完美复刻 1 宙斯还算偷啊 对了 盗！ 符合历史 全对 符合历史 符合历史 闹麻了 还在洗 ddddddddv 洗白 大飞躺赢的 全对全对 符合 盗圣 zeus实至名归 符合历史 ddddv' 符合历史 全对 我服了 速度烤肠，我要看果果！ 符合历史 全对。。。。。。 美测服 对面太菜了 闹麻了 偷冠军 重赛！ jsjj 18 还原永恩1打3 烈娜塔正常，盾少没伤害 为什么微博不玩 沉浸t1 符合历史 这阵容给微博赢了 盗！ 《MVP》 那算微博冠军 全能王king！ 5.9闹麻了 完美复刻 ddddddv 完美cos 躺赢局 JS 一模一样 04年的 开玩笑的呀 jsjj [妙] 我觉得你玩啥都赢了 玩新地图阿 the 手游 完美还原 ts太菜了 js 装备库体育在选英雄 符合历史 全对 输出最高 FMVP 偷的 jsjj js 宙斯致敬詹姆斯 不FMVP的决赛我不赢 jkl夺冠17 沙皇 js js JS js说的 jsjj (=・ω・=) 符合历史 玩美测玩美测玩美测玩美测玩美测玩美测 没办法有人I16 爆 js说偷的 DV‘’ 大招没中过 js sv干嘛 T1赢了宙斯没赢 大胆 永恩拿个船长不是随便打，你拿不出来就等着 Jsjj说的 这数据赢了才5.9？？ 买过了 JS 太偷了一打3一打四一打五 合理 ddddddddddddddddv Js  ts S8才18岁。。。 jkl17岁夺冠 把the shy 打爆算偷? 来吧沙皇 111 输出最高 MVP偷的！~！！ dv干嘛 JS 宙斯致敬詹姆斯 没FMVP的决赛我不赢 wegame 还原历史 别急啊斌就大四个月 6 韩网都说宙斯偷了 不喝茶百道？ 史一上 5.9分的mvp 新地图 js是这样的 全是偷的faker半决赛的mvp 买过来 啊？ 新地图 faker吧说宙斯偷的 数据库体育 JS懂你意思 js说的 来把水弥拉 5.9HAHAHAH  fmvp只有一个人是偷的 牛场有星巴克吗 1 确实 ddddddddddddv js说宙斯还没超越ts js faker吧说宙斯偷的。 js说的 特效流沙皇 哈哈哈 ？ 宙斯把大马脸打成草履虫了还偷啊 瓦吧 hui js TS S8的时候18岁。 淘汰赛最年轻 闹麻了 faker吧说宙斯偷的- 龙舌兰和谁在玩啊 宙斯致敬詹姆斯 没FMVP的决赛我不赢 嘻嘻 宙斯没赢 宙斯来了 又抓鸟 符合历史 jsjj不认的 困了 JS闹麻了 cos成功 来把水米拉 5.9还想偷mvp 肯定不是中路啊 js 复刻一把 是的 孙哥来吧沙皇 dvddddv 闹麻了 faker吧说宙斯偷的=、 害怕 大胆 全偷了 害怕 瓦 沉浸式体验 faker吧说宙斯偷的、 装备库还在尽力 事实证明，SKT教练应该MVP 耍耍新英雄 只有一个人是偷的 TS夺冠也19啊 [手机] 中单困了？ 宙斯是T1第一种形态 全员续约 统治闹麻了 TS当年也19 少了 MVP不重要，主要是对位反观 不可能的，明年就拉苦啊 赞 dv来咯 降薪 拉倒吧 js说偷的 theshy夺冠也19岁 拉倒吧，TS都只能1年多， 来吧沙皇 拉倒吧 卖 jkl17岁夺冠 下一个fakerfaker 下一个 为啥喝星巴克 符合 js不认得 TS那年也是这么说的 3000w不去 第二个九年义务教育 泪目  打的过兰子不 宾一儿 五冠王来了 续约了不就是要统治了吗 水米拉时光来一把 闹麻了。。 直接建立王朝 全体续约 版本变了就拉了 当时牛古力也这么说的 全员续约 三四年少了 伟大的性格 全队预约 原来不是水友赛啊？我以为是水友赛复刻阵容呢 T1全续约了 下一个牛宝罢了 统治十年！ 拉倒吧，ts也就两年 ts当年也是这样说的 哈哈哈 果果又不在下棋 宙斯拿了对位fmvp，一夜之间变偷了 下一个faker 顶多2年 买 不玩hui嘛 s8夺冠也这么说 闹麻了 兰一儿 宙斯都不用服兵役 至少6年巅峰 jdg JKL17岁夺冠说统治  现在呢 沙皇 3-0打不服 哥哥拿冠军的时候17岁 没事后面就成TS了 买了 啊？ 忠诚 比 TS夺冠那年 tian当时也19 宙斯先过多兰 夺完冠 就会开摆的 哈哈哈 委屈屈 theshy当年也19 也就无敌了两年 我还出3000w skt全员续约 不可能的，明年就不行了 2KW买的来？ 忠诚 闹麻了 再统治10年 嘻嘻jkl当年17 泪目 xq队闹麻了 版本一变再说吧 果果又不在下棋 哈哈哈 不是JD吗 买了吧 闹麻了 才2000？ 超威  ？ 赞 妙啊 JD3050 chovy去了 超威+尺帝 京东要买zues 国电是这样的 害怕 那就2亿 chovy加ruler 买买买 回去还得多兰治他 chovy TS夺冠的时候不是更年轻。。。 jdg300万买宙斯 T1三倍报价续了宙斯 来沙皇 买了？ 左手 涵义的爆料都信啊 还在买韩援，好没意思 又开始钞能力了 只会买 懂你意思 jdg全队续约了 那是京东 马大头当年也是这样。。。 宙斯铁血蝌蚪 不可能走的 秃秃秃秃秃 京东要买zeus 徐秀续约了 Chovy TS当年也19 买ruler和超威 统治4年谁还看lol啊 3000 忠诚 买 那就2亿！ 明年英雄削一削就看天赋了 秀来了？ 哈哈哈哈哈哈哈 宙斯没faker指挥算个啥 Chovy大概率去了 宙斯主动降薪 买了？ 报着玩的 三慕斯 大韩双C 大满贯要学韩语了 降薪预约的 没想到吧 降薪续约了 是右手+ruler 三慕斯 签到 ts是自废武功，跟宙斯比不了他自律多了 国电是这样的 三慕斯 三慕斯 玩吧沙皇 不是京东吗 三慕斯 那是许秀  jkl当时也是这样说的 是京东 还在买 来了就是精忠报国结局 钞能力启动 那时jdg 把faker买来吧 三慕斯 没实力是吧 三慕斯 Cho you 小花生比三姆斯厉害 全买了吧 京东 微博爆料都信啊 买不完了 全买断吧 多兰怎么说 小花生去 ？ Chovy大概率去了 秀神呢 徐秀来了吗？ 上路kiin 闪击波兰 小花生会指挥 三慕斯 臭味 池袋了 三慕斯 太能买了 融资来的钱不当钱 右手想和元神哥一个队 哈哈哈 三慕斯 小花生去hle了 小花生不坑的把 京东想买宙斯 ？ 双c 就知道买买买 许秀呢 池袋 池袋 胡言乱语 尺帝加ruler TS夺冠18岁，四年不进世界赛 哈哈哈哈哈 ts夺冠也才19 尺帝+ruler 池袋 聊晕了 尺弟+ruler 尺帝+ruler无敌了 池袋 只会买人是吧 池袋 唐 尺弟加ruler? ？ 秀神呢 小花生指挥很猛 哥哥要是去三星真无敌了 沙皇 池袋 池袋 全买！ 这些信息根本没人证实别人说是就是？？ 池袋 ？ 大韩双C 尺帝加ruler 尺帝加RULER 胡言乱语 池袋 抱团 jdg出3000 t1共用一个脑子 尺帝+RULER ？ 老年痴呆了 TS第二年也不拉啊，队友拉了 就知道买韩援 收购t1吧 三慕斯 还在买[手机] 到底是谁 池袋 宙斯早年说的，比起10倍年薪更想要成绩 ",
    "date": 1700772414114,
    "comment_count": 490,
    "s": "就是看完一下的妈就是在19岁啊就是是那个那边人说他投的啊没有吧也是一波哎穿子我要说穿子穿子替万的可以穿子的搞穿穿子穿子的就算说投要出回亚美的加分多吗朋友没有奶呀有奶量忘了有唱咖啡我找味道一模一SKD5个英雄就是来不过一批排第二的忙身确实味道冲着离谱然后你妈的那个冲单困了我说就是在19岁不然统治你妈30点吧拉倒吧啊说是虚热了虚热呀就是本来说是那个哪个对2000万买的半加虚就是只需要别人给的半加说一滴记说一滴记2000万买要买就是个猪了然后就是没去猪类也没去保持这样的好像说没过是买过的一滴记要4000万买那个买就是加那个谁加右手然后右手没去这种事就没去就这样的右手不是跟看用吗祖三星了呀跟那个三叔三叔右手叫看用我唱小阿森滚的要买的是尺地加足了我要是这样说的京东尺地加足不是一个人吗他说的是尺地加球对谁在说抱着完了什么反正先抱抱这实实说的是有对抱2000幅外晚但是他跟T11000万1000多万1000多万出头虚热了"
  },
  {
    "seconds": 1980,
    "d": "三姆斯 詹姆斯 花生不会回来了吧 买就完事了 尺帝加ruler？ 尺帝超威 没实力是吧 池袋 胡言乱语 三叔真没小花生厉害 老年痴呆 三星雇佣兵三叔右手 尺帝+ruler 还在买还在买 宙斯是要成绩的 池袋 爆 沙皇 大韩双c 宙斯把段手干1-16嘻嘻 尺帝加入了.. 买就完事了 小花生联赛挺厉害的 池袋色 三慕斯 没有大韩双c进不了世界赛 三慕斯 chovy还敢要啊 必出不了成绩的 (⌒▽⌒) 上路换kiin了 买个多兰就够了 双射手 尺帝+rule？ 还在韩援还在韩援 还在买 兄弟lol chovy还在、GEN ruler去 忠诚！ TS夺冠19岁，四年不进世界赛1 666 三慕斯 飞神 尺帝加ruler无敌了 微博小作文你也信 烤肠烤肠 伟大 只认faker 当狗 冲连冠啊 笑 TS夺冠19岁，四年不进世界赛 泪目 买就完事了 卧槽 这么便宜啊 DYS也组个队伍吧 飞科小弟 泪目 忠诚！ 哈哈哈 泪目 哥哥？ 大韩双c 飞一儿  等着！ 痴呆了 三星世界第一野中 泪目 兄弟LOL 敢来就精忠报国 忠诚！ ruler去e 沙皇来 T1外水很多的 把faker买了 詹姆斯 伟大 迷弟 三慕斯 一顿饱和顿顿饱还是明白的 哥哥？ 泪目 牛骨力不也是天下无敌  后来泯然众人 多兰 多兰 多兰 伟大 兄弟lol 泪目 duolan 多兰啊 多兰啊 多兰 多兰 只跟孙哥玩 忠诚! 忠诚 多兰 把lck买了吧 多兰 宙斯家里也不差钱 多兰 三十岁太可怕了 哥哥 kingen ruler去 多兰 TheShy 多兰 烤肠烤肠 kingen 多兰 多兰 右手加chovy 尺帝加ruler 肯定抱团好 尺帝chovy三叔都有 不认钱 你们也走这条路了？ 多兰 多兰 多兰 哥哥？ 忠诚 doran 多兰 买个多兰吧 kingen faker铁粉 伟大 没有人在乎 多兰 多兰 全买了，韩国对打多好看 尺帝加ruler我没想到的，超凡双生 多兰 jdg好像全队续约了 多兰 k嗨 这就是faker的魅力 T1不会解散的 多兰 三慕斯笑死我了 多兰 kingen 多兰 多兰 duolan 还在哥哥 多兰 兰子 多兰 kingen 宙斯把钱分ad了 多兰 痴呆了！ doran 多兰 多兰 泪目了 是多兰 飞飞小弟zeus 多兰 多兰 多兰 多兰 多兰 多兰 兄弟lol 为什么pcl不买韩元啊 多兰 jkl 多兰 尺帝出分身斧了 多兰 别不玩，明年报仇 泰坦 faker魅力是这样的 多兰 多兰 多兰 他家好像不缺钱 多兰 哥哥？ 多兰 可惜 多兰 duolan\\ 多兰 多兰 多兰 还在哥哥 补丁等着吧t1 kingjin 多兰 多兰 duolan 多兰 多兰 linghi 怎么可能一千多万啊。T1三倍报价续约的 多兰 兰子 还在哥哥 多兰 伟大！ 多兰 格局 沙皇 IG纯醋 忠诚 雇佣兵 宙斯是铁血Faker杂 多兰 忠诚！ 多兰 哥哥被SXL搞了 孙恨水 买多兰 多亲王 兰一儿 伟大 多兰 无需多言 Skt 队名的含金量 兰子 哥哥 多兰 只认Faker T1舒服还有代言收入 孙恨水 多兰 对的人只跟对的人在一起 宙斯是懂的 多兰 伟大 多兰 ftft 多兰 多兰 苏小落是这样的 伟大 伟大无需多言 多兰 还在恨 多兰 伟大！ 多兰 伟大无需多言 还在哥哥 多兰 iG没钱啊 哈哈哈哈哈哈哈 多兰爆炸宙斯 乌拉诺斯 兰子 还在哥哥 kingen ？ TS 来了就是保国谁来 要买尺弟关我ruler什么事 伟大 兰子啊 宙斯彻底服faker了 kingen 伟大无需多言 只认钱 kingen IG是这样的 多兰腐乳 伟大 来把美测嘛 多兰 ？ 伟大 苏小洛 龙蛇兰 哇哦 伟大 多兰 doran 多兰 多兰 玩吧沙皇 还在鬼鬼 多兰 兰子快来 哥哥 多兰 龙舌兰 KING嗨 苏小洛吃了 哥哥不是被苏小洛搞了？ 多兰 多兰 伟大 347w 蝌蚪 [爱] 哥哥只认钱 IG拿去买野辅太涩了 ？ 兰一儿 347w 伟大的心态 还在 哥哥是老几 ？？ IG就差200W 多兰 你什么冠军跟我组队 你为什么不给 孙恨水 喻亚龙 冲连冠好 伟大无需多言 苏小洛这个出 你出呀 买多兰 你是？ 鬼鬼，宙斯直接血亏1千万 你出吧 0.5潘 飞神小弟 多兰 哇哦 你为什么不给 你不给? 兰子 差347w 哇哦 你补上 ig在打一年有机会 doran 你怎么不掏钱 尺帝加ruler我没想到的，超凡双生 没实力算了 伟大，无需多言 你是 宙斯打不过多兰 多兰专打宙斯 孙恨水 半惠多 现在签了吧 你怎么不给 你是？ ? 经典 T1就输geng啊 经典 还在哥哥 爆 你为什么不出 买了 小花生抓宙斯有一手 S9就解散了，好似 你是？ 你不给一下 你垫一下吧 没Faker其他几个就是沙兵 你补上啊 全责 你是 伟大的性格 你给一下200w 牛鼓励第二年也拉了 宙斯1600w 你为什么不出 就差二百万 那你为什么不出这200W 哇偶 你入点啊 老戏骨 347 飞科唯一真神 怎么可能 然后花了大价钱买南风泡芙干嘛呢 你出了 那你不出 不跟faker玩跟谁玩 ig是真没米了 你补上啊 你不上？ 《在现场，我不知道》 你在现场??? 这样 真正的忠诚！ 那都怪你 你为什么不给呢 rookie和ts为什么不降价呢 +347 347 快拉倒吧，你说的话我不信 伟大 ftft 没实力算了 347都给了不差那200 苏小落多恨 哇哦 你是？ 哈哈哈你在现场 你TM给啊 你为什么不出 没实力算了 你不出？ 你帮347w啊 我出 孙总出了 兰一儿 你不出点 你掏啊孙哥 经典差200玩 你当时怎么不给了啊 多兰腐乳 喻亚龙 你咋不给200w 你为什么不给啊 你咋不垫上 你为什么不出 你怎么不出 一半都差200 孙哥不出啊 你补上啊 你是？ 儿骗 买个多兰专打宙斯。。 孙哥为什么不出200 那你为什么不出？ 太站现场了 孙亚为什么不自己补上 孙恨水 看地上足球最新一期 孙恨水 大韩的双c 宙斯1600 孙哥出了 撒钱哥 你为什么补不上 宙斯家里真不缺 你出了这200w就行了啊 为什么你不出 你出呀 然后苏小洛花了更多买泡芙 两百个你不出？？？？？？ 飞神小弟zeus 宙斯家里是三星高管 你为啥不出啊 IG续约了宝蓝  闹麻了  你给点啊 兰子 200w你不能陶吗孙哥 那你为什么不给这200w 那你的 你不掏？ 宙斯是飞哥铁粉 牛古力缺钱 我缺 你补上 0.5潘 老戏骨 要是你知道就出了是吧 你是？ 人均富二代 T1的资源跟基础设施是别的比不了的 伟大 左手也是 200W都不舍得 ？ 老戏骨 哇哦 你给吧 大安老师不缺钱 ？？？ 宙斯家里是真有钱的 伟大，无需多言 iG有钱可能不续吗 在现场 不知道  离开faker的队友后面好像都打的不咋地 开始咯 你直接给347 哇偶 347 经典马后炮 哇哦 喻亚龙 你是？ 那你給 你为什么不补上 闹麻了，都不缺钱 又开始了 -547 现在 我缺 347都出了 你是? 你为什么不给 ftft 少1KW多打一年啊 那你怎么不给 200<347 ？ 你太给了 有点幽默了 往来 没实力算了 闹麻了 一千多万 哇哦 孙总出了 《我给都行》 经典马后炮 撒钱哥 孙亚全责 347 宙斯家还真不缺钱 你是？ 哇哦 哇哦 经典你给 你是 伟大 撒钱哥 闹麻了 老戏骨 哇哦 你给347 还要五个亿买faker呢，说说罢了 哇偶 亏贼！ 玩嘴 ？ 孙处 你谁啊 直接347 jkl变南风泡芙嘻嘻 宙斯首发是faker钦点的 ig那时候在打一年杰克状态没问题 孙处 哥哥和宙斯有可比性吗 哥哥主动降薪 IG却不续约！伟大！ 你是？ 现在打职业都是富哥们 哈登当年也是查了几百万 哇哦 347 苏小洛 老戏骨 宙斯家里是精英家庭 IG的罪人孙亚 孙恨水 你是？ 347万的零头而已 我来 玩吧沙皇 那你给啊 苏小洛这个出 现在给 你顶上啊 牛鼓励缺钱 347w 347确实不缺200 347 但是有xun在打打真有机会 伟大 我来 马后炮 哇偶 sxl要吃 你咋不垫 韩国很多职业都是富二代 伟大 撒钱哥 撒钱哥 太真了 顶级选手都不缺钱 347w 经典 垫一下啊孙哥 人均不缺钱 我来出 你就在边上，你不给？ 你怎么不掏 给347w 你又在 347 我来 IG不散伙真不好说的 全责哥 347w够了 左手也是 347够两年哥哥工资了 347 你是？ 你为什么不出 马后炮 俞亚龙 伟大 罗哥家里缺钱 你说句儿豁 撒钱哥 比347好 宙斯是真富二代 你是？ 你多余出来的 sxl吃疯了 造人设的 韩国个个说不缺钱的 你给347万吧 玩吧沙皇 小吕布家里肯定不缺 哥哥主动降薪 IG却不续约！伟大！ 好好笑哦 [赞] 你不给？ 牛古力缺钱，家里穷 来捞金 马后炮 玩嘴的呀 撒钱哥实力 宙斯家是真不缺钱 给个小的 玩嘴 宙斯家里财阀 嘻嘻 你太能给了 你给347W吧 那你道歉 别装了 宙斯小吕布家里都不缺 撒钱哥 347w 宙斯家里好像是搞实业的，集团 347都出了 差这一点？ 你全责 牛宝缺钱 早说我来出了 孙处 哥哥只认钱少一分都不行哦 确实，347都小意思 马后炮 孙哥347都给得起 200小意思 你是 玩吧沙皇 3000够买faker了 撒钱哥 经典 那你来 马后炮 老IG 800万要签jkl两年，笑死 在现场 但是没跟你说 表达? 哇偶 347w够了 一半都拿不出来还想留人 你在现场哈哈哈哈哈哈哈哈 都怪宝蓝 547 明年会不会连冠 547 孙亚你是IG解体的罪人 impatr 苏小洛我不急啊 孙哥确实大方的 孙处太深了 347 都给了 差100 ？ 已经统治两年了 玩嘴？ 苏小洛小吃一点 还在ig 蹭嘛了 347确实够了 经典老IG 跟我说，我出啊 《故事会》 你是？ 伟大的性格孙哥 会所 宙斯是为了飞科去的 罗哥只认钱 探险 宙斯来了 Skt连冠了 等着 明年就5冠 工资先给下 早说我出了 jdg来了 细说 撒钱哥有实力 孙恨水 ... T1三个02一个04 不是苏小洛吃麻了？ 老老IG 怎么可能 weiwei来了 谁会嫌钱多 547 呜 你是ig的吗 哇哦 李庄白肉 你早被开除了 京东来了 笑了 经典马后炮环节 续宝蓝不续哥哥，嘻嘻 你是？ T1能统治几年全看大飞什么时候退役 还在ig 卡子T1 铁粉  先质疑 不熟 孙亚出 能打职业的都不穷 谁给你从小打游戏 knv 老IG是theshy fmvp和老五冠军有什么好比的 吹，接着吹 Skt要连冠了 你是？ 孙亚你是IG解体的罪人 哈哈，当时如果我在，我都给啦 你是 跟我说我出啊 +347 人脉 347w 蹭 ？ 经典现编 547w t1想统治 宙斯先打过多兰吧 怪骗 阿水说和你不熟 多兰+右手吧，反T1装甲 你也是ig的吗 京东来了 全部续约不一定有成绩的 说说算了！ 别韩援了 搞点年轻人吧 pdd 你是？ 罪人 牛古力缺钱，宙斯确实不缺 孙亚毁了IG 孙恨水 孙亚出 宙斯富二代 边吃边打德州是吧 海天盛筵 孙总347都给得起 200闹麻了 阿水？ 还在ig 老IG！ 明年ig很有钱 347都出了 你是ig的 谁承认呀 孙恨水 硬蹭 孙总大气 你是？ 孙哥故意的 去年说过了 宙斯来了 孙恨水 苏小洛房子吃出来好几套 之后1300万签了南孚组合 老ig不就你一个 玩吧沙皇 微博阵容不好赢 乖乖 我给 宙斯家里财阀，中上阶层 347都给了还多147呢 [撇嘴] 阿水说和你不熟 这么点 就 jkl续约IG6冠了，都怪你 一个月200w还差不多 impact 怎么可能 王思聪这么没实力啊 你能出钱我也能出，反正玩嘴 哈哈哈哈哈 ？ 孙亚出[滑稽] ",
    "date": 1700772505116,
    "comment_count": 783,
    "s": "喂到就这么说他只跟飞客玩你半就够了喂到就这么说当时哥哥也是这样的说的是也是那个就是的爹是谁啊刚刚当年我会说哥哥也是说的一半就一个刚刚i记得我但是iC打不出来就没爽对也是这样的哥哥本来是平硬就能不能如K走塞玩的可惜了妈的当时你妈iC就去了200万我说当时我再现场的就差200万明哥你们说吧就差200万我不知道是差200万后面我才知道妈我你滩土这世界也不缺钱我听说过无数家里不缺钱那真的就玩之前不说缺钱现在都不缺钱怎么这个人不缺钱那个女的家里当然要这是你给我说了对吧我我给都行我给都行差不多都不缺钱妈这是我给都行当时那个全民心海南全民心我感觉SKD想统治新年说说是这样海南全民心那天我们是打完比赛嘛然后我们那个晚上这个别说了觉得会我们哪里记得这聊天就叫喝了小酒吃了小小小烤聊个天聊天了我们书小骆对书小骆我阿水还有阿姨这个管理还有几个然后找他们的非规去了几个人找他们的非规去了非规去了妈在旅行就差这么点嘛后面我在照我一片里面后面我在照就差200万就假买我们没缴土就差200万没缴土妈的班哎找给我我给他这钱真过给了我不知道怎么差这么点所来找出来"
  },
  {
    "seconds": 2070,
    "d": "探险 你是ig的吗???? 边吃边打德州是吧 谁会嫌钱多呢 有没有物资 牛宝缺钱 蹭疯了 苏小洛都吃麻了  孙恨水 还在编 哇哦 我来 ？？？？？ sxl吃爽了 孙恨水 又是儿骗 你是？ 那你全责 确实 347都给了 你毁了ig 我来 怪骗 你是 主播原来是ig的 孙恨水 -347W SXL吃了 IG罪人 ？ 都怪你 不是早就切割了 ??? 喻亚龙闹麻了 你是？ 发你有两百万的时候就是差四百万了 伟大 先把up的钱付了 347 347 我给啊 幸亏没给 马后炮真算了 我给吧，我来 说过几遍了 你是 347w ？ 差够吧200w 早说呀 继续编继续编嘻嘻 你毁了ig 经典早说 道歉！ 347都给了，200算什么 玩嘴 ？ 撒钱哥 那你能帮我要个哥哥的签名吗 大气 我给 宙斯真家里有钱的，他家里相当于韩国财阀 大气 中单贝蕾亚无敌 哈哈哈哈 这么点 孙恨水 孙总大气 哈哈哈 那rookie呢  孙恨水 这么点是吧？ 孙亚有实力 点 你给走公账吗 孙亚龙毁了ig 玩吧沙皇 马后炮 啊哈哈 我信了 哇哦 ? ??????????? 这么点 ？ ？ 大胆 哈哈哈哈哈哈哈哈哈哈 ？ 哈哈哈 孙恨水 大胆 爆 孙恨水 没 爆 差不多得了 嘻嘻 skt再统治几年就剩lck自己玩了 ??? 啊 哈哈哈哈哈 嘻嘻 撒钱哥 ahhahaha  大胆 ？？ 历史第一 历史第一 爆 经典 哈哈哈哈 孙总一天347，不差200 HAH  红 我给吧 哈哈哈哈 南孚组合不是比哥哥贵吗 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 怪你 我来 ？ 历史第一 这么点 那确实 爆 大胆 爆 大胆 哈哈哈 哈哈 大胆！ 大胆 大胆 哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈 经典早说经典早说 历史第一 我来 少结一次婚嘛 ？？ 爆 历史第一 把jkl签了吧 哈哈哈哈 大胆 嘻嘻 还剩147 太恨了 ? 哈哈哈哈 爆 哈哈哈哈哈 确实 你是罪人 朴亚龙 历史第一 历史第一 哈哈 对对对 ？ 爆 537 把二台开了 撒钱哥 老登 消费的好自然 哈哈哈 大胆 哇哦 历史第一 hahahahahahah 哈哈 dadan 给347都能给！ 爆 爆 哈哈 ???? ??? ？ 哈哈哈哈哈哈好 哈哈哈少结一次婚 大胆 历史第一 爆 大胆 -547 啊 历史第一 历史第一 嘻嘻 历史第一  历史第一 哈哈哈哈哈哈哈哈哈 我来 少结一次婚 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 ？ sxl吃了多少 HAHHA  少结一次婚哈哈哈哈 你毁了ig 这么点 哈哈哈哈 历史第一 嘻嘻 大胆 硬玩 历史第一 历史第一 大胆  历史第一 历史第一 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 历史第一 ？？？ 历史第一 少结次婚 爆 这么点? 爆 JKL白眼狼，200万都不肯少要点 大胆 爆 哈哈 爆 大胆 哈哈哈 大胆 历史前三 半次 硬玩真好i玩 早说直播间众筹了呀。 乐 突突突 历史第一 哈哈哈 大胆！ ？？？？？？？？ 大胆 哈哈 历史第一 历史第一 大胆 历史第一 撒钱哥 哈哈哈 哈哈哈哈哈哈哈哈 历史第一 大胆 太给了，嘻嘻 大结局了 就是啊 为什么不早说啊 少结半次就行 少结一次 确实 T1连续两年进决赛，明年真有机会 历史第一 爆 啊 ？ 历史第一 历史第一 历史第二 少结一次婚嘛 爆 爆 历史第一 哈哈哈哈哈哈哈哈哈 少结一次婚 历史第一 哈哈哈哈 哈哈哈哈 哈哈哈哈哈 哈哈哈哈 蹭疯了 大胆 哈哈哈哈哈哈哈哈哈 又要给了？ 历史第一 不会又是ps吧 哈哈哈哈哈哈哈 爆 恨 爆 347 哈哈哈哈 历史第一 哈哈哈哈 历史第一 少结一次婚 我没想到的 哈哈哈哈哈爆 100w什么时候给 哈哈 大胆 大胆 ？ 大胆 历史第一 哈哈哈 历史第一 我来 111 早说啊，早说我也给了 哈哈哈哈哈哈 哈哈哈哈 少結一次婚哈哈 历史第一 突突突 547 小的 爆！ 大胆！ 你给了阿水少亏六百万 1.5次 还在恨 大胆 哈哈哈哈 大胆 ? 少结一次婚嘛 ？？？ 爆 哇哦 历史第一 历史第一 大胆 都怪你 世界线变动了 质疑 历史第一 泪目 历史第一 我真信了 少半次 伟大 少结一次婚 当时阵容不变换个野辅还有xun真可以 爆 少结一次婚、 早说给了 历史第一 少结一次婚？ 就是怪你啊 半次 历史第一 好 历史第一消费！ 哈哈哈哈哈哈 大胆！ 嘻嘻 历史第一 少结一次婚！爆 哈哈哈 哈哈哈哈哈 真给？ 鞋子的工资给了吗 你这没道理的 少结一次婚没想到的 好突然的消费 差不多得了  把自己串进去了 硬玩就没意思了 孙哥你好 大胆 你是ig的? 历史第一 少结一次婚哈哈哈哈 苏小洛是不是吃了 ??? 大胆 不到一次 历史第一 爆 少结什么 爆 半次 早说我们给了 李家动手 历史第一 哇哦 历史第一 347万 哈哈哈哈哈哈 爆 典 瘤龙为什么不给 少结一次婚 经典 要不我给吧 爆 硬玩 嘻嘻 历史第一 懂你意思 少结一次多了 历史第一 孙亚毁了IG 宙斯会来吗 sxl狂吃 李恨孙 Skt怕的是小花生。 历史第一 历史第二 沉默 哈哈哈哈哈哈哈 玩吧沙皇 历史第一 历史第一！ 少结一次婚？ 哈哈哈哈哈哈哈哈 啊 结了几次婚 ？ 少结一次婚 大胆 历史第一 不装了 爆爆爆 . 大胆！ 大胆 多兰买过来吧，[手机] 哈哈哈哈哈 少结一次婚 347+200 历史第一 爆 历史第一 啊？ 大胆！证比这贵多了 懂你意思 历史第一 SXL吃了 历史前三 历史第一 好久没来了 历史第一 历史前三 历史第一 大胆 孙亚毁了 少结5/3婚 其实当前没钱就算了 主要是后面高价签了泡芙组合 本来ig五连冠的，就怪孙亚 历史第一 200个不就接几个商单么 少结一次婚没想到的 哈哈哈哈 大胆 你在说什么？ 孙亚沉默了 少结半次 走公账 历史第一 少结个婚也没问题的 历史第一 历史第一 啊？ 绝对历史第一 早说我也给拉 历史第一 差0，6惠 历史第一 左手现在去哪了？ 哈哈哈哈 委屈屈  哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈 历史第一 三慕斯打不过大o 少结一次没想到的 亏贼！ 哈哈哈哈哈哈哈 历史第一！ 历史第一 多了 爆 小结个婚还行 三慕斯是O一儿 沉默 哈哈哈哈哈 南孚加一起比哥哥还贵 苏小洛吃麻了 爆 大飞真的打不了右手 哈哈哈哈 沉默 动手 嘻嘻 历史第一！ 哈哈哈哈哈哈哈哈 历史第一 Gen阵容无敌了 200个还是太少了 HLE才猛 当时的ig给200蹭一波确实赚 哈哈哈哈哈哈哈哈 玩吧沙皇 动手！！ ？？？？？？ 哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 历史第一 爆 历史第一 背叛孙哥的人都给了347w 硬玩就是好玩 大胆！ 历史第一 大结局了 哈哈哈哈哈哈 hhhhh 超威别的不行，干大飞是专业的 多了 RK纯被坑了，卡最后时间 哈哈哈哈哈哈哈哈 硬玩真有意思 347都给了真不差这200 爆 哈哈哈哈哈哈哈哈哈 《多了》 杰克不走潘后也留下来了！呜呜呜 董事 大胆！ 哈哈哈哈 哈哈哈哈哈哈哈哈哈 硬玩真有意思 少结一次婚 哈哈哈哈哈哈哈哈哈 好红 能买两年 动手 爆 历史第一 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈 历史第一 不敢想明天的小编的节奏 历史第一！！！历史第一！！！ 太大胆了 547 罪魁祸首 历史第一 哈哈哈 孙亚沉默了 三叔和右手两个人凑不出一个脑子 硬玩真好玩 李浩宇你去养牛不亏的 硬玩 少半次 爆！ 嘻嘻 哈哈哈哈哈哈哈哈哈哈 多了 多了 硬玩真的有意思 硬玩 哈哈哈哈 Skt要连冠了 硬玩真好玩 硬玩 沙皇 嘻嘻 嗯玩才有意思 1.47次 硬玩真得有意思 多了 历史第一！ 哈哈哈哈 半次 热知识：三叔是O一儿 多了 少了 哈哈哈哈 多了 动手！！ 多了 右手打不过faker 少接半次婚 T1能不能统治得看版本 但肯定不会很菜 多了 历史第一 多了 太大胆了 多了 1000个签jkl两年也不现实 多了 对的 动手！！ 一百万什么时候给 历史第一 多了 多了？ 沙皇 历史第一 结一次半 三叔被大O虐成狗 哈哈哈哈 动手 红了 S9差点都没进世界赛 动手吧 多了？历史第一！！！ ig不是拿不出那200万，是不愿意拿 6 飞科现在还在意自己被不被拿下吗 半次？ 又是大眼 多了 哈还哈哈哈哈哈哈 孙哥老年痴呆，还没反应过来 红了 HLE也很猛 红了 半个婚 小花生抓宙斯有一手的 硬玩确实有意思 笑死我了历史第一 6 硬玩就没意思了 半次婚 历史第一 历动手！ 不敢想明天的小编的节奏 哇哦 多了？ 历史第一 除了t1,lck都不能信 没道理的 狠狠的消费 孙哥。我半年没看你们了。感觉淡了怎么办 硬玩就是好玩 历史第一 哈哈哈哈哈哈 狠狠的消费 其实是祝福 《多了》 半次 少了 又是大眼 卓亚龙 347 20.50历史第一 没道理？ 多了 又是大眼 立功 半个 多了。哈哈哈 硬玩真有意思 卡那位来了 买左手保底4强 卧槽孙哥的大眼 少半次 多了？历史第一！ 世一证 大胆！ 地狱火来了 左手去哪了 大眼睛 多了 沙皇 历史第一消费 硬玩真好玩 1 哥哥主动降薪不续约 花1300买南孚组合 右手专杀飞科 历史第一 安琪拉 哈哈哈哈哈 没道理？ 马燕怪 不敢想明天的小编的节奏 卓亚龙 来个新皮肤 不是少离一次婚？ 又是大眼 动手 别忍了 -347 李家们 最后的动手机会了 明年韩华才是专业逮捕的 李家upup 又是大眼 地狱火 地狱火！ 多了 一次347W 又是大眼 大鬼头 小结1.5次 卓亚龙 老年人英雄 少离一次可以 当时不就是不想给哥哥钱吗 签了南孚 小蜜蜂[哇][哇] 历史第一消费 又是大眼 多了 woc 大眼 孙大眼 不爱火男了吗 孙哥婚礼办了没啊 1 经典大眼 历史第一 动手！ 消费随口就来 孙亚还意识不到 只会大眼 世一证 等一个天克 真正的底裤 硬玩真好玩 青春回来了 不玩新地图？ 又是大眼 少结半次 就要硬玩 我青回 那位来了 又是大眼 小蜜蜂 左秃 三星赢T1全靠小花生的 1111111 新皮肤 守护者？ 不搞个新皮肤 还能结半次 少了 哥哥主动降薪不续约 花1300买南孚组合 又是大眼？ 大眼 腾春龙王 半次？ 孙哥婚礼办了没啊 换小蜜蜂[哇][哇] 历史第一 多了 又是大眼 卓亚龙 换小蜜蜂啊 还在101 hle怎么说，viper要进世界赛了 左手算了吧 污渍之眼！ 大蒜儿 以前你的冰心大眼我还历历在目 守护者？ 历史第一我是没想到的 卡少要去养牛了，根本不怕，就消费 今天李哥守夜吗 新皮肤啊 。 小蜜蜂！ 突突突 追风 大眼睛不是佐伊？ 结婚要347 又是维克兹 又是大眼 又是大眼 又是大眼 小蜜蜂来一个 孙哥你游戏理解真可以的 确实多了 孙哥你理解真可以的 佐伊 下蜜蜂啊 大蒜儿 又是大眼 大眼可以 大眼买皮肤 南孚那合同比哥哥贵多了 苏小洛就是不想签 拿下个28岁的中单有无所谓的咯 李哥为什么你消费孙哥这么顺畅 安其拉 换皮肤 ig可以没有哥哥，婚不能少结一次 新皮肤新皮肤 来个小蜜蜂 术士大眼 哥哥比不上1300w的南孚组合 回来了 孙哥婚礼办了没啊 ？ 又是大眼 等一个天克 右手太恨 就要留在lck逮捕大飞 新皮肤 小蜜蜂来一个 新皮肤 看看皮肤 孙哥新英雄叫什么名字？ 大飞目标是五星skt 第二次半价 天克 阳了 小蜜蜂 又是大眼 虚空生物的弹道都好 ？ 下雨了 预祝孙哥的婚礼越办越好！ 等一个天克 小蜜蜂 不会又天克吧 隔离 ？？？？？？？？？？？？ 终极底裤 感染 可爱捏 明天要出太阳 孙哥你理解真可以 又是大眼 表达 没实力算了 可爱捏 小潘想你了孙哥 少结次婚牛的 第二杯半价 买 没实力算了 你买 小蜜蜂来一个 什么时候放牛 没实力算了 +3 没实力 卡子觉得自己瘦了。再镜头面前狂秀 一定要小蜜蜂 哇哦 买！ 怎么还没走？ 没实力就算了 我来 没实力算了 买一个 没实力算了 充钱 买一个啊 买啊 没实力 没实力算了 天才锋 ？？？？？？？？ 送一个 瞎了 现在买 买不起别玩 没实力算了 买一个 没实力算了 孙哥你游戏理解真可以的 瞎了? 你买啊 买一个啊 花生当年没说的血马天宫 你买啊 没实力 ？？？？？？ 小蜜蜂 没实力算了 没有就别玩 孙哥你出了两百万，ig拿去买南孚没想到的 我来 ",
    "date": 1700772593583,
    "comment_count": 872,
    "s": "不 что早说声让我等你了Let me just amps他200块基本的相信右手明年加三叔把非课拿下然后咖啡你看蝎粉他们说尼使迪去哪你这没到你的这没到里的你为什么打我呢你不是推荐完的你是金东话拉我你不会发条吧被头来发条我可能是发条我可能把门家强的来了呀这个家了这个雲雄加了北斗他终于加了出机我差大眼镜主播的最爱来自个他已经加了什么我看到他加了北斗的北斗的那个真伤害加了很多不过他这个只对高速有用呀确实做大眼镜吃过的地方他们单道就很好他单道本来就很舒服加了公数单道好的都加公数加公数了对单道好的加公数我一点这个请用小米风谢谢真的吗你加小米风吗哪有小米风没有不好意思谢谢你他没买这个好准没有这这样的点吧新军数据我现在要用新军数据吗客人啊客人很快忘记你们出页对吧没用去吧"
  },
  {
    "seconds": 2160,
    "d": "买一下 没实力算了 买一个 没实力算了 买啊 ？？？？？ 没实力算了 用牢大吧 那你买啊 没实力算了 3出在联赛被o神追着打 ？？？？ 没实力算了 没实力算了 没实力算了 买 没实力 没实力就算了 买一个 没实力 南孚组合1300 你们能说ig没钱啊？ 没实力 你买啊 没实力 没实力算了 [手机][手机][手机][手机] 没实力算了 没实力算了 你买啊 没实力算了 孙哥你游戏理解真可以的 没实力算了 没实力 新皮肤买啊 没实力算了 没实力算了 你买一个吧 哥哥现在当tes王还得谢谢苏小洛 没实力算了 没实力算了 call1送地狱火 没实力算了 送一个 笑笑咋变这样了 没实力算了 买不起别玩！ 我来 没实力算了 没实力就算了 ig不是花高价买了下路 没实力算了 200万没钱买？ 这不买？ 小蜜蜂很耍 没实力算了 这么穷 没实力算了 这不是你们的号吗 没实力算了 没实力 没实力就算了 没实力[手机] 你买你买 又是大眼又是大眼 转会期什么时候结束 没实力算了 没实力就算了 连个小蜜蜂都买不起还200w 大眼不用小蜜蜂等于没玩 没实力就算了 没实力算了 没实力就算了 买一个 哥哥主动降薪不续约 1300W买南孚组合 你一事无成阿 200万我给了 皮肤都没实力买了 第二杯半价 买不起别玩！ 没实力算了 没实力就算了 没实力 哇哦 地狱火？ 没实力算了 没实力算了 他没钱你没钱？ 大眼近身e变快了 没实力算了 有200 没实力 小蜜蜂不是法典的？ 他没钱你有啊 没实力算了 没实力就 砖石局 撒钱哥会没钱？ 没实力算了 没实力就别玩了 没钱个锤子 连个小蜜蜂都买不起还200w 没实力是吧 200万你都要出 小蜜蜂没买 刚才200万能出 一个皮肤买不起 两百万没皮肤 小蜜蜂都不买还出200W买JKL 买不起别玩！ 200w我给了 撒钱哥没实力 突突突 没实力 没实力算了 200w 我出 充啊 有200w 没钱买皮肤？ 没实力 没实力就算了 不是有吗  200万没钱？ 买皮肤都没实力还200万 买不起别玩 一千多个皮肤 白嫖号主账号玩 一个皮肤舍不得花？ 666 买不起就别玩 ? 200万买不起皮肤 没实力就算了 没实力别玩 200万花小蜜蜂不舍得花钱 天克 不愿意给水开价罢了 用人家号这么久送个皮肤都不愿意 ？？？？ 主播小蜜蜂都买不起 没实力就别玩 我给了 李处什么时候去养牛 200 666 200w去3000多的女仆店？ 好恨 200万给得起皮肤没钱啊 200万都出了小蜜蜂不买 笑笑病了吗？ 孙亚龙想把你头发毫下来 你也没钱? 嘻嘻 还在哥哥 没皮肤还玩什么 這都買不起還200w 孙亚亚 300w都付了，买个皮肤买不起 号主玩得都没你们时间长吧 200万有 几十块没有 ？ 少结一次婚就有钱买了 200W都能出买不起一个皮肤？ 哪个哥哥 还在哥哥 没钱别看 确实 你买你买没实力算了 还在哥哥 200W你买不起小蜜蜂 ? 200w能出想小蜜蜂买不了 还在恨 没实力。下把再来 孙哥自己没买，是打算给弹幕抽十个 200W小钱不舍得买个小蜜蜂 哪个哥哥 347舍得出，不舍得买皮肤 ？？？ 200 就是白嫖 哈哈哈哈哈哈哈 孙恨水 寄！  200w买不起小蜜蜂 连个小蜜蜂都买不起还200w IG唯一还有战斗力的就是JKL 小蜜蜂的钱我来出 哥哥主动降薪不续约 1300W买南孚组合 200 w随便给，一个皮肤舍不得 哪个哥哥 一点点？ 没小蜜蜂你玩啥啊 老孙 小蜜蜂都舍不得 葛葛 还在哥哥 没实力别玩 小蜜蜂买不起出200W是吧 你说的像是哥哥没了 买衣服花了2w，没这几十块钱买皮肤 哪个哥哥 喻亚龙 太恨了 不买别摸 当时ig没钱就算了 后面高价买了南孚 就是不想要哥哥 哥哥快退役了 太恨了 200 w随便给，一个皮肤舍不得 那就抽 童哥哥？ 哭桑？ 买了也打不过dwg 无所谓，买了大潘不亏 下拨吧 帅！ 皮肤都买不起还给200w？ 嘻嘻 下班吧 哥哥比不上1300w的南孚 哥哥是谁 瞎了 有200万 但是没有几十块 ？ 老花眼 ig1300买南孚 你说ig没钱？别逗我 老花 瞎了 200万说给就给   皮肤买不起 200W都能出买不起一个皮肤？ 下班吧 飞秒是这样的 老年痴呆 88888888 要瞎了 去养牛吧 孙恨水 要希特了 可怜 老年痴呆 下播吧 老年痴呆 痴呆了！ 去去牛场就好了 下播吧 下播吧 痴呆了 哥哥离开IG所有人都输了 我以为你也抑郁了[撇嘴] 下播吧 老了就老了 没事的 老头 年纪大了 谁不是？ 大结局 退役吧 老年痴呆 休息去吧  池袋 池袋了 试试阿秒吧 老年痴呆 池袋 年纪大了 写轮眼 老年痴呆了 老年痴呆 眼角膜抽了吧 我也会我是不是完了 池袋是这样的 下拨吧 老年痴呆 下播吧 大结局了 池袋 散光 走马灯 老花眼 老花眼 下播吧88888888 下播吧 有没有可能是痴呆 走马灯了 无量空处 这个是老年痴呆 200W被苏小洛吃了 被夺舍了 抽一根就好了 害怕 没事在飞一次 老年痴呆 喜欢飞秒 再飞一次 老年痴呆 老了 走马灯 走马灯了 要穿越了 跑马灯了 青光眼 注意力涣散 老年痴呆 老花 老了 ？ 下拨吧，主播辛苦了 多出去走走，就好了 拓海？ 要谢特了 老年痴呆 下播吧 走马灯 差一点就2-16了，孙亚赢 池袋 老年痴呆了，不是飞秒后遗症 要寄了 day0 老年痴呆 人生走马灯了 力不从心了 老年痴呆？ 老年痴呆 真不能做飞秒 老年痴呆 池袋了 退役吧 老年痴呆 坐久了，脑部缺血 池袋了 下播吧 池袋了 还在哥哥池袋 得道升天了 同意捐献 老年痴呆 8888888888 要命的小宇来了 中路大乱斗 有多了一个借口 老年痴呆 大结局 池袋了 暗示退休了 大结局 退休吧 走马灯 痴呆了 老年痴呆 DAY0了？  下播吧 查克拉耗尽了 走马灯了 下播吧 脑雾 下播吧 去养牛 大结局 害怕 步入池袋境 没新皮肤就别玩，我们来看新皮肤的，懂吗 老花眼 老年痴呆 鬼神境！ 到点了 kkk 下播吧 走马灯了 老年痴呆了 管泽元全责 割了就好了 下播吧888888888 暗示退网了 太虚了 戒烟反应 走马灯 飞秒是这样随着年龄 200 帅k A 飞秒后遗症 老年痴呆 下播吧，主播辛苦了 要立遗嘱了吗？ 喜欢飞秒 飞秒是这样的 下播 走马灯了。 老年痴呆 戴回你那眼镜吧 原来只差一点点吗 要命的小宇来了 老年痴呆 要没了，熬夜多了的前兆 痴呆了？ 暗示 耳石症 下播吧 老年痴呆 仁川感情不值200w 要到点了 走马灯了 ？？？？ 大结局了要 下播吧孙哥，没事的 大限已到 鬼神境！ 南孚值1300？ 眼睛自动加特效了 这不是飞秒，这是老年痴呆 直播间给鱼不狙吧 孙哥你进入天觉之门了 200w但是买不起皮肤 要觉醒写轮眼了 立功 截肢吧 出戒指 懂了 下播咯 吸干了 下播吧 拓海是吧？越來越快是吧？ 步入池袋境 那是池袋 ",
    "date": 1700772684443,
    "comment_count": 418,
    "s": "大眼这个英雄拿减数多没买没买他这个号碑前怎么就差了吗一点点呢这难搞最近我问说出没有我拉个了我妈有点非面后立正老的推进你的眼中了看见看多了我回来看电脑比我打的是他久了我会突然进了那个防火的时候就突然别再很防火查了看嘛做看你就是那种抖的吗这哥在抖前面的怎么中话了吗都要你小子啊刚刚刚对点你小子坏了完全你们妈啊真奇怪"
  },
  {
    "seconds": 2250,
    "d": "a 老花眼 飞秒后遗症 老年痴呆 这寒冰往塔外拉 去牛场看看室外吧 孙哥注意身体，实在不行休息几天吧 下播吧，主播辛苦了 去牛场看看室外吧  全飞还是半飞？ 大结局咯 很正常 睡少了 我有时候也这样 tes这几年给哥哥的钱得有一个小目标了 888888888888 下播吧 老花眼 Dys要姓李了 要开眼了 开始走马灯了 老花了 对面大飞 抽一根就好了 347-1 下雪    李家可以动手了 签到 池袋了 111 手动大结局 卡子好瘦 池袋境  孙哥，全飞秒效果怎么样 油麦锤石 才1年？ 飞秒事变才一年吗 抽一根就好了 鬼神境！  这不是飞秒，这是聊年痴呆 到期了？ 亏贼！ 原来才一年吗 写轮眼快开了 飞秒真不行 大结局了 下播吧 痴呆了 去养牛就好了 35岁后遗症 要命的小宇来了 锤石也池袋境了 大结局了 飞秒后人唐的厉害theshy也是 去养牛缓一段时间吧 去养牛就好了 护眼 嘻嘻 要瞎了 去养牛就不用看电脑了 一起去养牛吧 去牛场就好了 要开万花筒了 去养牛啊 休息吧l 动手动手 要长第三只眼了 那就去牛场吧 懂你意思 大结局咯 下播休息吧孙哥 元神玩多了 哈哈哈哈哈哈哈 下播 哈哈哈哈哈哈哈 ？ 什么小说 什么小说 那你也去养牛吧 退休吧孙哥 下班吧 韩漫 下播吧 什么小说 什么小说 老年痴呆 hahaha  哈哈哈 退休吧 哈哈哈哈 你是不是散光加重了啊 888888888 养牛不用看电脑 去养牛吧 飞秒后遗症 看的啥？ 不规则散光 孙哥休息一阵吧放心交给小李 ? ? 嘻嘻 哈哈哈哈哈哈 哈哈哈哈 补肝啊，肝窍于目 方源？ 几点出征 我做了三年没问题 什么房源 蛊真人？ 哈哈哈哈哈哈哈 都去养牛吧 蛊真人 要不别去了吧 ？ 古镇人 韩漫 《牛场悟道》 韩漫 让孙哥陪你一起卡宝 IG就是把JKL做宝搞 七便士 不然孙亚去养牛 蛊真人？ 韩漫 硬广 我焯 我也排位6连败了 古月方源！ 经典小说tv 正好再做个飞秒去养牛吧[比心] 我也是 下播吧 古月方源 小学春游综合征 去牛场休息一下 换一换吧 方媛 古月方源 卧槽，蛊真人 888 我飞秒六年了，没大问题 30是这样的 养牛就没电脑了 圖窮匕見 大爱仙尊 恍惚，又不是晃惚。你摇什么 蛊真人 蛊真人？ 大爱仙尊 韩漫 去养牛吧 古月方源 等科技眼吧，以后移植人造眼 秘密教学 蛊真人 蛊真人! 古月？ 下播吧 古月 没事，去牛场也能看 几便士 韩漫 蛊真人 去牛场看看大自然 蛊真人 蛊真人 下播吧 什么小说 半步池袋境！先天证体 最近我也在看蛊真人   方源 韩漫？ 大爱仙尊啊 看老千 推线啊 蛊真人？ 经典小说tv 蛊真人真无敌的 哈哈哈哈哈 几号养牛 方源？ 几点出发 那下班吧 美丽新世界 几点蛊真人 嗨起来 大爱 方圆？ 我同学做飞秒之后散光加重了，你是不是也是 蛊真人 方源太嗨了 确实爽 蛊真人可以的 鬼鬼一品韩式 蛊真人确实嗨 大爱 还在方源 六个小时不长 蛊真人？？？ 大爱仙尊 韩漫 好东西 古月方源 古月方源 挖槽 方圆 大爱仙尊！ 赤心巡天 大爱仙尊 真人 蛊真人是吧 蛊 不过些许风霜 古月方圆 看你历史记录了 养牛焦虑了卡兹 劳模 蛊真人 书香世家 古镇人 贼道三痴那个？ 蛊真人 方正是吧 蛊p 古月方源 蛊真人是吧 韩漫 暗示 经典小说tv 落魄谷中寒风吹 蛊真人是吧 韩漫vip 养牛时候播纸嫁衣六吧卡宝 什么小时 大爱仙尊！ 房源是吧 落魄谷中寒风吹 666 大爱仙尊 是人啊？ ok 蛊真人 上品寒士无敌的 ？？ 劳模啊 我草这两天我也在看 韩式 嘻嘻 西卡李浩宇强力推荐 韩漫 动手 大爱仙尊 大爱仙尊 真的好看 一品布衣 上品寒士吧 养牛ptsd 大爱天尊 大爱天尊 怎么立柱还在 飞机延误了？ 大爱仙尊 什么小说 1300买南孚组合 不愿意1000续哥哥 方源得劲 蛊真人无敌的 孙哥真该去养牛 养一养 不是封了还能看啊？ 方源！ 什么，蛊真人 蛊真人？ 一品寒士也好看的 确实得劲 道士夜仗剑 大爱仙尊 古月方源 硬广 古月方源 大爱天尊 到时候去牛场天天看 古月方源 蛊真人无敌的 大爱仙尊 老蛊人泪目了 劳模 大爱仙尊 不好意思 让你们失望了 大爱仙尊 韩漫 古月方源？ 房源？ 大爱仙尊 方正的那个，吗 蛊真人 蛊真人 有品位 多少便士 几便士 上品寒士？ 蛊真人确实上头 不玩新版本吗 一品寒士好看 蛊真人无敌的 方源确实好看 大爱仙尊 大爱仙尊 古月方源 大爱仙尊？ 李哥你用过旱厕吗 韩漫vip 这个深坑你也入？ 不过些许风霜罢了 今晚一起看蛊真人吧 上品寒士吧 韩援？ 大爱仙尊嗨爆 dy看的闹麻了 蛊真人是好看的 大爱仙尊 不是二坝往事？ 董权益完了 蛊真人yyds 炼天魔尊 大爱仙尊是吧 图穷匕见了 养完牛沾床就睡 蛊真人真可以 今晚啥活动 无敌的  贼刀三痴！ 上品寒士都十几年了吧 蛊真人真行 是本人 李浩宇强势推荐 小说名是什么 蛊真人 怎么又玩上经典大眼了 西卡甄选韩漫 可惜没完结 大爱仙尊 上品寒士把 这么巧，我也在看 养牛PTSD了 方圆是真狠 对面大飞 大爱仙尊 秘密教学 蛊真人无敌的 蛊真人真强力推荐巨好看 [委屈] 别急放牛天天看 大爱仙尊 放牛娃都要读书的 大爱天尊 你在玩啥啊 推荐点玄幻小说 没事牛场有的是时间阅读 方源！ 炼蛊炼人还炼天 池袋 蛊真人？ 多少便士来着 都几年了还在巨阳大战星宿 最近在看洞洞杂货店 卓亚龙被大飞暴打 要不孙亚去养牛吧，放过我卡宝 逆天补刀 放牛娃有的是时间看 有点东西 李豪承主任！ 一枪不开 我看雪山艾莉 原？ 还真是 养牛，不过是些许风霜罢了 一品和蛊真人都很好看 什么皮 后面还有更爽的 不笑 看海贼王吧，现在海贼王还蛮好看的。。 怎么你了 天克 上品寒士还可以的 我看雪山艾莉 为什么西卡要养牛了 春秋蝉 你干嘛哎哟 对面T1 蛊真人小说理解真可以的 卡宝用哪个软件看的 我超  O 李豪承主任！ 天克 1 飞科的发条世界第一 放牛天天看小说 秘密教学 天克 捷报频传 ",
    "date": 1700772772933,
    "comment_count": 393,
    "s": "你飞飙中了几年了呀一年吗差不多一年了呀我们怎么休养呀我今天看见了我除了我只看见两个睡觉我昨天在家里看六个小时小哥我先眼睛很冷因为我想到想牛睡不着嘛心里很乱我看了六个小时小哥我第一次看连看这么久看什么小时我里看的方圆我差我最近看那个孩子你平寒是这个没听过我那个方圆我看了连看六个小时我已经看到他两拳把他干睡这么爽的他第一拳很装逼被两拳干睡我看到那边出来OK的四择败打钱大眼睛不敌衣服你们这玩意如果对面四个比较多的话就出那个处理我们双反正上下就行不差这笔的马搞得跟真的一样发表了不搞的打发了不搞的我们马上你干吗嘛你你到底是飞客是吧我少以前发的都说是Rookie这元皮的是飞客元皮是飞客说飞客人要看的呀还不对金呀我差你家团被刷铭我们家的事故了吧我发了很多也是发呀这么多也是处理发了这样的人的他很照的信节他走位还可以"
  },
  {
    "seconds": 2340,
    "d": "elo了 15了 大爱盟集合！ 天克 对面T1  飞科  蛊是天地之精，人是万物之灵 对面T1 键鼠窥代克 发条还真是 天克 人家回家 你不推线？活该 小代 天克 尽力鱼 对面T1 对面ig 切片标题《Faker是》 经典有带 15 原 你有啥细节 天克 有没有可能是你的问题 些许峰爽吧 哇哦 卓亚龙是怕大飞的 . 对面是FAKER 对面ig 代！！！ 李豪承主任！ 蛊真人能拍动画片不 这把对面skt 天克 rookie也不用皮肤的 就是faker 冒充左手 打你就不对了，出去一看本地人 经典天克 落魄谷中寒风吹 第一把赢第二把肯定要输的 尽力鱼 经典有带 啥软件看的 天克 你的大眼是没有蓝放技能吗 放牛你可以爽看小说 你们家好像是微博。 对面是t1 展示凝聚力的时候到了 开始天克 《天之下》无敌的  卡包可以看看 京东打t1 上一句无敌，下一句 孙虎 卡子到时候骑在牛上看书吧 对面T1组排 大o XUN子来喽 飞！ 代 对面仁川 皇子发条 对面18ig 伤害呢 不对劲 岩勇万岁！ 对面飞飞 对面是孙一蒙 你是卓亚 飞！ 闹麻了 发条是faker小号 又是大飞 刮痧 今天是瓦吗？ 飞飞飞 孙虎 卡宝不会看的正版吧 对面没掉血 对面是T1和飞科 池袋 全空 -26 键鼠窥克代 赖皮蝉，启动！ 后面把整个家族都灭了，三观很炸裂 对面这阵容也是t1 飞神来啦 对面18ig 蛊真人被下架了，都没完结  闹麻了 凡人之躯逆练仙蛊 rk是谁啊，真不熟 rookie和fake不用皮肤的 冒充左手 开始天克 什么时候养牛 百年孤独呢 岩勇万岁！岩勇说的都对！ 那就天克 大爱仙尊无敌的 666 ？ 去多久？5天？ 安琪拉 牛场悟道 赖了！ 睡觉 没事 不是干活？ 蛊真人够你看 卡包你喜欢白凝冰吗 正版早封了，看的是盗版 牛场悟道 蛊真人够你看很久 几点直播养牛 炼天魔尊，红莲魔尊 把百年孤独带过去 不用干活？ 现在知道小说都是什么人看了吧 你看小说 活谁干？ 放牛娃 有没有兄弟知道晚上是瓦吗？ 岩勇万岁！岩勇说的都对！ 赖了！ 去几天 不是很忙吗 孙亚也一起去 不给看 韩漫大王 叫鱼哥借书给你看 卡子去养多久啊 已经想好偷懒方式了 养牛没收手机 月亮和几便士 监督果果做农活啊 百年孤独看完了吗卡宝 牛场有网吗 卡子养牛能带一个吗 牛场悟道 不干活 百年孤独带着吧 养牛每天几点播 有电脑的 打发条主w推线就行了跟他换血干什么 对面是孙一蒙 太了解你了 读点道德经 晚上什么活动 蛊真人无敌的 你Q啊 活谁干？ 用q犯法的 去几天去几天去几天去几天 中单不主W？ 月亮与六便士 不干活? 多久去养牛啊 妮蔻 去养牛是什么意思，不直播了吗 大眼主W的吧 卡子去养多久啊 给牛看看小说 百年孤独带着 月亮和几便士 直接去网吧吧 百年孤独够厚 岩勇万岁！岩勇说的都对！ 打发条主w推线就行了跟他换血干什么 对面是孙一蒙 太了解你了 [妙] 这把有虚空鱼，我不好说 去几天去几天去几天去几天去几天去几天 不干活有意义吗 晚上什么活动 韩漫大王 赞 几年孤独 第一第一次看dys养牛什么梗 没事 看完再回来 卡宝去养几天牛 111 去几天去几天去几天去几天去几天去几天 不过些许风霜罢了 董哥说一下，晚上什么活动 赖皮蛊，启动！ ？ 帅 岩勇万岁！岩勇说的都对！ ？ fangyuan咋打 飞！ 帅 6 典 ？？？ 顶级 单杀 月亮与德克士 池袋 哈哈哈 笑了 天克 ？ 哈哈哈啊哈哈  别装了，酒店开播吧 享受 好闪 哈哈 chu 对对对 哈哈哈哈哈 哈哈哈哈 回家！ 跟点火硬玩 有点燃还上啊 ？ 经典 哈哈哈哈哈哈 单杀 丹砂 孙虎 不干活光看小说是吧 牛 嘻嘻 好闪 哈哈哈哈 单杀 脑缠 ？？？？？ 池袋 你在干嘛 去几天去几天去几天去几天去几天去几天 分段高了 池袋 寄！ 池袋 真的菜 享受 丹砂 好3 发条发现对面打不中自己空了一堆w 孙出 诶诶诶诶 孙处 ？ 池袋 孙出 吃袋 幽默 丹砂 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 逆天 池袋 丹砂 卧槽 呃 faker 赞 帅 反观 幽默 享受 刮痧 孙处 菜 不早点走？ 闹麻了 典 池袋 rookie！ 飞神！ 帅 哈哈哈 最大化 幽默 6 好闪 老馋 孙处 硬玩就是好玩 老年痴呆 搞笑的 不跑换了 ？ 单杀 哈哈哈哈哈 反观 孙处】 ？？？ 真的菜 好细节的发条 飞飞！ 6 大飞单杀卓亚龙 飞！ 对味了 孙处 痴呆了 你是人啊 幽默 好闪 点火? 飞飞！ 好闪 飞十儿 幽默 硬玩真好玩 岩勇万岁！岩勇说的都对！ 去几天去几天去几天去几天去几天去几天 帅！ 你干嘛呢啊 你对线是真的不行孙处 ",
    "date": 1700772863794,
    "comment_count": 312,
    "s": "他很敏感他黄子也不对进你怎么还来你怎么还来啥子还来打一套还来走哎呦呦我撞起来了我撞不撞我撞不撞我撞起来了我就要不撞打发条千万不能被发条A到肯定把他嗯我手里我马上可以回神了啊他小金俩还点火的这个比他突然带点火不干净的嗯啊点火给我发条我就是想好了聊到时候去讲留的时候我多的是时间看书确实看小说你没问题哎你干吗阿妈你为什么还打得不沉通啊没打出上班呀因为他原来具体他俩还真呢没伤好没伤害我都可以知道我还为TP你为TP我专了一个你知道号里播好吧你达不了了他妈他发条都不带TP啊这么多啊我要给你寻穴壳了小子前面一直偷不上口导啊没意义哎玄雪的特种差不下我没挡了但是他摆加个盾感觉上中了其实没中再玄雪的特别多道哎啊玄雪的一夜哎哎哎哎安晚啊点火我我们我想要换波雪回家的他发条带点火本身来说死那种的是有点脑残的发条就不该带点火你懂吗点火给我没意义是说说点火给我真的没意义"
  },
  {
    "seconds": 2430,
    "d": "分段高了 飞飞飞飞飞 飞 单杀 天克 幽默 池袋 哈哈哈哈哈哈哈 老年痴呆 飞科 典 故意送？ 孙处 dinger 孙处   好闪 是这味道 天克 你这波自己冲上去送 忘了？ 你装什么 孙处 池袋 飞 享受 啊？ 池袋 池袋 《我忘了》 典 啧 月轮 嘻嘻 痴呆了 前期比发条还刮痧的英雄 刻晴 被大飞单杀了 win 去几天去几天去几天去几天去几天去几天 孙处 点火钩 害怕 飞十儿 “他点火不干净”“唉唉我忘了” 天克 孙虎 池袋 啊？ 孙处 几天去羊牛 能这么菜 点火蛊 启动 池袋 捷报频传 前面白换血不放技能 去几天去几天去几天去几天去几天去几天 有点刻晴了 点火勾 ？ 没事，人头很干 池袋 打不过说点火[花] 池袋 对味 孙处 捷报频频 孙虎 亏损最大化 去几天去几天去几天去几天去几天去几天 池袋 硬玩确确实好玩 飞一二飞一二飞一二飞一二飞一二飞一二 ？ ？ 哈哈哈 对对对 你无敌了 怪不得要洗TheShy，一个味 孙处 飞飞不讲武德 ？？？ 不亏，人头很干 你不带点燃还和别人对拼啊 。[笑哭] 可爱捏 去几天去几天去几天去几天去几天去几天 非要等对面技能好 退 给小兵加速了？ 池袋 哈哈哈哈 哇哦 ？ 立功 嘴硬 对对对 对面像IG 1 孙亚虎 经典 有看过fangyuan的水友吗？怎么没搜到？ 哈哈哈 哇哦 孙虎 他输了 1-16？ ？？？？？ 哇哦 确实 急急急 害怕 孙小虎 大孙老师 哈哈哈哈哈哈 赞 养牛去几天 最大亏损化 赢 经典 1 硬玩确实好玩 可爱捏 经典结束 2 池袋 哇哦 45 你们还有后面吗 典 哇哦 他经验亏了 太结束了 他有皇子卡莎 你有什么 kimoki 对对对 4 赢！ 去几天去几天去几天去几天去几天去几天 ？ 哇哦 经典游戏结束  1 哇哦 太结束了 孙哥你游戏理解真可以 哇哦 已经开始笑了 经典游戏结束  经典游戏结束  还在嘴硬 你们没后面了 孙哥你游戏理解可以的 那就赢！ 干燥 冒充大G 孙哥你理解真的可以 丶 1 孙12 养牛去几天 他等会儿来给你一个QW 又要回家咯 不亏 哇哦 好q 对线都对不过，还谈后期 这个人头很干燥 嘴硬是吧 木大木大木大木大 你中单不主W怎么跟发条推线啊 他输了但是没输 ? 卡了个寂寞 我被单身对面结束啦 无效单杀无效单杀无效单杀 ？ 赢 池袋 dinenger 干燥不愧 呵呵 搜蛊真人 孙哥你游戏理解真可以的 你以对面是小虎？ 有TP不打消耗战打一波，真的找刺激 很干 ？ 懂你意思 池袋 中赢 好q 李哥别走 带点火那一刻就输咯 去几天去几天去几天去几天去几天去几天 你会玩吗？ 有一说一 确实 ？ 孙哥的理解！ 池袋 好q 《没退进去》 享受 带点火你没少干 孙哥你游戏理解可以的 游戏理解真可以的 孙哥你游戏理解真可以的 池袋 木大木大木大木大 太享受了 11 那就见面就杀一次 幽默 《我把兵卡了》 TS？  The Sun? 被单杀=没用的 就是300块等于没有呗 hhhh  去几天去几天去几天去几天去几天去几天 干燥 不亏 皇子一回来了怎么办哦 好卡线 养牛去几天 冒充米勒 这什么皮肤？ 。 池袋 这个人头很干燥，不亏的 已经开始笑了 这叫卡线 《我把兵卡了》 他经验亏麻了 立功 池袋 出门半血 去几天去几天去几天去几天去几天去几天 大孙老师 。 中路都是主W的 委屈屈 卡线结果被卡 大孙老师没道理的 《我把兵卡了》 the shy被单杀了 确实 k ",
    "date": 1700772954862,
    "comment_count": 242,
    "s": "对发表他就不该在点火我给他没意思你妈咪啊你傻了我回家我周回家就复底了他爆鬼搞他去找他很晚他小冰接上来了完不了卡先吧好翻好翻好翻好翻这样好翻得火给我发条草你都不要了这种短期可以允讯人他在点火的你后面怎么玩我不知道你怎么玩你开始现在他在吵我他游戏结束了我就明天不说吧他已经结束了吗点火发条又是已经结束了他偷了在一波他团站是那个了他点火的单杀一次然后对面TV不亏兵没用的中拳是没用的我把冰卡了确实没用的他冰没推进去哎我干嘛没问题这点难搞算了怎么现在大眼是不是走下路很雕啊感觉打贝东的话走下路好大一点啊中路去打点就行难搞你亲民就行我想我想我想他脾气一下没必要就刚刚情况是没必要的大眼对现其实有点弱这个印象走中的时候他竟然不太好打到人OK那你杀又行吧中路Q爆中下路他角度可好中中路你爆全血Q都满中路爆船下路要这种鞋线你才有Q中路一层直到Q但是我要亲民是来不住我的你看死他现在要单杀了我我高水状有些数我优势现在"
  },
  {
    "seconds": 2520,
    "d": "300等于没有，300w也等于没亏 中路才好q ？ 你以前不是主W？ 哇哦 啊？ ？ 几何 天克 中路主w 主w呀 我信 确实是 中单安其拉 大眼都是主W清线的 无敌了 阿Q？ 发条已经服了 无敌了！ 大乱斗好中】 我说孙亚高见 下雨了 被卡线 优势在我 赚大了 孙老师 哇哦 赢！ 小鱼你要干什么 5条秃 龟龟 已经赢了！ 刀一把 刀一把 q前期最多3级 一波有锤子300 刀？ 刀一把 大老师是吧 刀一把 刀一把 无所谓的，职业态度是钻四，爱好是被爆线惹 刀一把 哇哦 刀一把 你也是娃娃吗，不亏不亏 被单杀不亏 笑麻了 已经赢了！ 刀一把 JDG也是这么想的 主e啊 被单杀但是赢了 大孙老师 ？ 刀一吧 ? 刀一把 哇哦 哇哦 哇哦 爆炸 刀一把 吃奶没想到的 大赢！ 哇哦 哈哈哈哈哈哈 刀一把 孙哥你理解真的可以 大老师也偷了 你家一波20个兵是吧 热手号？ 一会发条换个血你又要回家咯 孙哥你游戏理解真的可以 孙哥你理解可以的 哇哦 哈哈哈哈哈哈 吃一把 确实 无所谓的，职业态度是钻四，爱好是被爆线惹 打发条肯定主w啊他推你线你怎么办 就补了一个车哈哈哈 你以前也不是这个分段啊 单杀赢麻，团灭不亏 既然如此他要杀你你为何要躲，为何不给他杀 给你偷完了 好吃，爱吃！好吃，爱吃！好吃，爱吃！好吃，爱吃！好吃，爱吃！ 等着！ 嘻嘻 线都对不了了 . 熟练度不行 大老师马上三红变态辣了 玩具 主q怎么推线啊 羞辱 被单杀=没用的 冒充faker 虐菜呢 ssssssssssssss 喻浩宇别串了 为什么不玩新英雄 他和轮椅杯瑞兹一样一直s 我现在也在吃 啊？ 等着！ 天克 羞辱 天克 玩不了了[手机] 经典天克 对线完爆 天克 被虐到哭 卓亚龙 大飞 天克？ 玩具 我现在也在吃奶 天克 天克 天克 天克天克 卡宝想笑就笑吧 别忍着了 像大飞打小虎 开始克了吗 天克 不主w怎么推线 丹砂！ 警告！警告！ 又送 左转的发条最难打了！！！！ 哈哈哈 吃奶 现在大眼算版本陷阱的。。。 闹麻了[笑哭] 羞辱 孙哥你理解可以的 你是人啊？？？ 专业 孙出 嘻嘻 幽默 帅！ 帅 董哥 单杀！ faker！ 有带 专业解说 呃 幽默 天克 懂哥 无所谓的，职业态度是钻四，爱好是被爆线惹 孙处 六成！ 哈哈哈 水滴型控球 玩具 不主W就是这样的 李哥你游戏理解真可以的 孙处 天克 0-2 T   SUN 马上三红变态辣 天克 丹砂 被黄金丹砂 你就送吧 天克 哈哈哈哈哈哈哈哈哈哈 天克 舒服了 专业 玩具 优势在我 玩具 哈哈哈哈哈哈哈哈哈 没事的 送 2333 哈哈哈 孙哥q不中人主w吧 faker 不亏 哈哈哈哈哈 不亏 单杀两次 孙处 孙出 服不服 哈哈哈哈哈哈 天克 赢！ 好杀........ 孙处 不亏 游戏结束了 嘻嘻 卓亚龙 太对了 天克 恶魔低语 玩具 开r霸体啊 孙处 他又亏了 他又亏啦！ 又送了 无限单杀 0.0 你是人呀 懂！ 1 优势 天克！！ ？ 原油的小手法 真的菜 1 懂你意思 天克 天克 faker 不亏  哈哈哈 帅 大飞打左手 天克 真的菜 玩具 单纱 提款机 游戏结束了 自己没闪不知道吗 闹麻了 被当狗打 开大有盾 o.O 1-0开局被打成这样？ 安琪拉为什么不开大 池袋 faker！ 飞神 让小马下来吧孙哥 小贷 但是还没结束 你骗他Q啊 飞咯 段位高了 孙处！ 单杀 专业 还赚不 你急什么呢 孙亚你游戏理解真可以 能杀你一次就能杀你第二次 半血还浪 单杀 天克 孙处 孙哥你游戏理解真可以的 太菜了 优势！ 单杀了 专业！ 他已经输了 孙处 对面faker没办法 4路全崩 玩具 哈哈被玩耍 开始研发 好似 专业 专业   专业解说 专业 开r霸体啊 安琪拉开大有盾啊，为什么不开大 理解真的可以 孙哥在cos左手吗 天克 天克 天克 专业 菜就多练 没事，很干 被按到地上摩擦 逗老头 孙处 对面劣势很大 有人要送啦 飞一二   被单杀2次 但是他没TP，孙哥你赢了 被发条标记了 点火 飞一二飞一二飞一二飞一二飞一二飞一二 TS?T  Sun 尊重 幽默 孙处 飞十儿 他又亏了 飞一儿 这次单杀有用吗 孙哥你理解可以的 开大免控 天克 是你的分段吗 又不亏 孙处 对面是faker！！ 开大不是有盾吗 飞神来了 孙出 飞一儿 哈哈哈 等着！ 孙哥在cos左手吗 主播的安其拉不行啊 专业的解说就是干预下判断 无所谓的，职业态度是钻四，爱好是被爆线惹 嘻嘻 亏炸了孙哥 i3研发中 红温的龙宝回家了 还在嘴硬 他又亏了 逗老头 飞一二飞一二飞一二飞一二飞一二飞一二 被玩耍 卓亚龙被对位MVP了 开大霸体啊 像faker打xiaohu，hh 被发条标记了 还嘴硬 天克 他已经输了 孙处 安琪拉杀了 [爱] 卓亚龙 不亏！这波发条崩了 孙处 哈哈哈哈哈哈 请问现在什么局势 孙厨 ",
    "date": 1700773043213,
    "comment_count": 345,
    "s": "我怕你不信一波兵起就300块钱今夜差不多中路主要看的是今夜对吧靠今夜是不可以的其实我多吃了一波兵我出来TV后来看他一波兵现在大老师给你们实质升度有60%只是说中路中路是有的你妈春哥玩大眼主打不得的时候我超了你还在吃来不不新版本不一样的理解中路不很主打不得中路打新上席主打不得大眼成为完反你他把这首清兵啊这首清兵啊他把别装B啊你你别装B啊你出想拉我啊你他把他这个走位很不友好春哥哎好烦呀打发跳好烦呀你妈一个创求烦死啊烦的一批哎我动革吧不想他他不敢讲了跟你跟你想发意啊他有你的水平他到底的水平啊开吧他就是第一波带点火偷你你懂吗很尽快噩心我最烦在人就是这种发跳之中一种带点火他不都弄比赛他这种攻击他进来中完了他进来中完了的直播他还中完了我方案太死了他都没发我我方不出来你放啊八提发跳到二层刻我你是安起了他死了安起来他死了你安起他他死了你可以"
  },
  {
    "seconds": 2610,
    "d": "你R霸体 他只是不尊重孙亚 小说里面发条都是点燃的，他后面还会r闪开 还优势不？ 哈哈哈哈哈哈哈哈哈哈哈哈 孙出！！！！！！！！ 哈哈哈哈 安琪拉 那无敌了 开局一个头连送两个 是人啊？ 飞一儿 哈哈哈 还真是 安琪拉霸体的 他没tp不亏 加盾 下一波发条点火又好了 还真是 开始研发 农一把 安琪拉是霸体 飞十儿 安吉拉 卧槽农 被玩耍[偷笑] 确实 天克来了 安琪啦 安琪拉有霸气的。 农一把 对面劣势很大 他胆子太大 经典天克 安琪拉反杀了 主播在COS左手 卓亚龙 农？     孙处 不是李敏？ 他还有两瓶血 天克 哈哈哈 农一把 农一把 我超  农 那就安 姜亚龙 哈哈哈除非大眼开R的时候有50减伤就能玩 安琪拉 他回去卢登游龙了你还在不亏 被发条标记了 你这2号位凤凰有点抽象 放r有盾有霸体 农一把 安琪拉真赢了 还真是 农一把 孙哥你理解真的可以 委屈屈 也就三伯 一波兵就回来了 安其拉杀了 李亚龙 天克 几点农 农一把 选出这个英雄我就知道送了 李347儿 哈哈哈哈 天克来辣 安琪拉还有盾的 农一把 天克 安其拉有霸体 偷风暴的 分段低了 几点开船 不是你的分段你别碰！ 大飞 卓亚龙 哇哦 不是你的分段你别碰！不是你的分段你别碰！ 农一把 ？？ 剑舞红颜笑 安琪拉直接秒 1 被发条标记了 农一把 安琪拉 大招确实有点赖的 飞飞要mvp了 发条也少了？ 不是一直有吗 放R有霸体有盾反杀了 哈哈哈哈哈哈 池袋发作 你放大有盾的啊 发条对线这么强，不玩。 干燥的单杀 安琪拉随便反杀 大胆 发条没吃到镀层 已经输了 开始了 喜欢打低分段 飞科 啊？ 后选又被天克啊 哈哈哈 暗示小贷 Faker玩了啊 李敏 大飞 一辈子斗不过faker 确实 弄一把 ？ 自己玩啊 大飞 我的 這是鑽石不是黃金 飞亚龙 发条对线就是猛啊 怎么不是大飞了？ faker发明了发条 喜欢打低分段还打不过 剑舞红颜笑 孙亚农 乐 都怪faker 孙虎 开始找理由 几点挖石油 亏贼！ 安琪拉大招有盾加霸体 打你够了 版本加强了懂不 孙哥谈谈半岛局势吧 安琪拉是这样的 听你说游戏结束了？嘻嘻 faker：我的 大飞坏事做尽 低分段玩发条的基本是小代 飞科老师 要对位MVP了 faker：我的 121 卡包有点刻晴了 安琪拉有霸体 有盾 孙虎 1-0被单杀两次闹麻了 还在FAKER 为什么不农啊 而已 大眼应该更少吧 喜欢打低分段结果被小年轻虐 暗示小代 别蹭了 。 FAKER没想到的 孙亚人称小TS 波蟹 孙出 r是剑舞是吧 0-2 嘻嘻 不是拳头搞得？ 不用小蜜蜂 就是这种下场 闹麻了 6-11了看你不知道跟你说一下 孙哥嘴没输过 孙小虎 不过些许风霜罢了 faker发明了英雄联盟 faker那个彩笔带相位的  代 路人发条带点火有切莫问题 太强了 左手也玩发条，小虎也玩发条 波谢 孙哥你的对线像白银 两虚空肯定赢不了呀 笑是笑话的笑 发条后面一个qw你就没了 66 孙哥你的对线像白银 刚刚说的什么小说各位我忘了 今天玩新英雄了吗？ 服务器又炸了吗 为什么登不上去啊 ts！ theshy 15 TS！ 好似 the shy！ theshy！ TS！ 没事这两个人头很干燥不亏的 hhh 哈哈哈哈哈 ts！ 宙斯来了 探险 ts！ 突破口 安其拉 还放技能 我手游发条都是点火的  15 好帅的安琪拉 1515 波谢 没事上路地缚灵 ts！ 支援的好快 海域啊 宙斯来了 TS 孙哥你的对线像白银 龙族 ts ts！ K了送 宙斯 惹晒来了 ts 你是真出阿 马润来了 ts也干了 k了送 刚刚说的什么小说各位我忘了 晚上什么活动？晚上什么活动？晚上什么活动 TS现在喜欢支援的 孙公平 ts支援了！！ 孙出 ZEUS来咯 嘻嘻 没事 不亏 都怪theshy 泪目 探险 皇子600 左手的发条和小虎的发条都差不多没用 ts k了送 600 突突突 ",
    "date": 1700773134390,
    "comment_count": 241,
    "s": "我冰雄有这么冰雄中路其实很少中发条真的很少对 把铁锅发掉好烦啊对不起满路人哪有玩发条的呀莫名起码的都怪飞客人我操好搞不好搞这么一样出来这不走心什么确实选发就帅了吧点火给我他偷飞个偷不余卖喊不守卫不守卫他就是发条而已懂吗我根本就不慌你可发条而已很薄气他有时候去了三个你这英雄都能有多啊可以打可以打可以打我说比发条强可以打发条没大你看似我会带上很多次其实我现在比较强真弄假真弄白位你接什么你怎么还比还不够别头疆这两把先居又是哪来这样操这黄子居然擦的是你也挺说心的他这一齐八块这剑鸡本来这波我杀一个他杀一个发条多打一套我血量赚的我会加入灯了他把这剑鸡来点你说大眼为什么感觉比我想得有钱一点呢我感觉莫名起码的装灭好好啊出面那个头啊哦出面有个头外来当头上头做什么我出面那个头啊我这个招命怎么来这么快不公拼不公拼他妈在不公拼"
  },
  {
    "seconds": 2700,
    "d": "老头不是去养牛了吗？ ig3c 760出门 宙斯无敌了 700出门? 为什么两虚空啊 800出门 又赚了 750出门 k了送 冒充ts 去探险 700出门 这下炸了 刚刚说的什么小说各位我忘了 700吃利息啊 有个头还被单杀啊 出门有个头单被单杀 出门有头被杀两次啊 孙处 手游发条疾跑更好 11 780出门啊 被3C乱杀 马润来了 京东打不过T1正常的 是faker就扭了皇子eq了 晚上什么活动有懂哥吗 Zeu 孙处 全都抓去种香菜 刚刚说的什么小说各位我忘了 让对面800块，牛啊龙神 这把已经对位mvp了 还在ts 给寒冰一个虚空转吧 出门1-0-1被单杀两次 700出门吃利息 刚刚说的什么小说各位我忘了 杀没杀 你就补兵吧 出门有头被单杀两次 出门半血 他有点火了 那叫几何学 臭 这发条不干净的。。。 你应该主w的 k了送 一会又要被发条冲击波了 刚刚说的什么小说各位我忘了 龙族 刚刚说的什么小说各位我忘了 晚上什么活动？晚上什么活动？ HAHHA  有框 瓦瓦瓦 两命打不过一命 1 他有大 蛊真人 飞老师的预判 26岁女房客 小说 方圆 刚刚西卡说的什么小说各位我忘了 6 道诡异仙 勾引啊 如履薄冰 蛊真人 开源？ 大眼睛出卢登不厉害，大面具鬼书奔驰强得多 方源  大胆 好 ？ 大胆 什么时候挖石油 全空 整蛊 ？ 全空 哥哥！ sg ？？ 三人路 闹麻了 什么鬼？ 队友技能空完了 大胆 谢谢各位 哥哥来了 要素太多了 爆 ？ 幽默 喂饭 ？ 这锤石 大胆！ 大胆 这什么钩子 ? 吃饱了 ？ 病房大乱斗 ? 病友 这能空大 ？ 享受 6 下架小说 蛊真人 啊？ 他没想到你人比他还多 眼花缭乱 、 满汉全席 每次你扔技能这发条都开盾，太看得起你了 闹麻了 ？ 幽默 这么照顾中路啊 空大 ？ 这 HAODA  闹麻了 ? 若只 幽默 幽默 幽默 短了 啊 嘻嘻 幽默 顶级 瓦 哈哈哈哈哈哈哈哈哈哈哈 空大 短小 。。。 ？ 简浩宇 懦了 表达 病房 人设 幽默 幽默 ？ 盲射！ 幽默 池袋 空大 逆天 幽默 袅罐！ 不够自信！ 唐大 逆天 你不会往前走R？ 幽默野辅 安琪拉杀了 ？ 人设我稳定 技能空完了 唐 池袋 孙处 [永雏塔菲_疑惑] 幽默 哈哈哈哈哈 ？ ? 小说好像是什么真人韩漫 本人 逆天 幽默 短 闪了吧 肯定没闪啊 ？ 孙处 5个人技能全空 池袋大招 走两步啊 幽默 池袋 幽默 人设 幽默 幽默 哈哈哈哈哈哈哈 ？ ？ 11111 幽默 沉默了 幽默 幽默 闹麻了 四大皆空 经典 6 整蛊    孙出.......... 幽默 左手加jk 池袋 戏耍 池袋 幽默 遛狗 幽默 尊重历史 幽默 哈哈哈哈哈哈 痴呆儿 ",
    "date": 1700773222595,
    "comment_count": 220,
    "s": "中片这个我必建计我差这笔戒指成出有点高了天人扫球角度快是有的快快在旋旋你在装你吗他偷吃扫球他拉拉扯你了发料是不能觉得我发料是用他有他有他装的我谁就是哪笔看他会来呀不愿哇莫名其妙的他是不是有闪吗这个笔好像有闪刚刚倒我是不是死了不知道你一般的有闪啊我找步步进行他好像是想弄你的这笔放你这是什么说差谁鬼他没接他没接他没接他死了发了发了发了死了你有打了散了吧应该我也找到我也不知道死了吧可惜反对一提不守我开心就行开心就行转落冰吧是不是吧反对一提"
  },
  {
    "seconds": 2790,
    "d": "皇子来了 是这味 你是人啊？ 池袋 有点克勤了 大眼也能空大 和本人一样短小 饱了 太刻晴了 真的幽默 安其拉杀了 天克 是安琪拉就杀了 1 你开心嘛 池袋 没被动怎么杀 6 闹麻了 打字问问他闪了没 池袋 玩具 er不会？ 太短了[委屈] 会w闪么？ 玩具 幽默 玩耍玩耍 哈哈哈哈哈哈 寒冰射手人晕了 孙处 逗狗 okokok 你们俩猜谜呢？ 安其拉杀完了 开船 耍老头 痴呆儿 你会大眼 你在故意做人设吗 玩弄你 0 出无尽吧 这波我奶奶来都杀了 全空太变态 连续普通幽默 。 我的爱已不在 峡谷掉了，赚不赚嘛 今天再组织一次集体活动吧 大面具比卢登厉害 内讧了 玩耍玩耍 巩固人设 玩弄老头真好玩儿 。。 你会安琪拉啊？ 确实没用 被单杀但是作用拉满 发条三层戒指啦 左手是这样的，只会空大 问题开心的是对面啊，孙哥 天克 确实没用的 那位莱特来了全杀了 没有热情就别玩了 赞 卢登大眼也没用 ！ 能赢啊 什么时候去开心岛 这tp?孙亚太不团队了 大飞！ 害怕 虽然丹砂了，但是孙一儿 ？ 三路突破了 ？ 上路处理不了了 ？ 大胆 泪目 你会玩安其拉？ 发条是这样的 大胆 好快的闪 发条本来就厉害 主W的啊 这地方敢走的 ONER！ 跟jdg一样 ？ 哈哈哈哈哈 大胆！ 强势 跟你标了眼还要去 大O 塔赞来了 守不了一点 你什么伤害 这个位置你赶走的 xun！ 肖宇！ 已经结束了 皇子这英雄不讲道理的 你以为小飞的沙皇为什么打不过 暴躁文 你也不该出卢登的出面具好一点 weiwei来了 大o+大飞 lng 后侧部 LNG 像 ????? 塔赞喵 安其拉不会玩？》？ Tarzan ？？？ lng 沙皇 lng来了 lng jdg 忠诚 lng 哈哈哈哈哈哈[大笑] LNG lng 塔赞？ lng Tarzan LNG！ 塔赞喵 塔赞喵 lng 塔赞 lng 一模一樣 小飞 scout 因为Faker加强了 他赞 忠诚 二等兵 人也差不多 对面T1中野没办法的 lng送双杀 他赞喵 老子没脾气 塔赞喵！ 忠！诚！ 346 塔赞r上去了 ptsd了 再看你要没了 孙哥血C 被单杀两次  ",
    "date": 1700773313655,
    "comment_count": 158,
    "s": "就很赚不赚嘛他要找你用啊对吧我赚不赚不赚不赚兵嘛我有TPP我有炷灯了咋啦这发达我告诉你他现在没货费说他这接着了这个炷灯还有吗他们能赢吗你们下路有鸡蛋整个啊来讲道理我这一雄没用的他看到我没用的根本就不慌他我列炷灯了哎就是一样吗我们两个前面也没耍嘛等于一样我手也得开始我打打人清兵模式你妈这个并没想到没打还没打这么痛嘛这属于从现在小耍了一下妈属都擦了这么痛啊小耍了不打不掉血的吗我家在球发车路段过去真有事想过去啊你这伙呀哇玩得好无语啊感觉他说真有啥嘛你要我怎么要呢啊刚才出来的我这画面有点熟成了不知道为什么这画面精雄换换差不多的这踩下这个画面去过去感觉一下进去了哎我妈大能不能耍一下这个吗不是我不能吃多吃啊我的客爱你冬的现在我真是他中我客爱死中口直接干糖中脚还骗的你拿过来喝喝夹紧"
  },
  {
    "seconds": 2880,
    "d": "一等兵 永雏塔赞 卓亚 确实有点熟 . ？ 一等兵 哈哈哈 小虎的味道 ？？？？、 哈哈哈哈哈哈 ？ [笑哭][笑哭] 嘻嘻 鬼鬼 哈哈哈哈哈哈 嘻嘻 ？？ 嘻嘻 闹麻了 孙处 害人精 哈哈哈哈 哈哈哈哈 幽默 送 害人精 哈哈哈 害人精 幽默 哈哈哈哈哈哈哈 15 孙处 哈哈哈哈哈哈哈 顶级 上当了 孙哥被标记了 处 哈哈哈哈哈哈 啊？ 下雨啦 ？ 赞 对对对 忠诚！ 哈哈哈哈哈 ???? 幽默 忠！诚！ 嘻嘻嘻嘻 骇人鲸 帅 tazan     符合历史 ??? 害人精 是这味 走走走 幽默 好好好好好 孙处 啊？ 没问题的 池袋 哈哈哈 享受 嘻嘻 池袋 哈哈哈哈哈哈 幽默 哈哈 符合历史 哈哈哈哈哈 幽默中野 享受 6 lng！ 帅 生命开心射线 孙处 ？ 买一送一 哈哈哈 lng！ 野中 666666666 可点 帅 池袋 6 哈哈哈哈哈哈哈 是这味 哈哈哈哈哈哈 哈哈哈哈哈哈哈 嘻嘻 帅！ 哈哈哈哈哈 完全披萨! 你是人啊 害人精 忠诚！ 出列！！！ 哈哈哈 啊？ 哈哈哈 害人精！害人精！害人精！害人精！ 帅 好斩 骇人鲸 菜 Faker！ 哈哈哈哈哈哈哈哈哈哈或或或 玩具 哈哈哈 害人精 爆炸 精忠报国！ 小虎 幽默 妙啊 孙处 出列 啊？ 原来是你 好！ 对对对 收汁 野中 害人精 亏贼！ 闹麻了 哈哈哈 哈哈哈 忠！诚 原来是你  睡吧 完全披萨 忠诚 嘻嘻 害人精 睡吧 冒充sout SG来了 味道对了 哈哈哈 2333 忠诚么 嘻嘻 忠诚 孙处 歪日 对对对 派克小地图出现了啊 幽默 睡吧 符合历史 幽默 忠诚 害人精 哈哈哈 下雨了 害人精 幽默 对面T1 小虎 忠！诚！ 睡吧 这集我看过 孙出 下雨！！！ 害人精 睡吧 冒充lng中野 哈哈哈哈哈哈哈 双杀位 害人精 享受 害人精 出列 睡吧~ 嘻嘻 帅斩 是这味 是这味 好送 报国了 无被动大招 孙处 大的来了 幽默 京东？ 是这味 二等兵孙亚 害人精 T1 害人精 有派克还敢上 小虎 精彩 孙处 忠诚 lng 孙处 哇哦 孙处 有趣 秃破口 忠诚！ 纯处 害人精 15 lng 睡吧 孙处 15 大节奏、 不是你的分段你别碰 味道好对 冒充lng 对面T1中野 忠诚 睡吧 你们这中野 享受 孙处 还是你？ 忠诚 害人精 符合历史 是这味 幽默 是这味 害人精 主播是在装池袋吗 模仿lng 哈哈哈哈哈哈哈哈哈 塔赞 是人啊 一等兵 是这胃 非要耍？ sg! 24-1 爆炸恰瑞 不会吧 少送点 害人精！ 又是你 斩杀 龙虎一家亲 孙哥理解真可以 睡吧 上当 忠诚 睡吧 忠诚！ 这虚空鱼是人啊 哈哈哈哈哈哈哈哈 忠诚 对了 对味 大眼确实不行 小虎 对面不干净 确实杀了 忠诚！ 盗1 孙小虎 是这味 对味 夹紧！ 派克在你不知道？ 睡吧 sg 幽默 是这味 味道太对了 lng！ 忠诚 塔赞+小飞 玩具 草履虫 忠诚！ 走走走走走 嗨了送 幽默 虚空 LNG 总成 现在不学T1赢不了了？ 15 复刻 孙处 忠诚 忠诚中野 忠诚！ 不亏 害人精！ 忠诚！团结！ 幽默 能赢吗 冒充lng 想笑 热知识 锤石先来的 世界第一野中 害人精 养牛 4-17 哈哈哈哈哈哈 反胃了 被当狗打 还有3分钟 对你动手 菜的发温 突破口 ？？？？ 大飞打小飞忠诚！ 2222 小虎也是这样的 哈哈哈哈 lng中野 是这味 孙处 享受 忠诚 孙亚 味道对了 忠诚！ 复刻 ？ 老头被戏耍 忠诚 孙亚虎！！！！！ 这是你的段位吗 对面是t1 骇人精 孙处 你打野也一直在你这啊 像小代 臭不可闻 符合历史 孙虎 冒充lng 幽默 忠诚  孙处 嘻嘻 突破口 、顶级中野联动 反观 忠诚 幽默 冒充lng 看到派克还要上去宋 游龙派克 还人精 404 反观 放弃lol吧，孙哥 孙G回家辣！ 漏了 这派克405 幽默孙处 忠诚！ 冒充lng 我都知道派克在 邦国 4/0 送上去被斩头 精忠报国 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 二等兵孙亚  蝶引来生 能赢不 二等兵孙亚 到相信蛮王的环节了吗 盗！ 秃破口 孙哥你理解真可以 孙报国 嗨了送来了 LNG的味道来了 忠诚！ 忠诚！ 孙处 忠诚 孙处 大飞无敌了 忠诚！ 爆金币 必胜 速通 本来？ 忠诚 忠诚 派克知道谁是突破口 孙亚龙 忠诚！ 冒充盗圣 妙啊 孙龙李虎 对位 一等兵孙亚龙出列 相信嘎啦 孙哥大眼无敌了 精忠报国了 忠诚 下点雨，没事的 塔赞小飞    对面世界中野......... 你没有吗？虚空鱼不也硬帮你 你们的中野配合像LNG 孙恨水等着吧 原来是你 寒冰有用不 秃破口 小虎附体 ？？ 路人是看比赛的 发条还有闪 lng复刻 精忠报国了 孙哥你游戏理解真可以 忠诚 忠诚 完全披萨！ 二等兵朴亚龙 忠诚！ jkl加左手 对面T1 冒充小虎[花] 孙小虎 对面faker了 发条一个qw你半血要没了 是这味 养牛局 顶级野中 孙盗圣 精忠报国 404 是小虎就跑了 颓破口 对味mvp咯 2等兵 孙哥你是几等兵 突破口 孙亚虎！！！！！！！ 忠诚 养牛去吧你 5 8 10 强度有点高了 全世界都在速龙 二等兵亚龙 不是你的分段你别碰 孙睿灿 看比赛学的 对面是t1 忠诚！ 速龙 速龙 速龙 寒冰顶得住不 战术素养 确实天骗把队友骗了 [哇] 都学t1 艾伦我有话说 都看比赛了呀 分段高了 冒充Lng 都在冒充T1 忠诚 孙亚虎[花] 比赛学会了 对面是中辅，你们是中野，完败 孙忠诚 就得选faker的英雄 t1罪大恶极 感觉用孙亚配音lng语音肯定很搞笑 ？ 二等兵朴亚龙 团结！ 二等兵 这不是钻石局吗，肯定都会玩啊 全部学T1学明白了 孙龙李虎 都看了比赛了 不开大 孙处 孙亚牛 gala补着刀游戏已经G了 你们家是微博了。 立功 我打个匹配都在控龙 朴亚龙 t1罪大恶极 孙学弟 [赞] the shy又被单杀了 lng野中 冒充小飞 小龙削太多了 T1罪大恶极 对线怼不过有龙么 孙小飞 LNG是这样的 朴亚龙 蛮王不开大 孙处 T1一剑开天门了 为什么发条比你肉这么多呢 这是好事啊，环境变好了 中路没线权控不到龙 小飞是这样的 分段高了 换个白银号吧 你Q也挺痛 今天是不是卡宝最后一舞了 乌龟 我服了 国服全是卡卡西，偷疯掉了 不玩好英雄是这样的 没优势你打野怎么拿资源 这发条走位太装了吧 ",
    "date": 1700773404587,
    "comment_count": 517,
    "s": "傻逼 说了聊死这杀了吧好 你们还是拍一下这条过去不会吧是这位原来是你又是你我他爱你妈有跳九个我是啊是这败格下路不去了吗他没有戏他在这里好烦啊他就应该把我发条爽想起瞒望瞒望很久也不行还有这回了这回了本来是我对波天骗但这要坏了还遇到走的超长妈的坏了妈最近现在路人小龙空的好快点他这是快的哈哈哈哈哈哈有点点假了实际上他这两龙真的没想到的12个是两龙啊都这样都睡提外不是现在这个这个行的玩得多了都发现小龙是吃胎了不是我们家抓打也对坏了对啊上把你们家是来上把我们12个两龙家来的一家一牙股我们现在是为两龙一下子了一样都会的表游戏现在真的很怪还下去吧啊算你也掉心的好吧算你也掉我现在付了好吧我先三次付了没办法刚才我打王就付了本来我是不付的这个球终于下不赶紧这怎么还叫还手我不可能一般来说我现在是可以这种贼欺负他要拉我没办法的但我性格如此我一定要还手的动吧我错我突然听不到你这个弹影家强的加目规不是"
  },
  {
    "seconds": 2970,
    "d": "小飞是这样的 t1让大家会玩游戏了 这把你就是上把的对面，被乱杀 faker腐乳 LNG队内第一视角曝光 边路已经炸了 T1引领这几个版本 分段高了 换个白银号吧 性格如此 还在乌龟 要不拿R清兵把 伟大的性格 还手也是乌龟 双排一把 看世界赛所有的总结数据 总结一下世界赛 没有自己的东西，只能偷偷理解了，嘻嘻 乌龟 暗示 孙哥理解可以的 lng野中是这样的 又是乌龟 乌龟加什么不无敌 15了还无敌呢 上路要通关了 高分段都学T1了吗 呼叫小马 孙哥你游戏理解真可以 那就排一把 孙哥 你理解一直可以的 双排 叫小马来一把 大眼感觉还是弱 双排 LNG队内第一视角曝光 还惦记你那个乌龟呢 伟大的性格 伟大的性格 孙哥你理解真可以的 看世界赛所有的总结数据 总结一下世界赛 加强了2/4，要是不加强不敢想咯 嘻嘻 lng确实会龟 双排 那就耍一把 签到 双排一把 对了 乌龟加什么都无敌 下雨 对了！ 看世界赛所有的总结数据 总结一下世界赛 对对对对对对 若只 不应该乌龟加发条无敌吗 卓亚龙远古龙触发了 哈哈哈啊哈 伟大无需多言 下雨 好强的安琪拉 塔赞！ 脏玩 这都要放大啊 大眼R比安琪拉差远了 QWER有这难吗？ 忠诚！ 找要开大啊 看世界赛所有的总结数据 总结一下世界赛 剑姬：这蛮王带条狗！ 孙亚的大眼不用加乌龟也无敌 塔赞对味 是这味 (=・ω・=). 爆 该出奇兵了 Tarzan 对了 卡视野闹麻了 好菜的鱼 塔站 卓亚龙远古龙触发了 kanawek ? 精忠报国 卡纳维 对对对 大招能杀的绝不用Q杀 1 大胆 梁栋我知道你在看 对位mvp喽 纳威来了 卡宝最后一舞 孙恨水 天克！  tarzan 哈哈哈哈哈哈哈哈哈哈哈 值钱了 sg 忠诚！ 看世界赛所有的总结数据 总结一下世界赛 哈哈哈 塔赞喵 卑鄙 精忠报国 天克 又天克 孙恨水 安琪拉大招有盾霸体的 孙恨水 奇兵 天克！ 孙天克 经典天克 经典天克 奇兵 精忠报国 经典孙恨水 差点 天克环节了吗？ 。 看世界赛所有的总结数据 总结一下世界赛 骗下来杀了 1 ？ 有e怕什么 塔赞被Q刀了 天克 你能秒？ 天克1/1，舒服了 全员天克 不相信你 你能秒哥够吧 人家有e 你能秒你的那个 锤石好q 能秒 不是Q到了？ 好勾 好菜的锤石 5126.. ？ 分段高了 换个白银号吧 安琪拉不去顿草？ 签到 嘻嘻 你qwe能秒？ 你没大秒锤子 你玩到后期也玩不过发条啊 【能秒】 他太懂你了 今天2222内战不？ ",
    "date": 1700773493038,
    "comment_count": 151,
    "s": "我属不抵骂中啊我属不抵啊真不抵啊肯定不抵了大人家物位真的不抵啊我中午都是这种三星球接编暴这个要算了正经有点肥肉跟你说转一下吧没弄的转了那个转一下对了呀对了就这几个出几招打那个想不到转出来的大人对打那个想不到自己来OK对了下去为了哎真你拿的老师看了眼睛反这傻逼拍摄了看眼睛反应的管有狗他妈的就把坏了我的英文很怕拍摄这种做事业的狗他还要天扣我的主打人你可不可以这种比较分他你妈的斩刀了我不敢想很爽还要玩是谁为什么这么打他呀只可爱他无人秒的我先上你高度英雄他不懂他可能不太懂了上海起来了我怎么说这么大玩起来了穿着什么都没哎你修了我回家说没啥差不多老妈了根本就不放给我个你能带宣买啊我就问你后面啊你带个宣买点火葛你带个宣买点火葛"
  },
  {
    "seconds": 3060,
    "d": "你一套能打半血，我随你怎么说！ 他能秒你差不多 能烤肠吗 你又不是安琪拉，你秒个够吧 孙恨水，孙厌姿 发条的Q是不是加了距离啊 哇哦 鸭鸭鸭鸭鸭鸭鸭鸭 你敢带线吗 1 对面都没掉塔。 你能带线？ 130到 还要鸭 不是你段位你别碰 那就赢 懂你意思 几点鸭鸭 卡宝走之前鸭一次吧 几点鸭鸭 啊？你敢带线？ 你能带锤子 你不会觉得你能吧 今晚啥节目 你敢带线啊？ 鸭鸭 几点鸭鸭 鸭鸭鸭鸭 今晚有鸭吗 今晚新版本烤肠 大眼能带线？ 今天能烤肠吗 几点鸭鸭 你也能带线啊？ 几天去养牛 主播好帅 有派克，你能带吗 几点鸭鸭 1111111、 几点鸭鸭 341 [手机] 你能带线？ 你一个卢登就秒人那无敌了 孙哥你游戏理解真的可以的 几点挖石油 几点鸭鸭 你敢单带？ 你也带不了线 你还带线 人家直接赢了 今天有烤肠吗 几点呀呀 你想跟剑姬带线？ 你这英雄带线一秒被抓3次 有单带环节吗 段位高了 你能带线啊 派克都打不过 你能带线？ 你敢单带边路吗 大眼带线？给剑姬送人头？ 金身呀[手机] 大眼带锤子 对面皇子你敢带线吗 你能带锤子 你敢E剑姬吗 几点瓦阿 大眼专精装 感觉法师技能的弹道都加快了 你带？ 看世界赛所有的总结数据 总结一下世界赛 经典送中一塔 小李还在？ 塔都没了 新版烤肠看孙哥整活 对面中路通关了都 中單法師談帶線就是笑話 这个塔很干燥 锤石好菜 线都站不住还带线 对面剑姬杀你一秒你能带线》 出专精装是吧 害怕 飞飞飞 你们蛮王带线，你也带线是吧，正面皇子直接突破 臭E 看世界赛所有的总结数据 总结一下世界赛 飞神！ 窥子 你带锤子线 大飞 中單法師談帶線就是笑話 漏了 ？？ 可惜 你没看到有个球吗 ? 1 漏了 给他刮痧 啊？ 发条不像人 幽默 飞飞飞 表达？ 确实 赢 我超孙亚回家惹 哈哈 应激反应 安琪拉 赢 666 抱头鼠窜 飞 可惜 我掉 幽默 哇哦 赢 赢 哇哦 叼 目力孫亞 ?????? 老孙 你的大眼睛 有点熟练的 打得过谁啊 换条裤子 学Faker？ [滑稽][滑稽][滑稽] 安琪拉 你的 赢 赢麻了 你像jd 我们是冠军 闹麻了 原来是他怂了吗 赢 对对对，全对 发条服了 我还以为我看错了，原来真有个球 爽刮 这么嘴硬 你去换小虎，微博赢了 幽默 算你赢 幽默 害怕。差点寄 虽输但叼 今晚打瓦吗 队友输了，孙哥没输 折返跑 哇哦 玲珑塔 zika极限逃生 你线没吃 抱头鼠窜，但是赢！ 《其实还是我《其实还是我叼》 发条好菜，这不敢杀你？ 蛮王还在跑 孙哥你游戏理解真的可以 糖妞不等式 e放的太臭了 阿秃 出门第一件事回家 剑姬无敌了 飞老师确实是比较稳了现在 ？？？？ 下把了 下一把 中一塔都没了看怎么出门 看世界赛所有的总结数据 总结一下世界赛 卓亚龙隐身了 秃手！！ 玩法师为啥不去玩玩测试服 这么难受吗 我超一把游戏打了惹腮9把的人头 gggg 发条技能丢完了 666 卓亚龙K头隐身了 牛 ",
    "date": 1700773584016,
    "comment_count": 182,
    "s": "老子人待会我能发育你的妈你不能不要不装备了点火葛装备一样的呀几分你第二个出什么啊等你这个呀这个没问题啊大眼专属呀出发转不太行就这个绝掉他要那种怪增伤收益不是很高大眼还是要靠背东他给他不要了哎对哎后面个眼就好了一个眼都没有这什么这提不到这个提过去我们了那我现在有打了看一下是不是你瞒自成这样的就对他怎么事啊下路垂死烂了啊我找他好厉害啊他在我前面走也不他死了不他只要刚刚前面走一步他就得死我找恐怖的一批你刚出门跑了一眼差点人没了其实还是我掉市场面还是我掉他投息得我但是他装了还是我掉但是我先回哎哎怎么还这么好呀还有还有还在决他呀饿死了呀这怎么怎么个事你你你去手打我可不可以手打妈见机吗忙忘自己疯了走他呀谁疯找谁啊这虚空云对呀的虚空云不是卡拉威没要属于平安的虚空云嗯你把一个资源不拉的虚空云有个够八用啊我现在看别人虚空云都是出虚铲的一键能刷去刷W就恩刷无限闹不如动作"
  },
  {
    "seconds": 3150,
    "d": "中路一个头被单杀 开始逛街 ？ 玩法师为啥不去玩玩测试服，都快更新了 我超一把游戏打了惹腮9把的人头，西卡赢 大乱斗 不是weiwei？ 卓亚龙K头隐身了 真吓人[疼] 发条没有下一个w杀不了 我康康你怎么带线 还在卡拉威 嘻嘻 不是精忠报国吗？ 赞 虚空🐟打faker没赢过 卡纳韦也没用 玲珑塔咯 卓亚龙隐身了 被单杀2次 幽默 中上路炸串，拿锤子 几点养牛 看世界赛所有的总结数据 总结一下世界赛 哇哦 中路无线被单杀 先不谈 先谈打野 你没大招 装什么啊啊 迅刃虐菜随便玩玩的还当真啊 团战大杀器 哇哦 没机会打团了 哇哦 你能不能放个斜角q？痴呆 刮痧 wo'w 左手也是这么想的，团战无敌了 那你无敌了 自适应无敌 又无敌 ？ 你团战R能中一个，我随你怎么说 对面有派克，看你们怎么团 1 不去边路？ 这兵跑再快一点 0龙塔 如敌 边路吃兵啊 如敌 虚空无敌 我就喜欢孙亚的嘴硬幻想 中路该让给AD了 天克加无敌 等着！ 被剑姬遛狗 发条团战不狠？ 奥斯丁 对面仁川ig 發條團戰無敵 卡莎一秒把你宰了 你大眼这熟练度也好意思拿出来? 又天克是吧 幽默 ？ ？ 幻想时刻 啊？ [花] 啊？ ？ 啊 宙斯是这样的 什么时候养牛 幽默 脏碗 阿？ ?????????? 要送 红温了 围剿宙斯 ？ 好闪 ? 發條團戰無敵 好闪 开送 入魔了 入魔了 ？ G 666 对劲 666 ？ 哈哈哈 哈哈哈 卧槽 宙斯无敌了 ???????????????????? 牛 对面宙斯 哈哈哈 ts 幽默 哈哈 大乱斗随便找个大眼都比你熟练度高 6666666666666 ？ ？ 急急急 这个英雄肯定不能跟发条比啊出满cd丢技能就行了有啥难的 入魔了 纯搞笑的 ？ 好闪 哇哦 忠诚2 好闪 伟大的性格 顶级闪现 什么意思 啊？？？？？？？？ 太疯狂了 池袋 hahha 发瘟了 好闪 嘻嘻 哈哈哈哈哈哈哈 孙哥你理解真可以的 卓亚龙远古龙触发了 啊？ 哈哈哈哈 哟幽默 甩 开始耍了 遛狗咯 好急 ？ 发狂了 哈哈 孙出...... 寄 哇哦 入魔了 发狂了 ？？？ 孙处 哈哈哈 牛 6 ？？？？？？？？？？ 哈哈哈 遛狗 池袋 急 池袋 脏玩 嘻嘻 啊？ 幽默时刻 遛狗 遛狗 哈哈哈哈 温度上来了 幽默 安琪拉这样玩的吗 红了 红了 孙处 ok 哈哈哈哈 hahha ？ 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 牛逼 有烟看着你闪的 hahahaha 红了红了 池袋 好闪 hahha 好闪现 宙斯无敌了 不亏 幽默 入魔了 幽默 ？ 哈哈哈哈 池袋 幽默 他能杀你你信不 666 hhhh  池袋闪现 好急 ？？ 亏贼 入魔了? 赚的 哈哈哈 对劲 幽默 池袋 幽默 嘻嘻 ？ 哈哈哈 幽默 遛狗 哈哈哈 [笑哭] 哈哈哈哈哈 宙斯无敌了 哈哈哈哈哈哈 头皮发麻 幽默 哈哈哈哈哈哈哈哈哈 不是这能闪啊 哈哈 顶级 zuan? 孙出 老年痴呆 孙出 老年痴呆 无敌 蛮王好典 幽默 池袋 警告警告 我脸红了 发狂了 蛮狗也是经典 池袋 Zeus别想跑！ 处的厉害 遛狗 送 哈哈哈哈哈 好闪 哈哈哈哈 蛮王魅力时刻 哈哈哈哈哈 幽默 发狂了 6 大黄 TS是这样的 我超一把游戏打了惹腮9把的人头，西卡赢 红了红了 入魔了 哈哈哈哈哈哈哈 幽默 顶级闪现 哈哈哈 幽默蛮王 忠臣！ 红问了 hahaha 你游戏理解可以的 嘻嘻 羞辱 蛮王味道够冲 哈哈哈哈哈哈哈哈哈哈哈 突突突 哈哈哈 赚？ 哈哈 哈哈哈 不是漏，没看见三个队友吗？被别人补了 哈哈哈哈哈哈哈哈 ts hahahha ts好乐观 ",
    "date": 1700773675015,
    "comment_count": 274,
    "s": "那点收了的续红鱼哎 还没闪 还没闪啊 没闪扎吃饭了 翻了扫角度他刚刚那家中老闪现直接一套一到直接死了招一有的时候要试试这英雄我团杖不敌我都不防着我团杖不敌 兄弟们这边有卡杂钩吗那没这么不敌的又没有这么不敌的 看情况了别动 带着别想打架我得靠死神叔拿到死神叔的移输去攻击改版了 他一击能可以刷W不一样了哇炒这人挡啊这能杀吧 今天剑机打不得我炒捲是想说这什么新闭 别说换了再让爽温度闭上来 松哥好了还是没你们也是还是穿的哈哈哈哈你们现在来这你们脸皮真的说你以为一打不过说这么讲话这脸皮哈哈你们现在来就这我也想了 第二次来处理不了了处理不了了 幽默哈哈哈哈你们现在来都这样了"
  },
  {
    "seconds": 3240,
    "d": "TS? 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈 刘老头 TS是这样的 冒充大黄 ts！ ？？？ 哈哈哈哈 蛮王是ts HHHHH  哈哈哈 惹腮是这样的，打完比赛怪队友1-16 幽默ts ts 学你的 闪现逛街[花] ？？？ 哈哈哈 幽默 、 蛮王是这样的 wayward TS是这样的 ？ ts ？ 哈哈哈 这就是TS的乐观  国服环境幽默 这不是TS/ 这也能上啊？ 1-16！ 笑死 TS! 像TS 蛮王是这样的 没事，马上没神分了 大黄是这样的 简 哈哈哈 宙斯要1V4了 JJ不是你送的？蛮子本来单杀JJ的 玩具 ts也是这么想的 满头大汗 ？ 戏耍 没减治疗，连锤子 断出是这样的嘻嘻 TS心里也是这么想的 你回他一句我中路也被单杀 大胆 哈哈哈哈哈哈哈 玩蛮王的都这样 1 像ai 差点 发条无敌了发条无敌了发条无敌了 简到了 ts是这样的 捡到了 喜欢笑 像TS 捡到了 1-16 有人要送了 简到了 像 月下无限连 玩弄 剑姬不糯三杀了 孙哥是会捡的 简到了！ 哈哈哈 简到啦 赞 简盗了 卓亚龙隐身了 已经下一把了 简到了 人家单杀好不好，被打野越了 突突突 简到了！ wayward是这样的 TS！ ts是这样的 1-6他在模仿谁啊 国服是这样的 满头大汗 像ts 蛮王TS ts是这样想的 简到了 i6 1-6复刻ts 大黄是这样的 ts：哈哈哈你们现在来 等着！ 蛮王是ts 简到了 ts 大黄姜 寒冰 ts是这样的 你这车敢上去A没想到的 寒冰 ts是这样的 卓亚龙隐身了 玩耍 ts是这样的，主打乐观 泪目 寒冰选过 看世界赛所有的总结数据 总结一下世界赛 1 赢麻了 你也是不怕的 盲王1-6有点像一个故人 这个兵你敢去补的 寒冰？ 怎么说，还带线吗 发条单吃中二塔怕你不知道和你说下 寒冰 卓亚龙隐身了 卓亚龙隐身了 寒冰？ 寒冰 i6 寒冰？ 1打三 寒冰 寒冰？ 有寒冰 寒冰 tuker 1-6 寒冰 寒冰？？？ 寒冰 寒冰 那你为什么选呢[吓] 寒冰 TS被宙斯暴打完之后也是这门想的 寒冰啊 朴亚龙 寒冰 寒冰？ 呃呃呃 五香干 主播还要蹭 你们笑个锤子？ 硬耍好玩 寒冰宫寒了 寒冰输了 害怕 几点瓦 ts也是这么想的 对位mvp喽 蛮王再送十个吧 tuker 卓亚 硬耍好玩 寒冰输了 朴 对面仁 戏耍 今天什么节目 卓亚龙隐身了 哈哈 剑姬的人头是谁送的呀 蛮王i6已经研发成功了 347万吧 寒冰ad不行 含t量 看世界赛的数据总结 总结一下世界赛 孙少不是养牛去了吗？ 小吕布卡莎一般 大卑在对面T1都赢了 阿断i16之后也是这么想的捏 1111 ts是这样的，笑嘻的 吃兵 很炸！ 安琪拉！ 第一次直播好像就是大眼？ 蹭局势 宙斯无敌了 呀呀呀呀呀 安琪拉 安琪拉是这样的 提前443 安其拉！ 安其拉大招确实痛的 ？ 安其拉好强 我是第一次看大眼打不过发条的 队友被瞬秒 ？ 哈哈哈 害人精 只会玩安其拉？只会玩安其拉？ 小虎选这个赢了 大招打残血 空完了 你隊友也順秒 确实瞬秒 胡言乱语 队友给秒完了 队友瞬秒 你有什么伤害？ 派克：瞬秒 很炸 还在瞬秒 卓亚龙隐身了 瞬秒队友 你在秒什么 太秒了 没有大招就是纯池袋 队友秒完了 队友被瞬秒了 队友被瞬秒 派克：瞬秒 瞬秒是说派克吗 你秒了谁啊 瞬秒 你是派克？ 队友被瞬秒 宙斯还在带 确实瞬秒 队友被瞬秒了 全空？ 队友被瞬秒 你这不就是在送 家没了 瞬秒 哥哥 你在帮派克配音？ 哇哦 太瞬秒了 队友被秒完了 队友都被瞬秒了 瞬秒队友吗？ 逛街 1秒5瞬秒，结果0输出 队友被你秒完啦孙哥 胡言乱语环节 胡言乱语 全空 全空 瞬秒 派克 瞬秒 派克确实瞬秒 跟发条比打团。 家没了 给派克配音？ 442 五杀！ 家美乐 一个技能没中啊 瞬秒队友是吧 派克游龙 派克：瞬秒 帅 ",
    "date": 1700773763425,
    "comment_count": 261,
    "s": "哎登嘍上到了上到了他命不限年的他命不限年上上上上上上上上上上上上上上上上了真不耍了我们这组跟英雄跟T1站边就T1贏的所有比他里面跟这组跟英雄不站边所有我们记了没有一个想干的对没有一个想干的所有我们记了对面一万有一万对吧一个万够了打野也算两个对打野也算打野也是比班的比班比选择英雄韩T韩T1的量太来个太低了韩命不穷住嘛有了伤害我们都差谁就是秒底色很大打到谁都是秒我的伤害顺秒顺秒顺秒顺秒怎么去派哥派哥派哥走OK我进入不像我领博士了能不帅加没了加没了这比办法还没中情况对面还有一个动机怎么办就我们已经就团长的很"
  },
  {
    "seconds": 3330,
    "d": "满头大汗 大柱子 音画不同步 好补 队友被瞬秒了三个 基地没了 帅？ 派克：瞬秒 宙斯 瞬秒瞬秒，队友没了 派克斩三个 队友被秒完了 中的辽技能吗 帅 点了 还在瞬秒 大柱子 zeus 典 音画不同步 音画不同步 ts 顺秒队友 队友豆苗没有了 派克：我更秃一点 孙哥你的彗星咋不触发啊孙哥你的彗星咋不触 卓亚龙隐身了 JS是这样的，爆线了 隐身 家没了 对位MVP，但是赢了 发条：瞬秒 那就上票 冷知识，t1没拿过远古龙 0.0 不给五杀[花] 派克游龙了 乐观蛮 查1票了  自己点 t1 对面就掉了一个塔 上票上票 i7 你们这边是 宙斯打ts 派克：瞬秒！！ 微博也是这样的 派克秒 0.0 442闹麻了 宙斯单带成功了 0.0 0.0 点了 剑姬到家了 幽默 孙哥你的彗星咋不触发啊孙哥你的彗星咋不触 宙斯已经无敌了 0.0. 点 點啊 孙哥你这派克可以的 0.0 ts联合了ts 凝聚力 音画不同步 音画不同步 孙亚 忠诚~ 国服第一解说 i7 反观 宙斯！ 你不是能带线吗 1-16 对面skt ? ts 三证 这么 这剑姬现在就是宙斯 还赖着 1-16 i7 ？？？？ 说了面具鬼书奔驰  ？ 否决 00 队友给出答案 狼人冲票了 孙亚要再拿一个助攻 442 孙哥你的彗星咋不触发啊孙哥你的彗星咋不触 经典 孙哥像小虎 i16 典狱长来了 几点瓦 小吕布：t1都是我在C 宙斯：对对对 再拿个助攻 小蜜蜂赢了 1杠16 1-16 确实变态 蛮王是theshy 憎姜 3-4？ 3狼1猎鹰 看世界赛的数据总结 总结一下世界赛 i7 ts是这样的 好猛的安其拉 大胆！ 蛮王对了 442 剑姬高地游泳了 爆 347 那就1-16 亏贼！ 小虎！ 1-7 冒充scout 上路是TS 大胆 ts是这样的 打团有个很猛的宙斯怎么办 上路是TS 所以这把是你小虎的问题  theshy经典 一票否决 1-16就洗白了 上票 347 2-16！ 。 1-11吧 三狼控场 蛮狗太典了 1-7嘲讽3-4 孙哥你理解真的可以 大胆 1-16 爆 1 虚空鱼有用啊？ 哇哦 0.o 有点恨了 大胆 o.o 西卡是真的恨，只喜欢JKL 你不是能带线嘛 跟jj带线 孙哥你的彗星咋不触发啊孙哥你的彗星咋不触 太大胆了 3-4-7 二等兵朴亚龙，忠诚！ 确实变态 1/16 点了吧 小蜜蜂赢了 《1-16不知道什么意思》 小虎也是这样输的 i16？ 大胆 李哥怎么还在 波龙 这蛮王凭什么啊 上票吧 破绽 15 蛮子太典了 破绽！ 0.0 装备确实还行 347？ 442致敬曼联 theshy经典 憎姜李浩宇 0.o 差个助攻 小虎洗白 大胆 哈哈哈 点否的原来都是你这种人 马上龙魂了 卡子什么时候去放牛 破绽！ 李哥幽默感真强 暗示’ TS 破腚 暗示 大胆 ts！ 速  就差一个助攻 太像了 3-4哈哈哈哈哈哈哈哈哈 3-4，蛮王怎么说得出口 TS是吧 刘神！ 破绽 确实 冒充ts 破绽 哈哈 马头也是 孙哥你的彗星咋不触发啊孙哥你的彗星咋不触 喻浩宇太恨 李憎姜 安斯ts 爆 李憎姜 破绽这句话好伤 致敬ts theshy？ 你像是小虎 拿头没用 文斗 破绽！ 暗示ts ts破绽罢了 小虎没问题！ 真相才是快刀 憎姜 大胆 20分拒绝一票否决 发起辩论 破绽！ 破绽好中二啊 上路TS怎么打啊 蛮子是热晒 i7能这么多话的只有ts了 打个1/16队友立马说蛮王没问题 冒充ts 你这套装备只能打脆皮，碰到肉的没伤害 哈哈  理性上TS就是天坑 冒充ts 憎姜李浩宇 大胆 暗示 像ts 我 ts也是破绽 暗示ts 暗示ts 3-4-7 ts确实是破绽 ？ 打野差距 蛮王真的色 ？ 破绽 暗示马脸？ 卡子还没去养牛吗 你也是上把小鱼人 哇哦 孙亚龙，该去探险了 对面是皇子发条 小虎太尽力了！ 换饰品啊 ts！ lqs是这样的 这样预判? 上把对面也是觉得能赢 1/6 就是一半 暗示 勾到我了 有大啊 再来个助攻吧 蛮王这也能打字 真的脸皮够厚 三角形预判 小虎尽力了 冒充孙亚 这把认个小虎吧，算你尽力了 JS！ ts是破绽 糯王 i8了 LOL不好玩 卓亚龙隐身了 一半了 这把认个小虎吧，算你尽力了 孙亚蛮王 w仿孙人 发条：瞬秒 暗示ts ",
    "date": 1700773854454,
    "comment_count": 283,
    "s": "他自己是谁还要被三条龙要被复龙稳着吗有些哇操都不是好人我们三票了三票了他我很能打你打个一刚十六把什么也不知道什么意思就有朋友就有腾不笼我现在很便宜我现在中心主力发了没闪的我好把他发了终实一次对线被压着他不抓你抓谁破产有些皮花都是玩这种理性聊天的好友情也不噴就跟你应聊不好的怪球可不可以发现对哥哥就要他们我来这场上我们云云最终你不得只要我们人齐倒下心不齐你又跳一般我超长这这么虚判的吗帅哥江泽玉判的吗原来是看他要你忙我我超怕什么你他妈大也不开啊没大你必废负我我这掉雨地啊对没打到我们了哇踢完 fold我适合了"
  },
  {
    "seconds": 3420,
    "d": "弹幕闹麻了，你的偶像拿个冠军再说话吧 锤石[疼] 443没了 家没了 赞 小虎尽力了 尽力了 这蛮王跟ts一样不会汉字打拼音的 ？？？ 尽力！ 卓亚龙又尽力了 你和对面大飞差太多 你们这阵容没法打 糯 很有精神 [大笑] 赞 结束吧 冒充左手 好Q 真的糯 秃子 孙亚蛮王 哈哈哈哈 ？ 这Q能空的 皇子发条能赢是吧，确实上限亚军 哈哈哈哈哈哈哈 家没漏 哈哈哈哈哈哈 闹麻了 ？ 尽力了 尽力了 好e 这波还可以 寄 抱头鼠窜 立功 汗流浃背 、哈哈哈哈 [大笑][大笑][大笑][大笑][大笑] 看世界赛的数据总结 总结一下世界赛 ？？？？ 哈哈 小虎倒了 卓亚龙又尽力了 你e哪儿呢 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 经典乱按 哈哈哈哈哈哈 全空 参数？ 泪目 还追吗 尽力了 … 确实尽力 哈哈哈 诺手 哈哈哈哈 太糯了 单杀 你有点幽默了 躺输 尽力了 天克 别人四大五 四打五 好快 小虎尽力了 突突突 还追吗 唐q 玩的什么东西啊？？？？ 宙斯！ 尽力了 孙亚蛮王 伤害打出来了 泪目 全空 ts！ 小虎尽力了 卓龙 禁止lol t1确实狠 哈哈哈 看世界赛的数据总结 总结一下世界赛 闹麻了 你被单杀两次 尽力 这把确实尽力了孙哥 还追吗 孙亚虎 尽力了 这波还行 ts 卓亚龙 Uzi 签到 全空 皇子发条能赢是吧，确实上限亚军 好宰 蛮子家不要了 [哇][哇][哇][哇] 红了 宙斯是这样的 汗流浃背了 安其拉 你家有个TS 算你赢 ts是这样的 尽力 咕噜咕噜 卖个装备吧 先Q减速再E啊 真尽力了 被单杀，但是尽力 你叫什么这派克不是你送的？ 小虎真尽力了 前期不送发条早赢了 小虎尽力了 ts偷家啦！ 剑姬游龙 有偷家狗 小连招 安其拉是打不过澜的 不重要 很重要 ？？ 人头很干 小蜜蜂 燃尽了 宙斯！ 反观 ？ 看世界赛的数据总结 总结一下世界赛 经典 蛮王对味了 4打5能玩 小~虎~倒~了~ 被ts神罚了 很干 你会放Q? 孙哥一骗就上当了 卓亚龙还在尽力 小虎尽力了 但是不重要 嘻嘻 《不重要》 不中呀 禁止 不重要 完全披萨啦， 上路是TS 所以还是你的问题 经典很干 这水平就不要直播了吧 不重要？ 笑了 先锋都冲进来了 嘻嘻 太不重要了 被单杀很干 经典很干 刚才不点 一个队里五个孙亚怎么玩 很干 很干 尽力了 很干 这把认个小虎吧，算你尽力了 被单杀，不重要 卓亚龙又尽力了 小虎尽力了 先不聊 卓亚龙 ? 砸手机咂手机了 孙哥确实尽力了 正确的五个人 孙力进 对位fmvp怎么了呢 蛮王一下致敬了两个职业选手 泰哥尽力了 上路被康特了没办法 TS也是这么想的 反观 又润又干 拷打惹腮，不点的话就 安琪拉是打不过澜的 太润了 对位mvp 抛开事实不谈 解说也是这么说的 太润了 ？ 尽力虎 看世界赛的数据总结 总结一下世界赛 单杀两次 干燥 理解小虎 很干 对线没打好，不然有机会c的 孙小虎 小虎红了 暗示ts ts开摆了 ts尽力了 经典很干 哈哈 这Q瞄的是发条 卓亚龙 还在嘴硬 确实 卡子真的是冠军粉狗，只要流量的 皇子发条能赢是吧，确实上限亚军 大胆 小虎太尽力了，哈哈哈哈 哇哦！ 宙斯杀完了 经典干燥 蛮王纯纯摆子 大胆！！！！ 哈哈哈都不干净 哇哦 爆 剑姬是宙斯 大胆 TS的问题 暗示ts？ 你现在tp能带线不 对位mvp 大胆 阵容什么够吧 大胆 大胆 1/16 ts 你也干了 很干 但是很润 大胆 经典不重要 sg闹麻了 两次 大胆！ 爆 暗示 sup 中单对换不赢吗？ 宙斯换TS赢了 ？？ 暗示ts 被单杀掉龙 孙哥实力还和退役前一样强 不笑 卓亚龙卓亚龙卓亚龙卓亚龙卓亚龙卓亚龙卓亚龙卓亚龙卓亚龙卓亚龙 暗示 拉满了 比左手声音大 正面多一个人当然能打 暗示 小饼干 很润 被单杀很干 暗示ts 暗示 大胆 小虎也没被单杀啊 确实换上路赢了 懂你意思 ts去t1早fmvp了 被单杀 不重要 大胆 暗示ts ts的问题 懂你意思 但是你是送两个人阿？ 皇子发条能赢是吧，确实上限亚军，拷打惹腮 上路ts咋了 大胆 yiyang 换中单也可以 大胆！ 蛮王像uzi,去上补兵了 你也是ts 想E击退自己？ 不亏 暗示 ts不行 大胆 TS换zeus赢了 确实，换上随便赢 ts和宙斯互换真赢了 符合历史 暗示ts？ 我觉的赢不了 暗示TS 暗示 先抛开事实不谈 孙小虎 卡子：换中单早赢了 孙小虎 大胆 怪不得小虎红了 暗示换ts 事实证明，上路ts确实赢不了 大胆 jj不是你送的啊 那就TS的问题是吧？ 卓亚龙隐身了 TS也是这样的 研发 你是小虎你不c吗 ......... 孙亚虎 靴靴 大胆 不笑 惹 我被单杀了，但是不重要 re 孙小虎 ？ 暗示 暗示 抛开中路不谈 米亚龙 大胆 暗示 被单杀2次但尽力 几点瓦 暗示上路ts 幽默 被单杀不相干 先不聊中单 卓亚龙 换宙斯真赢了 暗示 不会怪我吧 很干燥 懂你意思  宙斯来微博早冠军了 懂你意思 懦笑 大胆 正确的五个人！ 暗示 暗示上路坑了 换中单夜赢了 帽子不就在头上吗 大胆 小秃尽力了 不是说发条已经输了吗 ts赛后安慰小虎 空大 1 全空 技能全空 全空 看看MVP是谁吧 哈哈哈 你不是已经有一顶帽子了吗 空大？  空完了 没助攻 帽子第一件出的，不就在头上吗 乱按 底射 闪现进澡盆 你在甩什么 助攻也没有 宙斯换TS  T1一样赢了 哈哈哈 空大 自己走到R里没想到的 今晚什么活动 theshy说了个哈哈哈现在才来 技能全空 你觉得这波你打了多少 出面具鬼书随便打剑姬 哈哈哈哈哈哈哈哈哈哈哈 浩宇还没去？ 全空 寒冰大招没中过 嘻嘻 虽然i7但是你为什么不c 这也空大 空完 冒充小虎 龟龟 全空 物资！ 全空 ",
    "date": 1700773942828,
    "comment_count": 389,
    "s": "我上次你尽力了我看出来了你上来真打出来了哎哟一根去还追吗哎哟一根去我跳你参数上来啦兄哥你干吗你干吗就没办法哎死你妈也这什么东西下一个制作真尽力了你们正面正常是能玩的我对象没担杀了但是不重要听不说不重要很干我只说很干这个剑机太转了好吧剑机来你们家引来呀这剑机太转了这这么简单嘛这件一个人去引我们果然是换上男人就引了对呀就换上路的问题这把换上男人了剑机根去往头玩没办法不请这把玩不守他人全部全部给头一刚刚进去的小虎进力了接触毛子毛子人还就来的毛子是一件成本的吗够爽还好干嘛还好能打我上海包子他们不懂他们不懂我他底色我他激光甩头我他阿闪哎我这里给我我他这一眼穿家卡上哎哇哇哇哎大 engine现在下but"
  },
  {
    "seconds": 3510,
    "d": "突突突 哇哦哦 空麻了 你在干什么 卡莎玩帅的 翻了 空大 闹麻了 那维莱特 幽默 物资 轮椅杯 龟龟好帅的卡莎 全空 weiwei尽力了 你技能到底乱放什么 哇哦 ? 宙斯来也得输 卓亚龙 享受 哈哈哈 这能接 全空 好接 孙亚就坑吧，蛮王被ct了送几个怎么啦 哈哈哈哈哈哈哈哈哈哈哈 嘻嘻 啊？ 尽力了 各种空 虚空索敌！ 刻晴 接W？ 哇哦 很能甩 走位接技能 好接 别人的伤害 好接 老缠 帅 虚空索敌！ 虚空索敌！ 孙处 卓亚龙又尽力了 一波团连助攻都没有 好接 接技能？ 好接 自己走上去了 玩具 走上去接 走位接 ？ 享受 小吕布！ 虚空索敌 虚空索敌！ ？？？ 全在搞耍 翻了翻了[妙] 神罚 帅 嘻嘻 不是你接的吗 虚空索命！ 技能乱丢 ？ 哈哈哈哈 赞 走上去的 哈哈哈哈哈哈哈哈 你自己撞上去 鬼鬼 全空 哈哈哈哈 哈哈哈 好接 扭来扭去扭过去吃 尽力了 唐小虎唐小龙 是你接得好 享受 接Q 好接 好狠的卡莎 好接 很干 不亏 不是你接的 孙哥舰长礼物到了 很帅 孙处 全空 全接了 硬搞效果？ 这蛮王在刮痧，哈哈 就是秒 这卡莎  哈哈哈哈哈哈哈哈哈哈哈 闹麻了 蛮王脑子不太好 虚空索敌 你的w放的像在猜谜 虚空索敌！ 好接 预判？ 你的连招慢的一笔 孙哥 你这波有点搞笑 菜 好接 全空  硬接 嘻嘻 好接 你在走位你的那个 好像真能打 走走走 哥哥 蛮王也是变态 技能全中 小虎 虚空索敌！ 闪现？ 惹腮！ 杀人书，嘻嘻 孙处 书20 这能接得到啊 T阵营胜利 耍子 走位接技能 神罚！ GALA 虚空索敌 这闪不出来？？ 经典手忙脚乱 好接 孙处 ？？？？？ 孙处你去养牛把  别播了 老年人 自己创上去的 为什么蛮王砍人不掉血的啊 哈哈哈哈 ？ 自己接w 龙王那维莱特 好接 尽力了 走技能脸上 孙哥玩点简单的吧 他隐身没进化孙哥 三个，你也会隐身 你都知道蛮王E卡沙 为什么刚才那你大的时候不第一时间大卡沙 绑菜 虚空缩地 搞笑 全空 你不走位都躲了 你接的，不是他预判的 孙处 舞姿 哥哥 很干 虚空索敌！ 20层了 虽然1-7，但有作用。 5-6 帅 对面中单杀人书 处的发瘟 刚来，卓亚龙尽力了吗 技能放的邦臭 孙哥 你确实有理解的 闹鬼卡沙 闪现躲大很难吗 蛮王出的明白装备吗 ts尽力了xiaohu在干嘛 尽力棒吧 孙哥没啥问题 很干 尽力了 虚空该输的 你在草丛E起手啊，对面都没视野 玩的真的菜 等着！ 这英雄1不好赢啊 孙处 ts赛后安慰小虎 发条服了 来个尽力棒吧 隐身狗暗示左手 d 看完你的大眼，还是买发条了 我脸红了 芮娜是这样的 没看出来哪里高了 哪里有伤害？我怎么没看到 突突突 你理解真可以的 今晚看一部润哥吧 我的也到了 我的也到了 没啥问题的 ? GALA明年在哪 编弹幕 ？ 编 商务 孙哥理解可以 点了 来把测试服 ？ 编弹幕 孙哥虽然模仿 看世界赛的数据总结 总结一下世界赛 谁说的？ 突然的点 谁含t量高谁赢 编 孙哥没问题的 编 我的呢？ 怪骗 ？？。？？？？ 虚空索敌专门逮虚空的 编弹幕 编弹幕 编 不会怪我吧？ 托来了 编 开编 开骗 怪遍 谁问了 好编 那个衣服 我都想哭！ 雀氏 还在怪骗 谁说的 编 编弹幕 编 水弥拉时光 我发起的 烤肠了 英雄很强你很菜 编弹幕！ 编弹幕 我要成功！ 我发起的 我的呢 小虎也输了 编弹幕？ 不来 卓亚龙还在隐身 编弹幕？？？ 大眼那个版本不是这伤害啊 我的也到了，确实可以 测试服 开榜吧 测一把 耍子 ts尽力啦 开编 闹麻了 孫亞確實是小虎 沒送就盡力了 不可能C的 打测试服嘛 孙哥你理解真可以的 哈哈哈 守夜什么节目 英雄伤害高 嘻嘻 我说的 我要成功 编弹幕 发条皇子，太狠了 菜 开编 烤肠 今天什么活动 西西 测试服不玩一下吗 反观 拉个丝 编弹幕 看世界赛的数据总结 总结一下世界赛 秃子 衣服太小了 不会怪我吧？不会怪我吧？不会怪我吧？不会怪我吧？不会怪我吧？ 瓦瓦瓦 怪编 速度让皮蛋部署爆能器！ 孙哥你游戏理解真可以 你们俩双排玩把大招 我发起的 亏贼！ 我的也是今天到 开始新版本烤肠 好发条 测试服 发条不是左手英雄吗 ts赛后安慰小虎 几点开船？ 我的昨天也到了 测试服 我发起的 看世界赛的数据总结 总结一下世界赛 世界赛数据总结 打服了 朴亚龙[手机][手机][手机][手机] 分段高了 孙哥你理解真可以的 几天去羊牛 孙哥虽然模仿ts的对线被爆但是团战还是比 ？？？ 抹布闹麻了 皮肤选发条 俯冲翡翠 孫亞確實是小虎 沒送就盡力了 不可能C的 测试服不玩一下吗 测试服不玩一下吗 来把美测服 编弹幕是吧 装备库体育 不会怪我吧？不会怪我吧？不会怪我吧？不会怪我吧？不会怪我吧？ 为什么不玩发条 发的3xl的终于能穿上了 看以前的魔兽rpg富家天下 真的有意思 老三闹麻了 8.0 晚上什么活动 我要成功 水弥拉时光耍一把 看下伤害 开烤 瓦一把 不会怪我吧 孙哥虽然模仿ts的对线被爆但是团战还是比 烤肠 没那味 可是你被单杀 看伤害 孫亞確實是小虎 沒送就盡力了 不可能C的 烤腸 3. 美测服 孙哥你理解真可以的 等发条退役 玩玩测试服 孙哥你理解真的可以 牛的 S赛都结束了还在怪骗 开始新版本烤肠 瓦 这是要俯冲翡翠？ 来个发条皮肤 装备库一起玩 轮椅杯吧 瓦 瓦吧 烤烤烤 换游戏 发条能耍的 孙哥来把巨魔教学吧 你会玩发条吗 看下伤害 你是钻石吗你就打这个号/ 看伤害 测试服 看世界赛的数据总结 总结一下世界赛 烤肠啊 ",
    "date": 1700774033792,
    "comment_count": 370,
    "s": "这么痛啊啊终于判吧这卡在死吧,不玩啊,千块一打呀哎这比卡在吗,隐身了啊,帮我一定要马处置我说两个就要隐身狗,你投帅过去的时候,他那马有不敌了,他知道有隐身两个隐身狗气,虚空锁敌大眼双一看到吧,障碍只能搞障碍只能搞但这一块就很笨,本身认笨拍克子有点刻的,其实孙哥建长礼物到了好帅有诚意的呀没问题鬼神鬼四票了呀,你还耍什么呀我对了,拉个大了呀,我对了买翻条吧买翻条吧翻条确实是好英雄世界菜给希望英雄的对的对的你的英雄就没那味买翻条吧翻条真可以但是大眼菜真可以说实话,这玩家大眼菜真可以,贝渡他还挺高,加了多少吃点吗加几十点加这么多啊对加几十人生啊,贝渡咋很,就把痛了哒哒哒哒"
  },
  {
    "seconds": 3600,
    "d": "闹麻了 烤肠 经典编弹幕转移话题 今晚什么节目 瓦 禁止lol 几点丫丫 水蜜啦老头 吃香蕉 吃香蕉 T1就是版本 顶一把 烤肠烤肠 烤 测试服不玩一下吗 测试服不玩一下吗 讲个笑话，ts松松赛后安慰小虎 2112 今天什么活动 大眼确实可以的 不是你的分段你别碰 装备库一起玩 开瓦把 可是你被单杀 今天瓦不？ 测试服 一到世界赛就加强发条，韩国游戏闹麻了 测试服测试服测试服 瓦 双排吧 大眼不需要装备 巨魔 看看伤害 瓦一把烤肠美汁汁 瓦 委屈屈 瓦 看看伤害应该挺高的 闹麻了 卡包呢 换游戏 看世界赛的数据总结 总结一下世界赛 瓦 瓦瓦瓦瓦瓦瓦瓦瓦 烤 开始新版本烤肠 瓦一把 左手也是发条为什么没用啊 瓦 发条什么时候退役 测试服测试服 看伤害 你的蛮王也这样 开烤 看伤害 孙哥你大眼真可以的 烤烤烤 得得得得得得得 开烤 不会怪我吧 玩把大招 孙哥你理解真可以的 孙哥你理解真可以 烤 瓦 烤肠烤肠 孙哥你理解真的可以 666666 LOL、差不多了 烤肠 几点测试服! 瓦，不会怪你啊 烤肠烤肠 6 水密拉时光来波 不考我睡了 再输欧是谁撒是我手打 孙哥你游戏理解真可以的 不会怪我吧 瓦 开瓦瓦瓦瓦 [爱] 我的也到了怎么可乐里有个光头? 看世界赛的数据总结 总结一下世界赛 不会怪我吧 烤烤烤 烤肠 几点瓦 ts说 烤肠 烤 蛮王是舰长 没遇到GENG罢了，真以为T1无敌啊？ 瓦 菜就多练 111 哈哈哈哈哈哈哈哈 今天瓦不 孙哥你理解真的可以 好好好，那就瓦 装备库体育一起玩 不会怪我吧 烤 我建议直接新版本烤肠 今天丫丫不 烤肠 尽力虎 好恨！ 几点烤肠 鳄鱼 相信faker 差不多 烤肠吧 瓦 剑魔 钻四一年了还在冲大师 加了10几点基础和0.1加成 看世界赛的数据总结 总结一下世界赛 鳄鱼 肯定是蛮王没问题啊 你不会觉得不是你的吧 ts能说吗 开始新版本烤肠 下棋吧 新版本挺有趣 下棋了没 测试服测试服 装备库 兰博鳄鱼 瓦 烤烤烤 RKO 禁止LOL 不会怪我吧 继续LOL 比TS好 瓦 立柱你和微博有仇？ 孙哥你新英雄应该玩不明白 ts说的 蛮王老了 几点开船 瓦 几点测试服! 新版本 今天丫丫吗 烤肠烤肠 菜就多练  看世界赛的数据总结 总结一下世界赛 烤肠吧果果最后一舞了 挖挖挖 瓦瓦瓦瓦 装备库 LOL差不多了 拉扯鳄鱼 烤肠 确实 不会怪我吧 瓦瓦瓦瓦瓦 烤肠！ TS更楚 伤害高的前提是得打中 换游戏了 烤烤烤 孙哥你新英雄应该玩不明白 大眼面具鬼书是必要的，因为打肉大脆皮 今天瓦不 再来！！！ 鳄鱼拉扯麻了 烤 装备库双排 测试服 烤肠了 比ts好 1 瓦 ts呢 比ts厉害 嘻嘻 确实 赞 打不过宙斯呀 美测啊 看世界赛的数据总结 总结一下世界赛 几点测试服! 不会怪我吧 新版本 比ts强 鳄鱼打团不上的 新版本 烤肠 确实 禁止lol 来把杰斯 不会怪我吧 不会怪我吧 拉扯 烤肠 剑魔被康特，没办法 蛮王像TheShy 开船吧 美测1美测 美测 LOL差不多了 怂比鳄鱼 禁止lol ts也说了 都干了呀 玩把兰博 拉扯饿鱼 ？ 瓦瓦瓦瓦瓦 新版本下棋有天选确实好玩 TS 测试服不玩一下吗 ts 复盘 今天瓦还是烤肠 ts 换游戏 那ts呢 看世界赛的数据总结 总结一下世界赛 TS ts Ts TS 今晚什么活动 你觉得呢？ ts TS 几点彗 shy 鳄鱼那把能赢的 ts 测试服测试服玩一下 ts ts ts 看戏鳄鱼 大胆！ ts ts 你觉得呢 比ts好 ts 差不多 ts ts ts 新版本烤肠 鳄鱼  整场拉扯 t's 测试服 theshy 伤害大王 TS ts TS ts 3处 ts 吖吖吖 ts TS TS ts ts ts ts ts ts ts 河道蟹鳄鱼 TS TS ts ts TS ts TS ts ts ts ts ts 烤肠 孙哥你新英雄应该玩不明白 ts ts 开始新版本烤肠 ts ts 惹腮 ts ts ts 蛮王已经cos ts了 比1-16好 ts ts TS 小兵去置器+主W清线游走不就赢了 116 差不多 差不多 ts ts ts ts ts ts ts ts吧 ts ？？？ 1-16 ts ts shy 一样坑 ts ts ts ts tstststststs TS ts ts ts TheShy TS ts ts TS ts 都干了 ts 烤 开船 ts shy ts ts ts ts t's ts 嘻嘻 换游戏了 ts是处 ts Ts ts TS TS TS i16 TS吧 ts TS 他干的太多了 不止一把 theshy TS ts ts ts ts 1 ts ts ？？？ ts ts ts TS TS TS 看版本更新 ts 五五开 TS ts ts shy处 ts ts jkl坑一点 ts ts ts TS 都干了 1212 ts TS ts坑 这还用问啊 ts TS i16 ts TS ts ts 都坑 一眼ts the shy Ts 差不多 ts ts theshy . 烤肠烤肠烤肠烤肠 心里有答案 ts t ts TS 都是两个坑比 ts TS ts ts the shy ts ts 瓦 TS ts ts 大胆 ts TS坑啊 ts ts Ts ts ts 那肯定是TS啊 i16 ts 复盘 TEs 肯定是TS啊 ts 肯定ts啊 轮椅杯 肯定是ts啊 幽默 ts ts ts 小虎 theshy TS 大哥不笑二哥 ts 差不多吧 ts ts 决赛ts更坑 ts ts ts the shy 肯定是TS坑啊 ts 赞 ts 1-16 不笑 ts TS一把没C ts ts 没有ts都进不了决赛 ts 1-17还能再怎么坑？ T-shirts ts i16 一个3:0,一个3:1 禁止101 ts ts TS Ts TS 烤肠 不分伯仲 i16 ts TS t's  毋庸置疑 嘻嘻 ts 串 一丘之骆 ts TS ts ts ts ts 差不多 ？ 复盘复盘 ts ts TS TS theshy js 各有各的坑法 TS 有shy选shy ts纯出 阿宾 马处 1-16 1-16纯初 Ts 差不多 ts TS ts 左手坑 ts 都不坑 鳄鱼和兰博确实难顶 松松也坑 输了都是k坑 还在ts 不装了 孙哥你新英雄应该玩不明白 开始新版本烤肠 ts 复盘 1-16 i16 ts 还在穿 绝对ts 孙狠晒 差不多吧 泪目 两个处 ts ts 没有TS能进决赛？？？？ ts 一样 惹晒硬送 3:0大于3:1 ts 天克 滔？ i16 ts 还在TS 这还用问啊 the shy被爆线了 Ts c过一把吗[花] ts ts ts i16真没法洗 1-16没问题 都1-16了还能洗的？ ts 滔博 打野帮ts了 1/16 滔？ TS毫无还手之力 TS 还在滔搏 一眼ts 都不是好东西 ts ts谁最坑 ts坑多了 TS 看世界赛的数据总结 总结一下世界赛 喻浩宇不装了 一个是能赢的，一个是赢不了的 烤肠 1-16你试下 shy处！ 还在滔博 有他们都硬不鸟 TS ts 确实 现在开始聊shy宝了？ ts 1-16 ts处的厉害 ts拖着队伍进决赛的，只是这点有说法 差不多 116出列116出列116出列 我钻二1/16你问我？ 差不多 666666666 3-1你说呢 还在特色 滔? ts 因为知道ts喜欢连体 ？ 烤肠 喻浩宇好恨 就非要选一个吗 看世界赛的数据总结 总结一下世界赛 亚军大于四强 点菜了 还在ts ts TS队友不一样 The shy去jdg，玩肉早赢了 一丘之洛 1-16去哪个队伍能不输啊？？ 一眼ts 把把牺牲对线 确实 jd可能能赢，333送输了 还在滔博 瓦 破绽 只抓上？ 都不是好东西 30闹麻了 松松也坑 theshy 确实 i16不好洗 1-16还要洗？ 确实 ts 确实 只能说确实 1/16 还不坑么 因为想赢就得ts起来 新英雄孙哥随便拿捏 ??? 1-16 没人帮thy抗局势 不说ts的一律鉴定为js 变着法给ts洗 ts C了3把！ 30闹麻了 1 ？？ 30闹麻了 30? \\ 1-16还洗啊？ 这也洗啊 确实 1-16真的没法洗 1-16 瓦 1/16怎么洗 哇哦 116出列116出列116出列116出列 [委屈][委屈][委屈] 看世界赛的数据总结 总结一下世界赛 30？ 30闹麻了 还在滔博 说明你最好突破啊 1-16 好恨  ？？？？ 还在聊还在聊 确实 你觉得呢 只抓上 爆 确实 台无限了 姜浩宇 weiwei也没少抓宙斯啊 世界第一好抓 不是抓中? 确实 水弥拉时光 没帮ts抓啊，还在洗 新版本烤肠 开洗 尺帝不敢不管 那TS尽力了 涛 烤肠 》 笑 还在针对 忠诚 jkl为什么没打世界赛？ 不笑也笑 烤肠 好长的燕国地图 ",
    "date": 1700774124806,
    "comment_count": 697,
    "s": "哇不会怪我吧你敢说你那我说是茫茫说你敢觉得茫茫能说自己玩吗三千九都出来茫茫在粉丝去能说自己玩吗三千九都能说什么我想想蓝波干了一把对吧股仓低都还可以建模干了一把哦他建模跟额鱼那两把太出了既有一说要蓝波都不谈的话那两把真太出了蓝波那把额鱼包裸行到了有一说一我问一下你们啊我其实也好奇我虽然心中有打我问一下你们你们觉得猶猜可以一点三六九可以一点两个人当时打的时候就这样把你说嘛我要说一句猶猜可以我心里是有答案的我觉得三千九老非拉把后面是能拿一模一批的但是两个对唯一的区别就是头SKD是不掉他们下路的SK打金融的时候是那个的是很重点照顾金融下路的但是打微博级是抓上是不是他们下路的这个还是有区别的确实三千九基本上是来个一个人玩死就是一个人玩死但情况就是这么一个情况猶猜是被无限针对的确实这么一个情况是这么一个情况我说嘛说的很慢不是那个吗不是几蓝吗几蓝哥就几蓝在那个那我要排队我你看看多久跑方式有"
  },
  {
    "seconds": 3690,
    "d": "TS送太多了 有shy选shy无shy选9 第一把宙斯被针对了 不是被无限帮？不是被无限帮？ 孙哥，新英雄你不想玩吗？ 破绽对线打不过，不抓你抓谁 瓦瓦瓦 theshy没有康特位！！！ 但是 还在洗 1-16 1-16不坑世界上就没有坑的了 1-16 瓦五排 i16还要洗 说明上路突破口 破绽不抓你抓谁 恩洗 ts喜欢连体，不让人抓？ 还要洗[吓] weiwei也没少抓宙斯啊 新版版明年一月才更新啊 不是被无限帮？不是被无限帮？？ noc就没飞过别人  纪兰 瓦瓦瓦 爆 明年陶波有没有机会夺冠 TS太被针对了 1-16去哪个队都必输 不是因为ts好抓？ 瓦 1-16 但是the 连对手都知道要针对谁 还在ts 大树不是一直去上吗 来来来 原来是洗 原来是在洗ts吗？？ 抓zeus更多 i16还要洗 哈哈 还在聊还在聊 烤肠烤肠啊 ts打野也帮了啊 小法炸弹人 不是被无限帮？不是被无限帮不是被无限帮？ 突破口 30SC闹麻了 1-16我上我也行 被单人突破，什么被针对？ 就该选红色让上路康特 玩别的吧 1/16也要洗吗 直接烤肠 1-16尽力了 Ts 去京东夺冠了 s赛结束了 肾亏 烤肠啊 js的流量太大了 weiwei也没少抓宙斯啊 1-16 开杀 [手机] 30了 那就ts尽力了 漏了 肾有问题[爱] 却是个锤子 不是宙斯被针对抓吗 宙斯不也被针对了 还在洗 我也是 排半小时 欲扬先抑 25分钟 你们和kod连麦讨论下 基兰掘墓？ ts对线掉30刀 冷知识，宙斯被抓得次数更多 喻浩宇 然而weiwei抓上更多 ？ 废了 破绽不抓你抓谁 世一抓的魅力 肉装水米拉 咖啡是这样的 新版本明年一月才更新，美测吧 说的好像WeiWei没帮TS 还在洗 卡宝诶，跟咖啡没关系 时光感觉真可以的 没人玩了，排队 1-16 对位FMVP 真不好洗 漏了 ts猛下雨 冷知识帮TS比宙斯多 1-16我上我也行 针对不就说明菜么 被针对了 膀胱癌 烤肠烤肠 noc没抓过别人，只抓上 还在聊，都是被俘虏还分谁姿势好？ 几点YAYA 废了 0-3说1-3坑 呀呀呀呀呀 还在洗啊 孙亚开杀了 烤肠 weiwei也没少抓宙斯啊 果果是超级号 上自行车的号,自行车的号有白名单 时光时光 0-2开局的永恩，原来是TS被针对 那尺帝加ts不是无敌 大树帮没帮你抓？ 卓亚龙又尽力了 国产选手都被无视了是吧[哇][哇][哇] 肾亏 看世界赛的数据总结 总结一下世界赛 懂你意思 还在洗 突突突 白金吧 钻四闹麻了 膀胱癌 几点烤肠 热手号？打的满头大汗 烤肠烤肠烤肠 开烤吧 亏贼！ 新版本烤肠 小虎也是这样想的 嘻嘻 weiwei也没少帮 时光+鞭女 咖啡估计是肾有问题 上自行车的号,自行车的号有白名单 冷知识，weiwei也去上了 烤肠 不是先帮 1-16我上我也行 天克，小代，键盘 1-16  打JD抓下是怕打不过，抓TS只是因为好抓 李浩宇也要排队吗 ts去jdg真夺冠了 烤肠 还真是 孙哥你S赛冠军，打个白银局打不赢啊？ 膀胱漏了 幽默 宙斯1-16你看t1能赢不 想看乌迪尔了 懂你意思 为什么LCK夺冠反而人多了 时光时光 weiwei抓宙斯抓的还不够狠啊？ 帮了我不c不帮我必炸 weiwei也没少抓宙斯 破绽不抓，抓谁？ 分段太高了 打野帮优不帮劣 在家总比亚军强 小蜜蜂小法小蜜蜂炸弹人 原来和鞋王要世纪和解了么 三个人包括2-0剑魔打不过0-2永恩  炸弹人小法吧 天克 看世界赛的数据总结 总结一下世界赛 weiwei不也一直在上？ 纯被打爆也叫针对，1-16对位FMVP 你们怕是没被对位克制过 冷知识宙斯被抓得多 烤烤烤 嘻嘻，有没有可能宙斯被抓的次数更多 烤肠吧 不怪你孙哥，尽力了 全员小代 今天什么活动 有这么恨啊 (･∀･) 111 还在世界赛还在世界赛 i16但尽力 看世界赛数据总结 新版本不烤肠？ 有没有世界赛雷达图啊 剑姬够吧小带，一个技能没挡 i16我也行 自行车的号真不用排队，没实力就算了 前几天还说上了钻石好打了 李哥坐了孙秃子的椅子，开始漏了 看世界赛的数据总结 总结一下世界赛 教练把把不给ts康特位 1-16恐怕要前无古人后无来者了 藤子搞耍 键鼠窥代克 第二把研发0系列不谈 30闹麻了 嘻嘻 为什么skt夺冠这么多人 ？ 来把厄加特 烤肠吧孙哥 时光+鞭女 谁的打法太针对 宙斯1-16你看t1能赢不 害怕 可以 又下棋啊？      现在就玩 可以 ？ 打JD抓下是怕下路打不过，抓TS只是因为 就烤 就LOL 别下棋 烤牛 那没必要 直接丫丫 OK 烤肠 看世界赛的数据总结 总结一下世界赛 丫丫 又下棋 ？？？？？？？ 上自行车的号,自行车的号有白名单 冷知识大o只去上路抓了一波，wei抓6波 瓦瓦瓦 好！ 0-2的永恩，ts被针对麻了 好，就自己玩 下棋色 测试服 可以 人多因为下棋新版本啊 可以 可以 基兰+掘墓 嘻嘻 ok 别 可以自己玩 瓦！！！！！！！瓦！！！！！！！！ 禁止下棋 烤肠 下棋最无聊的、 烤 烤 下棋色 ？ 又下棋？ 谁看你下棋啊 天克 烤吧 新版本视频看看 1-16不坑，那Tarzan直接洗白 丫丫 [滑稽][滑稽] 瓦！！！！！！！！瓦！！！！！！！！ 直接下棋 观战装备库 冲分？ 现在 弹幕永远比对面先选 瓦 1-16尽力了[吓] 自行车最后一舞也不让来吗 几点测试服! 玩美测啊 LOL没更新看腻了 就烤肠 又是下棋 没必要 看世界赛的数据总结 总结一下世界赛 排队啊 突突突 烤 突突突 冲分 weiwei抓宙斯更狠 赶紧烤 新版lol weiwei三把游戏没帮过下全帮的上路，也叫被针对？ 下棋色 刚来，几点丫丫 养牛前最后一烤啊 下棋色 烤 yyyyyyyy 又下棋啊 下棋色 烤 烤 i16关键哪个i就是打野帮的 YAYA 3:0 1-16我上我真行 烤你慕 现在玩 又下棋 中午下棋晚上还下棋？无敌了 现在就玩吧 那算了 别下棋了 不烤肠别玩 那别玩了 禁止下棋 几点丫丫 烤 下三天棋了求你了别下了 看世界赛数据总结 丫丫 晚上没活动？ 下棋色 瓦瓦瓦 ok 下一天了 瓦 冲分吧 烤 瓦 又烤 烤肠 下棋色 你也冲分？ 瓦 那没必要了 okok 那没必要 烤啊 烤呀 别下棋 烤肠烤肠烤肠烤肠 就下就下 烤肠！ 烤 看个ts世界赛top10集锦吧 瓦瓦瓦 瓦瓦瓦 丫丫 别下棋了大哥 yy 新版本好无聊 现在下棋  不烤肠 就烤就烤 烤呀 下棋色 烤肠 下棋色 新版本烤肠吧 下棋色 ？？？ 要烤肠的 打米 谁想你们自己玩 烤 还烤？？长？ 那算了 必须烤 养牛前最后一烤啊 养牛前最后一烤啊 直接开始吧，不早了 直接烤 可以烤 现在美测服 好！！！！ 别下棋 下棋色 烤啊 烤 瓦 新版本视频看看 现在玩 下棋色 888888888 别下棋 直接烤 瓦瓦瓦 烤 为什么自行车的号不用排队 烤 就lol 几点瓦 烤肠 烤 下棋色 yyyyyyyyyyyyyyyyyyyy 几点测试服! 弹幕确实不明白大树抓哪路的 烤 烤 下起色 烤 88888 直接ya yyyyyyyyyyyy 烤恁娘 丫丫 别LOL了 直接烤 不下棋 不 就要烤肠 考 不烤，自己玩 烤 要冲分啊 下棋色 下棋色 禁止下棋 88888888 yy 直接烤 不差这一会 别下棋 还在下棋，下棋色 就玩新版本 还在下棋 新版本烤肠顺便拷打自行车 玩lol美测 必须烤 烤！ 为什么不烤肠 看看新英雄技能 几点欢送仪式 别下棋别下棋别下棋！ 瓦 瓦 瓦吧 ？？ 下棋色 瓦 烤啊 那为什么不玩测试服呢 下棋色 就烤 英雄联盟新版本要明年了啊 ts年轻打不过老金贡，老了打不过年轻宙斯 那别玩了 不能玩新版本LOL吗 又下棋？又下棋？又下棋？又下棋？ ya 烤 烤啊 你自己玩没意思，烤好玩 天天下棋 别烤 就烤啊 直接开始吧 别打lol了 YAYA 烤啊 下棋色 禁止下棋 又下棋？ t速烤 KAO 禁止下棋 yyyyyyyyy 充分。 立柱听到烤就发狂了 烤 黄金冲什么呢 重新算分 yayayayayayayayayaya wawaaw 瓦 美测美测 YY 禁止下棋 打枪啊 烤 直接烤 自己下棋就行 下棋色 就烤 烤肠 都没在号上 加赛 直接烤！！！ 瓦五排 那就瓦 烤 玩测试服新版本 瓦 烤 lol 新版本 冲分没用 1-16跟1557都是ts创造的 看世界赛的数据总结 总结一下世界赛 瓦瓦瓦瓦瓦瓦 烤啊 下了12小时了还下 烤 直接烤 可以再变 下棋色 别下棋 烤 烤肠真没人看 一天到晚就是下棋 没人在乎他们的分 瓦 冲分?掉分! 烤肠 那就瓦 白金冲啥 烤肠 烤 烤啊 养牛前最后一烤啊 养牛前最后一烤啊 加时赛 烤肠无聊 瓦 烤 还烤还烤 小李什么时候去养牛 烤烤烤 测试服 别下棋了 下棋色 不叫他们 YY 烤 下棋色 烤 开烤开烤 下棋色、 烤 丫丫 ？？ 禁止下棋 烤 还冲分 玩美测服 烤 打瓦吧 烤肠烤肠烤肠烤肠 烤啊 瓦瓦瓦 冲分 烤 测试服吧。下棋没意思 新版本不烤？ 看你们玩三犬干什么的 全处班烤肠 下一天了 瓦 不玩丫丫？ 再找个人养牛  丫丫 那就瓦 下棋色 美测服 美测服lol 几点丫丫 美测啊糙 还真是 烤明年的 牛王李少 ts年轻打不过老金贡，老了打不过年轻宙斯 YYYYYYYYYYYY 冲个锤子  开烤！ 烤肠 美测美测 下期色 就烤 图穷匕见了，还要烤肠 xqs 图穷匕见 下棋色 内战吧 不烤没必要玩】 直接烤 闹麻啦，没人冲 新版lol 玩测试服新版本 瓦 烤吧 黄金冲个p ？？？ 昨天下 今天还要下 烤烤烤 不行就瓦 都第n梯队了 瓦五排 挖石油 烤 yy 别烤 瓦 烤肠多带一个去 YY\\ 热补丁加一个名额 养牛第二集啊 去玩lol新版本去玩lol新版本 下棋色 不烤肠有什么可看的 烤 烤 冲锤子 烤肠烤肠烤肠烤肠烤肠烤肠 瓦 下棋色 白金冲什么分啊 瓦 烤 烤你娘 靠您娘 没必要冲分 因为已经倒数了 瓦 kao ， 下棋色 他们都不在线 冲锤子 LOL 下了两天旗了 只剩理解了 瓦烤 烤肠！！！！ 养牛加个人  瓦 下棋色 冲分？ yyyyyyyyyyyyyyyyy 下了两天了 瓦 烤肠 瓦 哇哦 烤啊 再选一个 丫丫丫呀 美测服 直接开始 烤肠烤肠烤肠烤肠烤肠 连下多少天棋了 二老板没面子的 下棋色 天天下棋？？？ 直接烤啊 烤吧 挖挖瓦 在飞一个啊 直接烤 牛已经选出来了 轮 丫丫 烤没什么意思 下疯了，别下了 别烤了 不差这会 别烤别烤 瓦 为啥就是不玩测试服！ 瓦 点进你这直播间天天都是下棋 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 看世界赛的数据总结 总结一下世界赛 烤！ 瓦 下棋色？ 烤 别装了 除了KDA还会什么 集体活动烤啊 烤 看变形记吧 分没用 YYYYYYYYYYYYYYY 开个价 再抽一个 烤啊 孙哥你理解可以的 ok 烤 孙哥你理解真的可以的 yy 孙哥你理解一直可以的 烤 直接下 去玩lol新版本去玩lol新版本 YY ",
    "date": 1700774213210,
    "comment_count": 683,
    "s": "为何咖啡病了呢你排个队我们分这有点高了有点高了 做十万怎么小呆好多中拳击真赢不了怎么玩得赢不了的他一个那么脱弱了今晚新版本可以玩下去玩得可以玩啊但是不考虔 我们自己玩呗找个可以自己好充个分言新版运点是可以玩下去的玩得我们自己玩呗英雄能不能杀把门新版本新版本对不算了但是不考虔 我们自己玩呗找个可以自己好充个分言新版运点是可以玩下去的玩得我们自己玩呗英雄能不能杀把门新版本这个不生话他可以考是这考吗呀 他们充分呀他们考了干嘛有已经选出来了兄弟不是不是说了考吧我可以再教个玩呗我们自己耍是吧我们自己可以打呀我们自己耍呗我们自己充分呀我没有理解的肯定有理解的呀我们理解可以的呀我们就是玩理解的咖啡理解可以的运点理解真可以我还比高这杂种昨天前面转这次我还比高这杂种昨天前面"
  },
  {
    "seconds": 3780,
    "d": "瓦啊 直接开考 你们就是教练 烤烤烤烤嫩娘 不要下棋了 确定是冲分吗 孙哥你理解真可以的 Dys 是英雄联盟主播 下午下棋晚上还下 就烤 就烤 多久没打lol了 直播一个小时就要下班了 瓦 烤啊 白金差不多得了 烤肠烤肠烤肠烤肠烤肠！ 开瓦 烤啊，红包局啊 白金还冲啥分 天天下棋 烤！ 能进toc吗？天天烤 加赛 瓦瓦瓦 还是小孩游神那句话不是自己的分段别碰 下棋色，本直播间禁止直播下棋以外的任何游戏 红包局 瓦 直接砍烤 丫丫 下期色，下午下棋晚上接着下 孙亚下棋有效果 瓦瓦瓦 下棋色 玩测试服新版本 瓦瓦 考 直接丫丫 下棋色 青铜第七 语音包 小孙你理解也可以的 烤肠看着玩啊 烤！再去一个！ 不烤，就自己玩呀 丫丫丫丫丫丫丫丫 冲分？白金冲锤子了 下棋色 那别玩了 烤积分 -50 ？ 开瓦 赖了 烤 冲锤子分，你觉得他们仨谁能上分 烤肠！！！！！！！！ 烤 烤 去玩lol新版本去玩lol新版本 他们不冲分 前一千都进不去还冲分？ 下棋色 孙亚的意思 要烤肠要瓦的打米 直接下期 烤你木 一个星期下6天棋 下棋 最后一届烤肠杯 下一天了 开个价 开个价 天选版本是孙哥的版本吗 下棋色 瓦吧，比下棋 瓦 立功 有YY吗 烤！！！！！ 要加时赛是吧】 一千名开外了还冲锤子 瓦 嘻嘻 烤恁娘，瓦啊！ 加赛 下棋色， 不下棋不下棋不下棋不下棋 ‘’ 禁止下棋 瓦啊，让皮蛋部署爆能器！ 下一天了还下 再抓一个 就得烤 必须烤肠 丫丫 YYYYYYYYYYYYYYYY 可冲 理解可以 养牛去了 下棋色？ 想看烤， 你看他们在线吗还上分 sc正确 瓦 下两天了，还下 烤 要不测试服要不瓦吧。比较好看 美测美测 天天下棋 烤烤烤 再抽一个一起去 不要3犬，开烤 “卡包是想烤的但是孙哥不让” 丫丫 美测服 好臭的嘴 都没在号上冲个鬼 下棋色 那就烤 哈哈哈 瓦挖挖 加个位置养牛 还在下棋 yyyyy 个有有 开瓦 烤！！！！ 新版本LOL不玩新版本下棋要玩嘻嘻下棋色 kkkkkkkkkkkk 看世界赛的数据总结 总结一下世界赛 还要烤，西卡是不是要孙哥陪你养牛 黄铜老七 最后一烤[委屈] 不烤 丫丫 都去女仆店了，还冲钩子分 冷库 kkkkkkkkkk 什么钱 再抽个养牛助理 wa瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦 瓦 加赛 打JD是怕下路打不过抓TS只是因为好抓 烤肠真没人看 k'k'k'k'k'k'k'k'k 瓦吧 天天下棋 懂你意思 ？ ya 天天下棋 热知识：不烤他们也不会打 美测服 烤烤烤 下棋色 SC大胆 呀呀呀呀呀呀 瓦瓦瓦瓦瓦 ？ 瓦瓦瓦瓦瓦瓦瓦 叫几个臭棋篓子一起下 确实 牛都选出来了还烤啥 瓦瓦瓦瓦 sc好 瓦 瓦瓦瓦瓦瓦 双排 烤 开始吧 别烤 哦看到的i要不价格表 美测服 下期色天天下棋 没人看烤 下午下完晚上下 瓦啊 昨天看了一天 甜 没实力 瓦 瓦 哈哈哈 丫丫 甜 泪目 瓦瓦瓦 -50 哈哈哈 孙哥天选版本是你的版本 玩测试服新版本 不带三犬烤肠 下棋色 烤肠烤肠烤肠 二老板是这样的 瓦 去玩lol新版本去玩lol新版本 哈哈哈 丫丫丫丫 瓦 下棋色 下棋色 哈哈哈 记得不 他们在冲分？ 新版本 多久没打瓦了 烤起来 他们分比我还低有啥好冲的 孙亚的意思 要烤肠要瓦的打米 一天都下棋？ 下棋闹麻了 666 白金冲个够吧分 立柱没实力算了 甜 开瓦 哈哈哈哈 1号员工也能讲话 YYYYYYYYYYYYYY 来看GFG 瓦 瓦 直接烤 下期色天天下棋 嘻嘻 瓦啊 丫丫 瓦瓦瓦瓦 下棋色 烤 孙哥天选版本是你的版本 瓦瓦瓦瓦瓦 巨魔 去玩lol新版本去玩lol新版本 双排 玩测试服新版本 好sc sc看看卡宝当时急得 烤肠烤肠烤肠 好sc 下棋色 冲蛇皮分 下棋三犬昨天就吃一把还冲分 还下  昨天下一天  今天下一天  还要下 排位啊，几天没玩lol 了 下一天棋了 大胆！ 美测服 天天下天天下 一周不下七天棋？？？？？？？ 瓦 委屈屈 看世界赛数据总结 换个衣服要好好看看 烤 瓦 棋牌色 Y YYYYYYYYYYYYYYY！ 火速开瓦 自行车的不用排 养牛养牛养牛 第一大师了 三犬白金 瓦啊 下期色闹麻了 上自行车的号,自行车的号有白名单 懂你意思，孙总开个价吧，别骗了 瓦瓦瓦瓦 禁止101 瓦 双排 几点瓦？？？ 一月 巨魔 必须烤肠 1 瓦瓦瓦 千名开外，冲钩子 看更新 不是都卸载了吗怎么还要排队   第一大师了 三犬白金 巨魔 sc爆 下棋色 烤肠！！！！！！！！！！！！ 中午下棋 晚上下棋 守夜下棋 健康V家不离开哥哥 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 几点挖石油 瓦瓦瓦 瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦 烤烤烤 瓦 果果不冲分的 下棋 呀呀呀呀呀呀呀呀呀呀呀 总决赛1-16可能比1557更难 组排 天天下棋 打call 第一大师了 三犬白金 下棋吧，lol全是搞杂 瓦瓦瓦 就美测 正式服好久才上 瓦瓦瓦瓦瓦安慰 玩新英雄！ 正式服下个月 鸡汤来咯 美测 孙哥天选版本是你的版本 加个养牛名额 瓦瓦瓦 看世界赛的数据总结 总结一下世界赛 耍啊 瓦    第一大师了 三犬白金 好SC 新版本烤肠新版本烤肠新版本烤肠 笑死 看一下 玩玩美测 下棋色闹麻了 中午下棋 晚上下棋 守夜下棋 瓦 不算分的烤啊 下棋色 他们都没玩  一月才上 下棋吧 冲蛇皮分 下棋三犬昨天就吃一把还冲分 三犬谁在上分？这个点在爽看妹妹 ???? 冲什么分 白金闹麻了 果果的豪不用排 美测服 能玩就玩 第一大师了 三犬白金 瓦 下棋色真的闹麻了 瓦瓦瓦瓦 急急急，很急 大胆！ 瓦瓦我啊瓦瓦阿瓦阿瓦阿瓦瓦阿瓦 丫丫 巨魔 烤之 法师无敌了 欧西给 下棋 挖石油 几点刀一把 瓦 内战啊 烤烤烤 可以玩一会啊 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 中午下棋 晚上下棋 守夜下棋 直接瓦 瓦瓦瓦 就是看个好玩 下一天的棋 下棋色 明年才更新 二台下了两天棋了别下棋了吧 懂你意思，烤肠孙总开个价吧，别骗了 孙哥天选版本是你的版本 笑韩中年人[大笑][大笑]  瓦 瓦 瓦 瓦 瓦 瓦 瓦 玩一下 搞一点有节目效果的 几点挖石油 测试服！ 研究下新装备 现在谁还上分啊？ 为什么要上分 李浩宇这几天开心吗 双排 永封 瓦 那就下棋 烤肠 几号发货 孙亚来吧朋克 叫二台组排LOL 果果离线 禁止lol 要你教？ 瓦瓦瓦瓦 哇哦 那就瓦 看世界赛的数据总结 总结一下世界赛 别下棋啦 YYYYYYYYYYYYYYYY 就得现在耍才爽啊。 新英雄 我上分要你教？  瓦 瓦 瓦 瓦 瓦 瓦瓦瓦 懒就是懒，别找借口 瓦瓦瓦 天天下棋闹麻了 瓦 第一大师了 三犬白金 中午下棋 晚上下棋 守夜下棋 瓦瓦瓦 新英雄 就是走不出测试服才要玩啊 几点养牛 看你直播 有几个上分的?  没人看下棋，谢谢 谁上分啊 永封SC 天天下棋 我不知道一个下棋真看不腻？ 没人喜欢看下棋 瓦 瓦 烤！！！ 热爱把 测试服！ 我看你们是喂了上分？ 别lol了 下棋色 关键是我们想看什么  不是什么上分 用你 看世界赛的数据总结 总结一下世界赛 我不要上分我就想看你去耍 烤啊烤啊 巨魔 就是懒 伟大的性格 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 开烤，开烤 瓦啊 瓦瓦瓦瓦 瓦 那就现在下棋 不会以为有人看你上分吧 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦 鹅鹅鹅鹅鹅鹅 下棋色 瓦瓦瓦瓦 你是《《 有效果啊 上分看你？ 下棋色 组排 那就瓦 瓦 瓦 谁够吧看你上分 开瓦！！！！！！！！！！！！！ 看世界赛的数据总结 总结一下世界赛 英雄联盟主播专下棋 双排 瓦 蓝狗 新版本烤肠 这么喜欢下棋把三犬全k了 瓦 瓦 晚上还要下棋 下棋色upup 看你是为了上分吗 那别玩老版本 巨无聊 孙亚的意思 要烤肠要瓦的打米 瓦 测试服确实没意思 你多少分？ 那就玩测试服  打个白金满头大汗说上分 上分 看你直播 上分的? 烤肠 昨天晚上下今天中午下，晚上还要下 瓦瓦瓦 就会更方便 就是懒 找借口 我上分要你教？ 那现在就下棋 就要看你玩 热爱 那还要三犬干啥 不会真有人看主播上分吧？ 烤肠开价吧，大家都懂 瓦瓦瓦瓦 我都不玩为啥要上分 懒 我用天津嗯 烤肠 美测 连续两天中午下棋 晚上下棋 守夜下棋 直接开考 今晚什么活动呀 组排 谁要上分啊 要你教？ 哇哦 孙哥天选版本是你的版本 看你们瓦能上分吗？ lol 凉了的游戏别在这找画面了 看世界赛的数据总结 总结一下世界赛 自行车在女仆店 那就烤肠 谁关心上分啊 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 禁止lol 棋牌色 几点挖石油 就想看你玩新版本就想看你玩新版本 锤子分，刚输一把 速度烤 巨魔巨魔巨魔巨魔巨魔 瓦@ 直接瓦吧 别装了 瓦 上卵分现在谁还上分啊 上分？你们什么段位 要孙亚教上分的已经不玩游戏了 瓦 你也能教上分啊 瓦 那就开瓦 上沟吧分 那就烤肠那就烤肠 LOL玩的不腻啊 牛前最后一烤 禁止下棋，禁止下棋禁止下棋 本来就不玩 哈哈哈 你看好友zxc和二柱子在线吗 天天下棋真闹麻了 就烤就烤 瓦 瓦瓦瓦瓦 连续两天中午下棋 晚上下棋 守夜下棋 瓦啊 yy 嘤嘤嘤 昨天晚上下棋，今天下午下棋，晚上继续 昨天晚上下今天中午下，晚上还要下 瓦 上分看你啊 现在谁lol冲分啊都是打着玩的 晚上还要下棋 下棋色upup 伟大，无需多言 瓦瓦 谁要看你上分？ 瓦 烤肠 烤肠开价吧，大家都懂 瓦 瓦瓦瓦 孙哥天选版本是你的版本 来考烤肠 伟大 瓦 瓦瓦 烤一下 测试服不是随便耍 来个火男 丫丫丫丫丫丫 肺痒痒 ， ？？ 就想看你玩新版本就想看你玩新版本 没人看下棋 心痒痒 打枪色别装了 几点瓦？ 7呀呀呀呀 第一大师了 三犬白金 玩不鸟 没节目效果的 烤肠 . 呀呀呀呀呀呀呀呀呀呀呀 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 开瓦 天天下棋 瓦瓦瓦瓦 自行车现在为什么不在线 组排 瓦瓦瓦瓦瓦瓦 看世界赛的数据总结 总结一下世界赛 我本来就不玩，就想看你耍新版本 对不起大主播 呀呀呀 瓦瓦瓦瓦瓦瓦瓦瓦瓦 要上分看你直播? 我两年没玩LOL就要看 你能上分才钻4啊 我不玩的啊 我是老实人，他们只是想看你玩新英雄 没人看星期 果果号都不在线，还上分？ 晚上还要下棋 下棋色upup 瓦 sc 瓦 瓦 没人会下棋 ？ 禁止下棋 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 凉了的游戏别找画面了 真别下棋 丫丫丫丫 就想看你玩lol新版本 还真是 那就烤 自行车离线等于冲分 66666 那就新版本烤肠 我上分我看你？ ？ 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 玩嘴的 瓦瓦瓦瓦 我玩的比你多 上钩子分 瓦。， 禁止下棋 YYYYYY 看世界赛的数据总结 总结一下世界赛 你这更没意思 下棋有意思 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 烤肠开价吧，大家都懂 瓦瓦瓦瓦瓦瓦瓦瓦 ？ 瓦 天天下棋无聊不无聊 昨天晚上下今天中午下，晚上还要下 谁够吧看下棋阿，闹麻了 确实 禁止下棋禁止下棋 直接烤吧 我能玩啊 开烤 那就烤肠 上分看你啊？？ 哦。这是只有下棋的主播 美测服不是随便玩吗 烤 那就瓦 哇哇哇哇哇 666 那就瓦 瓦吧 要孙亚教上分的已经不玩游戏了 确实 我就看着啊 不然我自己玩去了谁看直播 下棋没意思 中午下棋   晚上下棋   守夜下棋 下午下棋，晚上下棋，守夜还下棋 牛口水 瓦瓦瓦 那你玩老版本没意义啊，直接下棋吧 直接烤肠 瓦 就是要流口水 谁在乎下棋 . 瓦 禁止下棋 哇哇哇 瓦 鹅鹅鹅鹅鹅鹅鹅 瓦 我本来就不玩了 波一天下棋了 还看啊 就喜欢看着流口水 我上分我看你？ 玩不鸟 瓦 就想看你玩lol新版本 下棋下棋下棋下棋下棋下棋下棋下棋 晚上还要下棋 下棋色upup 天天下棋啊 伟大 谁看你们直播是偷套路的 你在跟我说话吗 那就开瓦 昨天晚上下棋，今天下午下棋，晚上继续 那就新版本烤肠那就新版本烤肠 就下棋 ",
    "date": 1700774304325,
    "comment_count": 685,
    "s": "转起来了转前转前昨天的钱这傻鼻昨天三斤卡牌没打过良心铁难然后破大房肯定你去的要排队我甩一把我去甩一把去全是享受新版本你们真是伏上吗你急着吗这玩美什么你这次伏到时候还不知道改多少了又有原实在妈那个又没有改这次伏不知道改多少有几个双面明显不对的我现在交续去玩车子我说说那只要上分你把那只人上分你上个给我八分对吧但是云定我给说这只人上分就人上分你现在给上分这是什么一个事我们只交出那个上分我这每车不现在玩了我会说那只上分那到时候真是分开了是卢阿魯现在上分关你玩不了你有玩不了卢阿魯现在就是要当耍子对吧那到时候你看到新娘娘的刘娃不理你不是欠吗对吧就这样我现在等我玩点我说我给打板新版本下起对吧我也玩了个套路你去哎呀我现在就上去玩了吧你妈就可以玩了吧对不对你这就玩但是我知道是每次伏伏我说那我用了十东西刘娃不理啊只能看着你刘口水没什么意思啊对啊确实卢博就是玩理解了按下资金车二主子在嘛你做呢资金车不赞刚下播别赶赔刚下播刚下播吃饭水就"
  },
  {
    "seconds": 3870,
    "d": "下棋有观赏性吗请问 瓦瓦瓦 对对对  瓦 瓦 瓦 谁想玩lol啊 我好几年没打lol了 -50 我不玩英雄联盟就想看你们玩 谁看你们是为了上分？ 谁想看你下棋 来 连着两天中午下棋 晚上下棋 守夜下棋 真别下棋 打枪 懂你意思 肺痒痒 我就没下游戏 没人看下棋 流口水没想到的 开瓦 没人玩下棋 上什么分？你什么段位上锤子分？ 无所谓的，我没电脑 纯 没人看下棋 没人想看你上分 瓦瓦瓦瓦瓦瓦瓦瓦瓦 呀呀 流口水没想到 棋牌色 瓦瓦瓦瓦拿瓦 确实 就喜欢孙哥这样的 看世界赛的数据总结 总结一下世界赛 下棋色 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 那就挖 你还上分？ 瓦瓦瓦 下午刚下棋 丫丫丫丫 上分看你们？ 就测试服 鹅鹅鹅鹅鹅鹅鹅 大主播 瓦瓦瓦 玩LOL 逮捕 瓦。 美测服是孙哥你的版本 速度瓦 YY 瓦瓦瓦瓦瓦瓦瓦 到家了 棋牌色 没人玩lol 太卡了没必要 禁止下棋 下午下棋，晚上下棋，守夜还下棋 呀呀霎啊 就想看你玩lol新版本 瓦 等着！ 不会真有人看dys学下棋吧 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 连着两天中午下棋 晚上下棋 守夜下棋 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 几点挖石油 谁tm上分看你 对不起大主播 天天下棋 晚上还要下棋 下棋色upup 瓦瓦瓦 那就新版本烤肠 英雄联盟主播不打lol 嘻嘻 KKKKKKKKKKKKKKKKKKKK 禁止下棋 美测服怎么就玩不了了，不是随便玩 下棋下棋下棋下棋下棋下棋下棋 下午下棋晚上下起 ？ 下播多久了 瓦吧 丫丫丫 本来也没客户端 突突突 禁止下期 都是看的，谁玩啊 瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 就喜欢颅内训练 鹅鹅鹅 瓦瓦瓦瓦 就双排 谁还在玩LOL排位？？？ 别下棋 5点下播 有没有可能就是要看你玩，我自己早不玩了 美测美测 看世界赛的数据总结 总结一下世界赛 连着两天中午下棋 晚上下棋 守夜下棋 天天下棋 kkk 瓦瓦瓦瓦 昨天晚上下今天中午下，晚上还要下 kkkkkkkkkkkkk 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦 逮到 (°∀°)ﾉ 瓦 连着两天中午下棋 晚上下棋 守夜下棋 瓦瓦瓦 k'k'k'k'k'k'k 在开心岛了 谁还没个美测服 突突突 自行车还没我们路人段位高 双排 上分 下播了连游戏都不打 禁止下棋禁止下棋 哇哇哇哇哇 一天下8小时下棋 天天下棋 还下棋 醉了 禁止下棋 三个白金闹麻了 女仆去了他们 瓦瓦瓦瓦瓦瓦瓦 装备库在玩什么 你在跟我说话吗？你在跟我说话吗？ 天天瓦还瓦啊 YYYYYYYYYY 去开心岛了 瓦 几点挖石油 这版本下棋看着就没兴趣 刚下播又要下棋？ 瓦瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 就下就下 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦 禁止流口水 看世界赛的数据总结 总结一下世界赛 下棋色 瓦 晚上还要下棋 下棋色upup 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 鹅鹅鹅 刚来，这里是下棋一哥的直播间吗？ 丫丫丫 呀呀 Kkkkkkkk 嘻嘻 kkkkkkkkkkk  瓦 瓦 瓦 瓦 瓦 瓦 瓦 瓦 连着两天中午下棋 晚上下棋 守夜下棋 孙亚的意思 要烤肠要瓦的打米 [委屈] 怕你不知道5点下的 主播不会没套路吧 看见瓦在不 别下棋别下棋 玩的了还看你玩？ 明天要出发咯 双排 lol新版本是你的版本 嘻嘻 装备库体育 上分我用看你？ 瓦 丫丫 YYYYYYYYYY 打瓦吧 打瓦吧 下午下棋晚上下棋守夜下棋 自行车和卡子一起去吗 几点挖石油 组排！ 直播看的有意思就行啊 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 下棋下棋 在开心岛了 大师闹麻了 三犬去开心岛了 开船 去开心岛了 昨天下了一天 对啊，赶紧瓦上分了 ？ 闹麻了 上分看你直播? RZ 连着两天中午下棋 晚上下棋 守夜下棋 呀呀 下棋色 瓦 外出去了 鹅鹅鹅 代练这么猛啊 YYYYYYYYYYYYYYYY 那就下班 主播看起来困了 冲、 1 lol新版本是你的版本 瓦瓦瓦瓦瓦 开个价吧  第一大师了 三犬白金 ？ 不烤不烤 瓦  瓦 瓦 瓦 瓦 瓦 那就lol吧 一天下8小时下棋 天天下棋 还下棋 醉了 三个白金仔闹麻了 儿豁 自行车收拾行李去了 三个白金闹麻了 那就组排 嘻嘻 55 刚下播？那刚刚谁在播 。 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 大师闹麻了 差不多得了 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 白天下棋，晚上下棋，守夜下棋 白天下棋，中午下棋，晚上下棋，守夜下棋 昨天下一天旗了，今天还下？？ 哇哇哇哇哇 下棋色 upup！ 看了一下午下棋了 鹅鹅鹅 真冲 昨天晚上下棋守夜下棋今天中午下棋晚上还下 瓦瓦瓦 丫丫丫丫 5.下播现在几点了还刚下播 冲 闹麻了，有本事冲 孙哥你理解一直可以的 你能大师啊？ 111 lol新版本是你的版本 下棋色 那就真冲 感觉新版本下棋是孙哥的版本 联盟玩了13年你玩不腻看都看腻了 那就冲 可冲 去快乐岛了 不烤 主播还没偷到新版本套路 不敢玩 ？ 又到了一年一度的上大师了吗 现在上舰长送什么 冲啊 你怎么不说天天瓦 6 吹吧 [滑稽] 上分 一天到晚下棋 那就新版本烤肠 大师？ YY 都没下肯定玩不了 没有人在乎 那你上啊 在开心岛二楼 瓦开个价吧 那就冲吧 冲大师挑战送提督吧 没人看LOL 孙亚你能大师啊？？？？？？？ 自行车在女仆店 刚看见了 lol新版本是你的版本 三犬去开心岛了 你鳩吹吧 冲个王者吧 那就冲 yyyyyyyyyyy 别不充 鹅鹅鹅鹅鹅鹅鹅 自行车没我段位高闹麻了 冲大师？直接轻取S赛冠军FMVP得了 下棋色 上 开心岛 上不了一点 别不冲 新版本不是一月份才更新吗？ 冲大师 上总督 禁止孙亚下棋 不烤不烤 丫丫 那就冲 下棋色 upup！ 真上 那就瓦 不要下棋不要下棋 瓦瓦瓦瓦瓦瓦瓦瓦 那就冲 冲 卡宝我好喜欢你[爱] 一天下8小时下棋 天天下棋 还下棋 醉了 冲不上，就去养牛 要不直接下棋吧 只要不下棋干啥都行 都要新版本了  还玩什么老版本啊  烤了 YYYYYYYY 下棋色下棋色 谁还打排位啊 主播还没偷到新版本套路 不敢玩 经典豪言壮语 YAYA 自行车下播就没在打了 我学技术看dys？ 孙亚的意思是要烤肠或者瓦的需要打米 经典冲大师 那冲吧 赞 呀呀呀呀呀呀呀呀呀 你就吹吧 西卡怎么还在 装的跟真的一样 呀呀 每次冲分玩几天又换号了 白天下棋晚上烤好有意思哦 闹麻了 有本事冲 一天总共直播10小时6小时下棋看个电影 火男波比 LOL组排 鹅鹅鹅鹅鹅鹅鹅 别别别，没意思 孙亚你这辈子还能上大师我把显示器吃了 敢下棋你等着 瓦直播好看？闹麻了 下棋色 瓦瓦瓦瓦瓦瓦瓦瓦瓦 要不真冲一下吧 你们是 lol 主播，不是下棋主播 瓦瓦瓦瓦瓦瓦瓦瓦瓦啊瓦 几点瓦？ 嘴巴大师 车宝诶 三个白金太冲分了，外面都大师了 K了把 哈哈哈哈 昨晚没瓦？ 哈哈哈哈哈哈哈哈哈哈哈哈 带个龙舌兰吧 孙亚在跟我说话吗？孙亚在跟我说话吗？ 你滴大眼睛 k了 k了 k了 最后一舞！ 是自行车带个你 下棋色 。 是自行车带你 yayaayayaya 感觉新版本下棋是孙哥的版本 主播还没偷到新版本套路 不敢玩 ？ 不要下棋 直接瓦 主播现在上舰长是什么礼物 kkkkkkkk kkkkkkkkkkkkkkkkkkk kkk 别不冲 下午下棋，晚上下棋，守夜还下棋 毒硬币跑路了 果果本来就要去 hahahaha 路上做掉吧 瓦瓦瓦瓦瓦 速度烤肠 ，明天养牛了 不是自行车带你？ KKKKKKKKKKKKKK 害怕 Kkkkkkkk 自行车和饼干玩疯掉了 亏贼！ k了吧 kkkkk 养牛前的最后一次烤肠 大胆 ？？？？？ KKK 哈哈哈哈哈 哈哈哈哈哈 哈哈 带个小马吧 嘻嘻 3 你也差不多 一直下棋一直下棋 直接K了 那就KKKKKK K了吧 kkkkk k了 kkkkkk 还真是 k了 kkkk 李哥我饿 直接k 路上做掉吧 那你自己去吧 ... ？ 下棋色下棋色 暗示 不是自行车照顾你？ 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 害怕 看新版本的介绍片看新版本的介绍片 哈哈哈 哈哈哈哈 嘻嘻 哈哈哈 嘟嘟嘟嘟嘟嘟嘟 那就没 再来一轮 mvp 挑战吧 谁带谁说不准呢 kkkkkk 连着两天中午下棋 晚上下棋 守夜下棋 神隐 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦饿呜呜呜呜呜 kkkkkk 车子可以不用回来了 嘻嘻 kkkkkkkkkkkkkkkkkk 去完直接给他k了吧 KKKKK kkkk 李哥我冷 哈哈哈哈哈哈哈哈 。 下棋色 路上做掉吧 嘻嘻 哈哈哈哈哈哈 做掉 被乡下拐了 感觉新版本下棋是孙哥的版本 哈哈哈 kkkkkkkk 嘻嘻 kkkkkkkkkkkk 果婴 李哥我饿 那就KKKKKK 唐的害怕 kkkkkkk 看新版本的介绍片看新版本的介绍片 嘻嘻 K了吧 下棋色下棋色 嘻嘻 卡保姆 唐的厉害 还真是 下棋色 昨晚卡子下棋青铜4老7 路上做掉吧 直接k 李哥我饿 那就K 你管他干嘛 你自己去，直接K了吧 嘟嘟嘟嘟嘟嘟嘟嘟嘟嘟 徐克会照顾的 直接k 那就K 带个小马吧 做掉 砍了吃肉吧 嘟嘟嘟嘟 嘻嘻 嘟嘟嘟 还在下 不要让他回来吧 KKK 逆天 真k了吧 666 连着两天中午下棋 晚上下棋 守夜下棋 kkkkkkkkk 就下，播啥看啥 还好哈哈哈 那要不果果别去了吧 kkkkkkkkkkkkkk 下棋下棋 你小马自行车  好像一家三口啊 李哥 肚肚饿 李哥我饿 儿童车 你也要当MM了 那你一个人去吧 确实太糖了 现在上舰长送什么礼物 懂你意思 瓦瓦瓦瓦瓦 李哥我饿 德杯孙亚是吧？虚空遁地兽 害怕 看新版本的介绍片看新版本的介绍片 直接送回家 那就K 黎明杀机新地图，养牛场 人贩子来咯 kkkkkkkkk 走丢不是正好 就下就下  瓦 瓦 瓦 瓦 瓦 瓦 下棋下棋  lol全是速龙速先锋点儿意思 下期色，英雄联盟主播，打两把就开始下棋， 嘻嘻 那你自己去吧 那卡宝自己去吧 每年都在冲大师嘻嘻 那你痔疮咋办 哈哈哈 那就嘟嘟嘟嘟嘟嘟 寄！ 李哥 你去哪养牛啊 我去截个道  瓦 瓦 瓦 瓦 ",
    "date": 1700774392616,
    "comment_count": 529,
    "s": "对吧对要失望一属要的主播不能上发啊主播快大失了真的吗幽默我擦把主播音雄都不一样的换成音雄的玩要上分好给你们充分了真充个垃圾真充你要我们真上分我们要这个上分模式赞个马新版本了马上新版本搞不好我们上播大肯新版本当分如了马我只玩一属上个音雄你靠我上不上分我大眼心里马滑好像就不玩了耍一半都耍这音声好这音声是跟我一起去的这音声明天就要去了这音声对啊要好奇吧还要带个B这音声给你马上的本身挺那个的要带个这音声你自己选没什么累就带个宝宝还要创呼个俱盈我找我压力好大中期俱盈不是这一车不会走走人走北的吧就怕这种你知道吧就这种你属于这种自音车你跟他在一个马路上走的走走几秒钟你要回头看他跟着还有没有跟这样的没你懂吗你没有恐怖的那种感觉害怕我找刚才我去看来一下微信黑美国我说了个李哥明天我们这里大降温降五度啊冷壞龙春晚它还没很冷打明天打风的明天而且是大降温"
  },
  {
    "seconds": 3960,
    "d": "kkkkkkkkkk 这次养完牛k几个 好好好 起飞 孙哥 我冷 那不去了 让小马把车子做了吧 害怕 买个电热毯吧 故意带丢 kkkkkkkkk 真带好保暖衣服 李哥我冷  瓦 瓦 瓦 瓦 瓦 瓦 连着两天中午下棋 晚上下棋 守夜下棋 探险色[妙] 你别管他不就行了 ？ 那你享福了呀 那你自己去吧 要不算了把 kkkkkkkkkk 好好好 好似 卖去面北 下棋的都是唐人 还要下棋，下拟麻痹 自行车是果果吗？ 泪目 还真是 真的，已经起风了 享受 哪个妹妹 赖掉吧 kkkkkkk 李哥我冷 那就别让他去 条 下棋下棋  lol全是速龙速先锋点儿意思  瓦 瓦 瓦 瓦 瓦 瓦 明天我这降十度 湖北明天真的大降温 我今天就很冷了 懂你意思 半路把马少换回来 好 把自行车丢在那里别带回来了 别去了 真可以 李哥我冷 tiao kkkkkkkkkk 可以 手机天气看一眼不就行了 连麦看看先 看新版本的介绍片看新版本的介绍片 要不别去了吧 这几天正好寒潮 瓦瓦瓦瓦瓦 条 李哥 我冷 刚看见自行车去女仆店 kkkkkk 鸽了吧 要不别去了吧 条魂 养牛养牛 全国都是 美测完新英雄 享受 天天下棋 条魂 李哥我冷 李哥我冷 条魂？？？ 那果果不去了，你自己去 落草了 侬依组特 哈哈哈 孙亚龙咋不打呢 火并  瓦 瓦 瓦 瓦 瓦 [手机] 暗示 懒得去了 后天可能要下雪 去哪养牛啊 林冲夜奔 养老潘多拉 yyyyyyyyyyyyyyyyyyyy 条魂 没挡风的是人说出来的话啊 雪山爱丽 哈哈哈 卡宝风雪女仆店！！！！！ 瓦瓦瓦 嘻嘻 通风不要喝酒 连着两天中午下棋 晚上下棋 守夜下棋 天天下棋 没事，小麦汁 白茶 小麦汁 暴风雪山庄 李哥我冷 幽默 白开水 冰红茶 喝茶就是了 连麦看看 可以 晚上下棋 守夜下棋 下午下棋 还下？ 三碗不过岗 热水 还有牛肉片 吃不 用葫芦装 111 要上山了 枣阳还好，今天不冷 大的来了 雪山艾莉 连麦吧连麦吧连麦吧连麦吧连麦吧 没包装可以喝 明天到处大降温 几点火并 孙哥可以当林冲的 火并 孙亚看上去确实想去的 666  瓦 瓦 瓦 瓦 瓦 大头塞纳 连麦吧连麦吧连麦吧连麦吧连麦吧连麦吧 小麦果汁和热开水 真可以学林冲 雪碧 小麦汁 下棋 40块钱带你快乐一整晚 丫丫 徐克爱喝白开水的 可以雪山爱丽 看新版本的介绍片看新版本的介绍片 来一把派乐檬 塔姆 塔姆 把自行车k了 自己去 德莱文搞一把 天冷让果果给你暖被窝 暗示明天动手 别拿酒瓶子不就行了 jin 连麦吧 6 痛风不要喝酒 天天播没想到的 塔姆 塔姆 天天下棋 冻手 不是涤魂 晚上下棋 守夜下棋 下午下棋 还下？ 水弥拉 自行车直接KTV，李哥去养牛就行了 家里有暖气很热，出去冷 孙哥一起去 你们要是早点去还行 中部12月之后大降温 卡宝我宣你 妮拉 乌兹 那就塔姆 那就雪山爱丽 突突突 不是涤tiaotiao魂 看新版本的介绍片看新版本的介绍片 水米拉 痛风不要喝酒。卡包 下棋内战 水蜜拉 襄阳黄酒无敌的 李哥来个夜袭寡妇村吧 孙亚替立柱去 哇哦 无泡雪碧 亏贼！ 弄个林冲皮肤 水米拉 塔姆 炸弹人 连麦 孙哥陪卡包一起吧 嘻嘻 有空调啊 倒拔垂杨柳 降不降温手机看一下不就知道了？ 水米拉 推荐一手蒙多 保护四十块！ 下棋啊，lol全是公式人 瑟提 荒野里确实冷不少 水米拉 李三风雪养牛坡 爆蛋 切点牛肉 李浩宇风雪养牛场，自行车倒拔垂杨柳 孙亚龙 上来打一把啊    烬 韦鲁斯 地势高？ jin女枪 建议蒙多 卢锡安 有空调 《高楼挡风》 城市热岛效应 水妮拉 火并孙亚伦 塔姆啊 爆弹人 塔姆 雪山是吧 水弥拉 让果果暖被窝 现在连麦 塔姆逼他打AD 为什么你们不改名叫下期色 城市热岛效应 天冷狼狼要下山找食儿 的 城市热岛效应还在 大头 水蜜啦 住在山里面的感觉真不错 塔姆 卡宝我是襄阳的  不行来我们家住吧 水米拉 我在襄阳晚上是真冷 ? 连麦看看 户外买衣服 哈哈哈哈哈 《高楼挡风》 冲冲冲 涤魂 烤肠烤肠 水米拉 没空调 谁去养牛啊 滑板鞋 热岛效应 烬 户外买衣服[委屈] 西卡运气好不用排队 你去哪？ 涤tiaoi魂 涤tiaoi魂guigui 上一个养牛的什么下场啊 痴呆是吧？什么年代了手机不会看一下 为什么你们不改名叫下期色 户外买衣服 都是阴兵 0.0 城市热岛效应 女警 玩爆弹 连麦看看 自行车的号不用排队 11度 买个睡袋 直接谁米拉 ？ 就塔姆 户外买衣服 滑板鞋 几号出发 高冷 下棋的 高冷 你是下路 ？负10度 塔姆塞纳 孙亚也去啊 玩爆弹玩爆弹玩爆弹玩爆弹 排队的都是阴兵 看新版本的介绍片看新版本的介绍片 曙光 泽拉斯 爆弹人 y'y 水弥拉 不提前排队，就特意直播排队是吧？ 哈哈哈哈哈 有这么多人玩英雄联盟不 孙哥下棋 [阿梓从小就很可爱新装扮_唉] 韦鲁斯 我这零下十六度 你不是ad? 痛风不要喝酒。卡包 冷酷 不排队呀 ，，直接上的呀 带只羊过去吧 自行车的号不用排 户外再买衣服 又能看到三弟了 就派克 狗头吧 桃园结义新三兄弟 塔姆 S赛亚军的理解 高楼挡风没问题啊 下垫面因素 乌鸦啊 懂你意思 签到 唢呐 水米拉 那就塔姆 谁米拉 乌鸦 李十七风雪牛神庙 可以 ",
    "date": 1700774483578,
    "comment_count": 317,
    "s": "上来就调魂身强啊要不我来个吧来出那个风雪山什么样有吗就自己打胡热酒啊要容点什么你妈波伦波伦就打胡热酒了一下我天天都可以喝波伦波有什么用啊把他外面做你就摆开去热水开始了塞那那边没有高楼档风呀你没有高楼档风肯定要冷一点冷是肯定冷的你懂吗肯定比正常要冷的就武汉如果是死毒的话那边最多就有个山毒差不多差不多冷是肯定要比平常的地方而且武汉都没有死毒无机要到林下了下马水明了呀这好伤不了妈在台队我他妈跟你去啊萌多我这一句我就是班小时我查对你我是什么意思呢我那要是没求跟他耍他不理我我选个派客也太出生了吧真的吗不是人能选择出来的吧我跟他来个头目啊很耍啊这哈哈哈哈哈哈哈哈我他不被你没什么太大问题吧怎么这么耍完全个有什么有什么问题啊这不是老大子嘛抓白很平板很确实都超好"
  },
  {
    "seconds": 4050,
    "d": "最后一舞 排不到人根本 烬啊[笑哭] 烬 泽拉斯 薇恩 看新版本的介绍片看新版本的介绍片 潘森 2到12度 可以 大头啊 盲僧 卢锡安 zha dan ren 楼房有保温层 卡博士 女警 狗头啊 连麦 ap狗头 看一下手机天气预报很难吗 (⌒▽⌒) 铁粉 用塔羅牌啊 女警 李浩宇 你自己选的 乡村乐 水米拉 易烊千玺农一把 霞 塞勒芬丽 时光水弥拉真可以 连麦看看 别忘了 SKT姓李 守护者守护者 守护者 tes下路 k 乡村乐 10度 -10 新英雄出了吗 签到 347 10度 今天18明天8 -3.47度 赞 不冷的 带睡袋 -12 嘻嘻 结冰 零下三十度 来襄阳啊 下雪了 湖北？ 5 -1度 明天湖北11度 不是襄阳？ 怕个锤子 11 HHHH 347 负10度 347度 要不来哈尔滨养牛吧  -347 那确实够多 有空调啊 点火 34.7 3.47 神奇的孩 嘻嘻 3.47度 5度还行 连麦 孙亚你这么开心干嘛 看新版本的介绍片看新版本的介绍片 有火炉 襄阳 347度 买个小太阳就好了 5 最低温度零下了 不是襄阳？ -3.47度 嘻嘻 下雪了 带暖风机 34.7 湖北有锤子暖气 能烤火你 我这边离枣阳不远 随州 卡宝我就是襄阳的 来我家住吧 点火 有男宠不需要暖气 泪目 降温了 不冷，甜的 脂肪！小子 这么热 冰冻西卡！ 村里的暖气不行 孙亚跃跃欲试 乡下烤火用柴火 还行 3.47 怎么可能有暖气 襄阳吗 明天3-11 孙哥心疼了 周六7度 买个小太阳 湖北一般没有 湖北有个锤子暖气 20 襄阳 十几度不冷的 3度  哈哈哈 中午热的 李哥和谁养牛 澡阳 连麦 那就是3度 不冷 3.47度 点火 1-11度 烤火啊 亏贼！ 那就还好啊 孙哥我冷 害怕 没事，打会就红温了 甜的 大的来了 嘻嘻 55555555555 湖北没暖气 脂肪够多，确实是无敌的 连麦 ？ 那也很冷 舒服了 卡宝诶 我们明天就零度了 害怕 建议冬天养牛顺便看看雪景 买个电热毯买件军大衣 等着！ 哈哈哈 t1 水米拉加时光训练赛十分钟上高地。 抱着果果睡就好了 哪来的暖气 孙哥我冷！ 湖北有点冷的 赖了吧 哈哈哈哈哈 没暖气的哈哈 哈尔滨零下十度天天下雪 下雨 挨冻也是可以减肥的 下雨 爽 ts！ 晚上特别冷 及时雨 你做饭？ 孙哥心疼一起去呗 买个小太阳 啦啦啦啦啦啦啦 ？ 那别去了吧 嘻嘻 气抖冷 你会做饭？ 及时雨 伟大 带劲 十几度闹麻了 哥们都零下20 下雨了 变形记变多久啊 出征仪式吧 啦啦啦啦啦啦啦啦啦啦啦啦啦啦 爽 -13表示闹麻了 巴山楚水凄凉地 去几天啊 你做饭？？ 赖了吧 暖男 最冷一天 李少小心眼 这还冷？？？ 卡包下雨 你会做个锤子饭 做史莱姆吗 要不我们就不去了吧 有空调，别慌 明天到了先开一下 取暖器整个吧，还有电热毯，大棉被 孙哥我冷 伟大 湖北真不暖和的 下雨我不敢想哦 孙哥你一起去吧 老天爷还是给李哥面子 ",
    "date": 1700774574594,
    "comment_count": 213,
    "s": "还没什么不下口都不完还没好不了啊我们的你们的替万还可以两替万我怎么又变成SKT下路了呀其实微博击下路SKT先干的他把BLG不就这个干掉了吗随便点点嘛这两个不想干生命运权嘛点找杨断多少说的买现在找杨断多少多我去抽一元直接说天聚吧情境速率、神奇大海对了没有暖气、没有地乱没有地乱无所谓了有暖气了我们家应该是有暖气了执防够多我怕还行吧现在是11度他妈到16度92度明天3到11度哇差6到7到2度啊周日超小的后面升温了周日周日周日周日12数温了4到15度6到18度周六坠冷2到7度下雨这里到的那天直播那天第一天开播那天第一天下雨吗对这好呀我给他帮他做饭去了2到7度今天主人的是还在暖气我真的没想到就没想过一秒钟暖气这是事情军大一点点谈要不赶上去再看了一下我一起我还比过转来个红包就那些塑料的然后他给我说什么是什么是是"
  },
  {
    "seconds": 4140,
    "d": "厨神大赛分赛区 车宝宝没脂肪怎么说 暖牛 孙哥一起去吧 哈哈哈哈哈哈哈哈 做九转大肠？ 厨房在外面的 西卡风雪山神庙 带个电热毯 军大衣的温暖 我这零下十二度外面下大雪 买个暖宝宝吧 记得买2个小太阳 买个电热毯吧 2-6度我真不敢想了 幽默 syss 幽默 施舍 弹跳甲鱼汤来了 22度 3-47度 卡宝风雪山神寺 屋漏偏逢连夜雨 啦啦啦啦啦啦啦啦啦啦啦啦啦啦 施舍 syss 幽默 湖北本来就没暖气 村里能通网都不错了 还暖气 可怜 syss 永失我卡 甜 带个电热毯。带个电热毯 hhhh 幽默 嘿嘿 燕总狂 嘻嘻 哈哈哈幽默 KKkKk syss 嘻嘻 幽默 那你们住哪 甜 这么高温需要暖气？ kkkkkkkkkkkkkkk 施舍 syss syss kkkkkk 哈哈哈哈哈 syss 鱼少 kkkkkkkkkkkkkkkkkkkk 是这味 syss kkk 哈哈哈哈哈哈哈 施舍你的呀 甜 我明天去找李哥吃襄阳牛肉面去了，过去两小 KKKKK 燕少 k了 富哥 syss kkkkkkkkk 施舍 幽默 syss 燕少施舍你的 那就k 鱼神幽默 带个电热毯。 syss 做饭？ 幽默 syss syss kkkk 懂你意思 是这味 syss 村里能通网都不错了 还暖气 帅燕少帅 KKKkKk 燕少是这样的 狂 施舍你的ya q 大胆！ 回旋镖 施舍 幽默 啦啦啦啦啦啦啦啦啦啦啦啦啦啦 kkkk 幽默 孙哥你长得好帅。。。爱了 幽默 syss 准备油汀加热器吧 但是比较费电 幽默 施舍 kkkkk 鱼少的恩赐 syss 真的色 幽默鱼少 syss y神真有点搞笑了 T1下路组合皮肤 ... 大鱼色 鱼少有点幽默了 够味！ 燕少是这样的 带个电热毯 村里能通网都不错了 还暖气 gyg syss kkkkkkkk kkkkkkk 燕总的施舍 带睡袋 燕少 狂燕少 燕总是这样的 kkkkkkkk 有点幽默 kkkkkkkkkkkkkkk syss 狂 嘴硬 syss syss 上次你发的sc不也是施舍 《施 舍》 钢一把 激将法 领了给我们抽了 鱼神是这样的 syys 鱼少拆迁了 公式发言 鱼哥赏你的 拆二代是这味 李半城直接返给他十倍！！！！！ 大鱼色 syss 幽默 鱼少的施舍 kkkkkkk 我鱼味大 到底谁是老板 ttx也吃了 燕少施舍 李哥要来襄阳？？！！ 爽吃牛肉 农家乐 老实憨厚的鱼鱼 牛杂面 牛瘦了 又在公式发言 不好吃 今天下棋吗？ 襄阳牛肉面无敌的 嘻嘻 走之前称体重 风格和你解开了‘自行车v北美南美，。// 吃头牛 kkkkkkkk了吧，鱼神留着也没啥用 干活吧你 牛瘦了 襄阳牛肉面真可以的 我不吃牛肉 旱厕警告 冬眠 有可能 一天一头牛 探店 去旅游的 果果；李哥我冷，要抱抱 去多久 走之前称体重 杀头牛 狂吃 不整个火炉 卡宝肯定冷的 牛杂面比牛肉面好吃 农家乐 李教头风雪山神庙 先把体重称了 我凎 农家乐 要来襄阳? 上一个去的人人已经没了 走之前称体重 一天吃一头牛 00 襄阳黄酒无敌的 ？ 果果：李哥我冷，要抱抱 牛危 逮你 过去蹬自行车去了 一天一头牛 卡博士 走之前称体重 襄阳牛肉面可以的 你从第一天宰一头牛，够吃到回来的 荒野求生 李院士 1 天天吃农家乐 塔姆和主播长的有点像的 外国人去襄阳才有意思 ？ 1 卡宝别去了 (￣3￣). 卡院士 为什么要去啊 ？ 1 ？ 枣阳新雅巷无敌，李哥到时候来探险 哈哈哈 襄阳牛肉面无敌的 拍个出征vlog吧 塞纳不去叠被动 哈哈哈哈哈 三口一头牛 上称 哈哈哈 1111 可爱 怕 害怕 哈哈哈哈哈 11111111 抱 ？ 1 111111 ？？？ 小马会吃醋的 233 哈哈哈哈哈哈哈你 哈哈哈哈哈 枣阳新雅巷无敌，李哥到时候来探险 有画面了 哈哈哈哈哈哈 哈哈哈 ？ ",
    "date": 1700774662976,
    "comment_count": 254,
    "s": "有点没想到过去啊死死了你是控制装吧大哥啊你是控制装来吧这个死死了就这么想的我也倒对了小日言出起来日言他老坏了日言人在这里香港牛肉面好哇他们要能挥不挥的像牛肉面吃啊他说吃啊我过去是你妈的那个的我就怕我胖了你懂吗你胖了我就我胖了我差去龙孙宠法也都是全胖的他胖了就有点有末了还真有可能就娱乐东西上了一分钟你妈的丑杂那你丑什么东西啊听英国啊我的舌头天哪家Kerry呀一样准不回了这塞大一看不会玩的知道吗塞哪一起不跟到我们过去耍的一眼不会玩的走伸体重我来推一下妈的狱转眼可以成啊变体动变化继续看一下看吧我冷呀爸爸我给说这个怎么办什么东西啊我给说这个我别给我听我说的我不是不想去他是怎么想去啸物想去看看"
  },
  {
    "seconds": 4230,
    "d": "ka博士 KKKKKKKKKKKKK 今晚有出征仪式吗 卡宝别去了 果果不说话的 是 自行车会说出来的话 魅魔 哈哈哈哈哈哈哈 甜 那就K 那就KKK 什么皮肤 去几天啊 我是襄阳的 能去找你玩吗 卡子哥 一拳 可爱 rq伤害这么低的 不想去就gun 可以再上测谎仪吗 kkkkkkkkkkkk 那就kkkkkkkkkkk 果少爷 果果：李哥我冷，要抱抱 今晚有出征仪式吗 下乡 越不想去越得去 那就kkkkkkkk 那就kkkkk ni ye wan zheg 享受 又懒又没效果 省钱 我也要卡宝抱抱[爱] 几点丫丫 哈哈哈哈哈哈 他是唐朝勇 ？ 不会真以为要干活吧 就是农家乐胡吃海喝 李哥我冷 不想去就GUN 不去就K了 孙太尉发配李教头，命自行车路上动手除掉卡包 省钱啊 不想去逼着去才有效果 这不埋伏的？ cos 微笑 直接L 1 轮椅杯 想偷钱买150 直接K 西卡：我不吃牛肉 藏一下，不暴露蓝开 卡宝 我冷 要抱抱 直接K了，有李哥去就行 谭朝勇是吧 不想去就GUN 直接k有什么好去的 卡宝我冷 给他脸了是吧，不会真以为想看他干活吧 李哥 我随州离枣阳很近 能来找你玩吗 那能不能gun啊 谭朝勇！！！！ 回来吧ttx 必须直播干活，要不肯定农家乐了 我不吃牛肉 枣阳新雅巷无敌，李哥到时候来探险 ？ 寄 幽默 他能干什么？ 哈哈哈 哇哦 ？ ?> 大胆 哈哈哈 ？ uzi ？ 大胆 大胆 大胆 大胆 啊？ 大胆！ ? 爆 DV想去的 享受 大胆 大胆 大胆 大胆！ 大胆 物资转生 这9 享受 ？ 大胆 大胆 大胆 好治疗 ？ 大胆！ 太真了 嘻嘻 大胆 乌兹也不交闪的 大胆 大胆 大胆 大胆；‘’ ？ 大胆1 爵士乐女枪无敌的 大胆 爆 小道消息 闹麻了  让🐟去吧 卡机床 大胆！ 大胆！ 物资不玩塞纳 心不诚去了没用 啊 大胆 他是jkl 大胆 LNG 大胆 大胆 15 玩塞纳的是这样的 好恨 无法无天 这是搞子 大胆 你是真的处，明显不会玩的 大胆 大胆 大胆 大胆！ 爆 大胆 大胆 自行车真无所谓 无语 乌贼！ 大胆 大胆 meiko洗白了 刘卡 你这塔姆是人啊 乌兹会玩塞纳？ 寄了 大胆 嘻嘻 卡包想去那就别让他去了吧 sc闹麻了 大胆 李厌兹 赛娜塔姆怎么打软辅 卡qs 污渍不会玩塞纳 可以点了 躲队友技能 ",
    "date": 1700774753984,
    "comment_count": 166,
    "s": "出门可以买药的吗不是这次享受我还能全是这么确全买呀他是觉得他来自无限的我也不知道呀是不打他他不打卡吧哇抄卡嘛球都不错呀少天先吧很多兵看着不办确实啊不想去的必在去他的小子我是你他妈交个下你会死是吧他你也是无知吗就就死了吗你快死了我怎么死呀他吃个饭我我却打不着你把他左边全是个他也干了我把他你们把他手一拨剪那你把他手一拨剪那你们走不过的呀这他怎么不平嘛他不是掉英雄啊这打英雄来会出这个打乱付出的早死的他就这样就死了我要上瓶硬刷了你说别急稍微走个位哎你真别搞了真别搞了我看到你头疼我车车行不及我车车嘛我车车他在被动力拿走不到路的没有啊只有我车啊平我肯定要进一步就是机会你们三级回来就有新来"
  },
  {
    "seconds": 4320,
    "d": "亏贼！ 走位躲q？ 期待 滔搏没钱 只能买年轻人 双子星是姿态和小孩游神吗 ？ 他不上去整你吃不了车 好补 sc顶针 玩个一费卡皮肤跟个一费卡一样凑数的 你这补刀，真磅臭 哥哥都在考虑退役了，还夺冠 怒翼龙塞纳确实不行 sc的小道消息指的是自己编的 刘备 阳顶天！ 立功！ woc 细节呢，这不K啊 闹麻了 刘备K了 阳顶天！ 哈哈哈 ？？ 阳顶天？ 脏嘉文 赞 小心眼 天宫 刘备来K了 jkl不是 突突突 。 还得是狐臭 小心眼 jkl 乾坤大挪移！ [滑稽] 刘备的实力 塞纳对了 小心眼 哥哥？ 哥哥是这样的 还真是 这不是你的兵？ lck不是没人来吗，金钱和成绩选成绩 jkl 怎么可能啊 水果是吧 元神哥就不打算来 幽默 还在jkl 还真行 ？ skt不要 也不是不可以 嘿嘿嘿 哈哈哈 人家不要 真加入了 小道消息，kod要复出了 人家不要 喻浩宇 还在jkl？ 那skt没了 skt不要啊 也不是不行 怪编 还真加入了 还真是 真加了 双子星=上限四强 1557 真加了 uzi加入了 不要 小道消息：孙亚爱潘 那skt完了 也不是不行 哈哈哈哈哈哈 他配吗 有可能 还真行 配吗 真加了 立功 大道消息，UZI回RNG了 真加入了 小道消息笑笑复出 俞浩宇 不是乌兹加入SKT？ 乌兹去巴萨了 还在jkl T1不要 欧城加入 lck 可加 ？ 池袋 欧成加入skt了 uzi加入skt了 ？ 真可以加入 哈哈哈哈 污渍去T1了 哥哥都在考虑退役的事了 ？ 人家不要你家哥哥 IG双子星吗 塞纳又送了 人家不要jkl 人家不要啊 啊？ 哈哈 幡然醒悟 人家不要 池袋 ？ ggg 哈哈哈哈哈哈哈 哈哈哈 小道消息，污渍去t1了，继承四冠 也行 哈哈哈 幡然醒悟 哈哈哈哈哈哈哈 物资加入了 哈哈哈哈哈哈 小道消息欧成加入SKT uzi也加入了 至臻滔博启动 队友送完了 6 哥哥已经在t1基地了 ",
    "date": 1700774845108,
    "comment_count": 133,
    "s": "他妈的他不留他诶iving 赚给你去了这都吵完了呀他最终的时候到了呀诶 赚你误我吵完了这只剩一小兵他妈太后来 扣掉回血在一个顶我吵阳顶天还有对刷的呀这次 这次这次别带我完 别带我完快快快快快 我快快快快他那边边拿下了他在那又死了吗真的 他在那他在那 没有拿下了就没有 没有 没拿下了不当于他不多嘛我死到他死了得吗小刀消息就等一边以后记住了小刀消息就在这边边了写他消息就在这边边了让我们就是你拖着别人边的双子新加哥哥重置嗯 两罐大老元审格哎哼哈哈小蓝就等于边 哎放心吧怎么不是你妈的怎么不是接给老府加入SKT呢走位走位对对对走位我找走位在走位走位两圈垂直嗯哎呦谁给我感觉只有一回哦 该来想吃了是我的B对然 翻下来行误啊你不说吃吗你们去找推鲜吗只要有死哈哈哈哈不是这个朋友怎么又死了呀这掉的哎这家都这样的就是一份东西是要不要脸啊翻不得不得进哎行行行行我走了走了走了不完了不完了不完了不完了"
  },
  {
    "seconds": 4410,
    "d": "乌兹去巴萨了 啊？ 那 小道消息笑笑复出 我也可以加入，加入就有冠 塞纳对了 哈哈哈哈 双子星=四强，其实挺值得 双杀！ 成语大王 眼缘吧 这塞纳是人啊 有点刻晴了 物资复出了 出院 物资加入skt 业内大佬爆料，JKL加入SKT 带资进组？ 1 欧成加入T1 但是欧成真加入了 一眼演员 反向破了全韩班 2级 还真是 污渍加入t1 二队 有老板是吧 捷报频传 小道消息 仁川3c明年tes聚首！ 2级塞纳支援哈哈哈哈 ck不是LCK . 这个是真的 池袋 欧城加入T1是真的 T1二队 2级 lck闹麻了 是T1二队 JKL是这样的 T1 乌兹加入T1 欧城这个好像是真的。 哥哥加入KT 污渍加入t1 欧成去T1二队打ADC了 小道消息，孙亚复合 禁止lol 欧城去t1二队了 嘻嘻 送疯了 还真是啊 李哥 t1 2队 欧成去t1了 物资转会去哪了 欧城去T1二队 大胆！ 确实 真加入了 二队 污渍加入skt skt 二队 这个是真的 Faker去rng 欧成确实加入T1了 探险探险 还在乌兹 欧成在t1二队 t1二队 uzi加入kt 确实没人要的 这个是真的 还真是真的 二队闹麻了 塔姆出个波刚欺负吧 去了skt二队 是ck不是lck 孙哥能帮仁川人拉拉全明星的票吗，仁川五兄弟去全明星 和小朋友一起玩 确实没人要的。 小李 欧成真去了 沙包 还真没人要 确实没人要 小道消息，孙亚复合 哥哥加入LCK 要不把超威买过来替补，内战左手外战右手 ？？ 去t1了 真的 污渍去t1了 乌兹被现实打败了 uzi加入skt啦，打不过就加入 uzi复出外卡赛区！！！！！！！！！！！ 不是去养牛了吗 乌兹加入skt争夺第五冠 是真的 ldl真付不起工资 faker加入rng 乌兹去巴萨了 真去了 真的 真去了 欧成是去LCK偷教练技术做准备的 估计以后当主播的 今晚有什么节目 还真是 去当吉祥物的 孙亚复合 欧成法国联赛都打不了 6 乌兹去代替飞科  继承冠军 替补的替补 乌兹去湖人了 官宣了 去当吉祥物的 亏贼！ 欧成不是暴打哥哥？ 欧成倒贴去追星的 0..0 暗示 T1二队大不了lck 乌兹要去LCK2队 T1二队不是T1青训 谁的会空 暗示 卡博士 欧成去t1当教练了 乌兹被彻底打服了，再也不复出了 为什么点单复苏加坚定啊 ？ 准 那为什么暴打哥哥 欧城收收味 卡博士 欧城想玩玩韩国的了 卡博士 哥哥欧城都打不过能去 t1 三队吗 Ka博士 ？ T1的青训全是怪人，吓人的 ？ 唐Q ？ 来钩子 短小 幽默 短小 欧城赢了吗？ 续约了 哥哥加入切尔西 哈哈哈 chovy啊 还在买 秀兵集合 不可能的 多兰买了 不来 雇佣兵已经再GG了 雇佣兵去三星了‘’ 超威呢 雇佣兵已经签了 ？ 去韩国找妹妹 kiin碱基了 太准了 已经续约了 许秀续约了 幽默 续约看 许秀续约了 kiin已经签约geng 三叔和牛鼓励 ",
    "date": 1700774933435,
    "comment_count": 174,
    "s": "真完了偶層加入AirCKOK偶層加入AirCK不是跟那個一樣嗎不是只剝的時候說LD要沒有要他差不多嗎爽爽就是爽不是差不多嗎別打了 停不住了T1 2隊偶層去T1 2隊真的有默的有默偶層的水平去不了T1但是他人爽他沒爽對人去爽 站個位置爽真沒打的打不了他水平水平確實太...現在不行別打了 中了別穿別打了你幹嘛飛老子的Q是不是會空的在這個背你也是K-BOSSK-BOSS的Q就準我Q就準對 你要是K-BOSSAirway哪裡跑哭氣Airway這個是故事嗎現在女子玩不知道有空氣有差不多Airway我想不爽了嗎不爽了嗎不量的到嗎我感覺今天會來的韓文斯拉格說明可能會來的故故明搞到來的故故明真的說明就算有機會因為他用走了說明是不定要留隊的不能上到說明不能上到這波一定要推薦上到上到他上到了這家座高手身體"
  },
  {
    "seconds": 4500,
    "d": "欧城去给faker打替补了  三叔有机会 荣光哥怎么可能来啊 ？ 秀神来了爆炸了 雇佣兵去三星了 雇佣兵去GG了 秀神 别人都可能，他不可能 秀神真可以买 许秀都签了 sho'w 确认留队了已经 人家都续约了 幽默 欧城想试试韩妹了 说了个最不可能的 主播玩的钢被吗 雇佣兵在那geng 怎么可能 那可是荣光哥 秀兵出击 许秀雇佣兵都是DK dk要围绕许秀建队  徐秀现在水平不行 秀梅克太拉了。。。。 kiin已经去geng了，怕你不知道 雇佣兵真可以 三叔去三星了 他要重铸lck荣光 来不了的 雇佣兵去三星了 舞姿去T1青训了 来了不就人设崩塌 11111111111 雇佣兵去三星了 ？ 雇佣兵三叔超威三星聚集 多兰太狠了 ？ 人家都续约了 加入曼联 纯出 续约了 早Q啊 徐秀现在水平真不行 u加入曼联 ？ 玩具 这女枪是人？ 哈哈哈哈 出 uzi加入曼联了 啊？ 哈哈哈哈 闹麻了 臭 哈哈哈 哈哈哈哈哈哈哈哈 诶 帅 把超威买过来专打Lc K ？ W中了全杀了 你在干嘛 幽默 沙包 5级R什么 好臭啊 各打各的 秀兵雇佣兵都在lck 你是人啊 凯旋，小子 李处 池袋 这塞纳真的刮痧 W乱放 深A 立功 不顶亚索？ 荣光不铸了吗 你但凡少失误一下都双杀了 一个都没杀 整蛊 ？ 去探险 赛娜刮麻了 你真的幽默 雇佣兵去三星了 你们ad不是人 哈哈哈 臭 q晕了预判是人 你是人啊？ 糯了 你上去A他啊你怂什么 哥哥去沙特了 沙包 JKL官宣加入漫威宇宙 预判我没想到的 你在干嘛 池袋 塞纳就3级 没伤害 \"k<l\"\"\"\"\"l\"\"kK,KL 纯出 臭 都晕住了还预判啊 我脸红了 ？ 李处 ？ viper还带队降级呢，谁知道来了能夺冠 新消息，许秀加入TES 直接a啊 还在打 ？ 赞 物资搭档阿伟罗了 geng还真是京东剧本 晕了还评判是吧 臭 别蹭 不熟 雅蠛蝶 ？ 哈哈哈哈哈哈 syss 耶 哈哈哈哈 哈哈哈哈哈哈 哈哈哈 池袋 ？？ 哈哈哈哈哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈还 幽默 ？ 哈哈哈哈哈哈哈 哈哈 哈哈 哈哈哈哈哈 哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 幽默 哈哈哈哈 hahaqhah  幽默 哈哈哈 哈哈哈哈哈哈 逆天 哈哈哈哈哈哈哈 哈哈哈哈 没蓝q 装的 哈哈哈哈哈 闹麻了 哈哈哈 哈哈哈 哈哈哈哈哈哈哈 臭 ？？？？？？？？？ 唐。 哈哈哈 哎 啊，哈哈哈哈哈哈 幽默鱼 哈哈哈哈哈哈 享受 白给 鱼出 哈哈哈哈啊哈 臭啊 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 幽默 哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈 这是钻石啊 小唐鱼 耶？ 哈哈哈哈哈哈 娃娃鱼 耍子 欧亨利 没蓝哈哈哈 HH  哈哈哈哈 吼吼吼吼吼吼吼吼吼吼吼吼吼吼吼 哈哈哈哈 哈哈哈哈 唐人街械斗 噗 哈哈哈哈哈哈哈哈 哈哈哈 q呀 这是钻石？ 新消息，许秀加入TES 这风墙没挡住？  哈哈哈哈哈哈哈h 幽默 唐鱼 哈哈哈哈哈哈 轮椅被 ICU 幽默鱼 享受 明显没蓝 幽默 哈哈哈哈哈哈哈 唐鱼 哈哈哈哈哈哈哈 池袋 唐鱼 享受 哈哈哈哈哈 好变态 享受 哈哈哈哈哈哈哈哈 鱼神 完全披萨 哈哈哈哈 什么局阿这是 鱼神！ 这是青铜局么？ 哈哈哈哈哈哈哈哈哈 真的菜 这小鱼人 把自己蓝玩没了 哈哈哈哈哈哈 享受 鱼卵 幽默 XSWL这鱼人 享受 亚麻地 cysc 闹麻了 鱼神！ 全是池袋 娃娃鱼 白银局啊 幽默了 哈哈哈哈哈哈哈哈哈哈哈哈哈 亚麻碟 鱼神玉玉了 幽默小鱼 鱼神是这样的 享受 syss 鱼是这样的 大乱斗 病房大乱斗 这塞纳送疯了 唐人街探案 鱼人装的 鱼哥是这样的 嘻嘻 好菜看的好爽 臭啊 两条臭鱼 syss 。 糖果鱼 syss！ 哈哈哈 又香又臭 不带凯旋 syss 神将局 烤肠 嘻嘻 亚麻蝶是真的色 轮椅杯 E完没蓝哈哈哈 yayaya ？ 鱼神是这样的 ？ ？ [手机][手机][手机][手机][手机] 全是高手 这就是白银局吗 好高端 两边都好菜，看的好爽 小鱼人施舍的 沉默 ? 同 唐人街探案嘻嘻 ",
    "date": 1700775024393,
    "comment_count": 286,
    "s": "生天生天生天喂生天你是怕死的哎呀硬刷硬刷硬刷叫错了妹妹出了够了哎她们俩脸哎哎她也恩着哎在顶顿用了哎可是你你你预拍了W可是了预拍了点我W出了对预拍了妈妈你这都没办法弄什么啊俩说的是这样的刷盾她也刷盾你也刷盾有点难受了还在刷我们俩还在刷两枚的两枚的那数据就不还应该是不行哎呀哎呀哎呀哎呀哎呀全死了吗哎呀哎呀哈哈哈哈你没乱球你敢帮我看你敢把这一她不行吗别让人你也别刷死吧你乱球你乱球是是是是大盒是真烦哈哈点你不是三个头吗老子还没说我烦我她不烦你不能结个头吗我刚刚真烦了我就给她不吃了我多了10个球了快她和风汗稍得一批放的全是全是味道这你妈烧的哎呀有大头吃了余神大坏多童大便能不能别打哈哈哈哈她在跟我们说话吗原来不是她说来了吗"
  },
  {
    "seconds": 4590,
    "d": "？爆 感觉现在国服钻石局和青铜白银没什么区别 童 童 啊？ 童 ？ 童 童 历史第一 ？ ？ 童? 这个立定真的难崩 童 大快朵童 钓鱼 什么玩意儿？？？？ 有点刻晴 钓鱼 大块朵童 ？ 书香世界 童？ syss 自言自语 童！ 童 童 先攻鱼人 童 童 去吧鲨鲨 书香世家 历史前三 朵童？ 这样怎么好意思玩塞纳 大块多童 童？ 大快朵童 亚索来了他能叫啊 数控机床 大快朵童？？ 童 童？ 历史第一 大快朵童 大快朵颐 糯 童 朵怡 幽默 书香世家 李处 大快朵童 大快朵童 下路打了5分钟，中路还在补刀 大快朵童没想到的 轮椅杯味道来了 NONONONO 今天消费浓度过高 [妙] 帅 龟龟 这么肉啊 ？ 这W能空啊 无敌了 塔姆王！ 龟龟 鬼鬼 龟龟 害怕 帅 卡博士 龟龟 卡博士 中单太懦弱了 轮椅的厉害 痴汉 ts！ 牛 哈哈哈哈哈哈 癞子 鬼鬼 帅 突突突 害怕 身上全是口水 哈哈哈哈哈哈哈 塞纳w为什么空了 帅 痴汉 赖子！ 嘻嘻 逆天 龟龟 亚麻跌亚麻跌 帅 赖子 哈哈哈哈哈哈哈哈哈哈哈 龟龟 666666666 幽默 他刚才R小鱼了 卡博士！ 鬼鬼 龟龟 哈哈哈 帅 这不是纯赖子吗？ 游龙 帅 数值怪 无敌了 哈哈哈哈哈 帅 逆天 哈哈哈哈 天宫！ 癞子 哈哈哈哈哈 好肉的鲇鱼 打不赢能不能不要打 游龙！ 杀了四只 幽默 哈哈哈哈哈哈 哈哈哈哈哈哈 身上都是口水 真的色 嘻嘻嘻 塔姆是这样的 够肉 hhhh 痴汉 游龙 1 卡博士[哇] 帅卡宝帅 无敌了 ？ 反观 带致命节奏无敌了 龟龟 数值怪 轮椅杯 卡院士 卡博士 theshy 是这味 t1理解没问题的 癞子 让你一个大招 卡博士 卡博士 数值怪 为什么这个装备这么肉啊 起飞了 硬玩 shy鞋 三速鞋阿 坏惹 这能4-1吗？ 1 K宝 数值怪 shy鞋 666 卡数控！ 有点猛 赞 卡博士 亚麻蝶 对面打不动哈哈 卡博士 护甲啊，菜刀队对面你无敌了 硬玩真有意思 硬玩最有意思了 突突突 塔姆像孙哥 西博士 这分段各个都是池袋 ",
    "date": 1700775112772,
    "comment_count": 183,
    "s": "我说你妈这种情况下能不能不打吗一个来这牙鼠那么刀刀才把子都要砍人了才演去了我兄弟们你都要碰我啊你打平有No no no no no no no no no no no no no no no no no no no no你没得啊 行那这怎么啥呀对啊开始来了 给你撕了嗯啥比呢真的x5看得出来了吧看得出来了吧哈说了还要拿还要拿不要和堂府进玩两倍的哎这个一满怀疑了绝则现在一个问题不这个啊我就有可能变成废物塔武一般在下午的现在时候里边我来说说大家里边玩了后面容易飞塔武后期不行对后期才是前面是陈州后期排行他前面打得很痛他准备更不上他容易装备更不上后期打不动人起不了兵嗯晒鞋走都不错了"
  },
  {
    "seconds": 4680,
    "d": "直接明狼之靴 [哇] 童童 大胆 ？？？ K职高 攻速鞋 微博会这一手冠军了 卡职高 塔姆也是数值怪 数控博士！ 不是心之钢啊 演员？ 卡博士 卡子的LOL全是享受，反观 铁板鞋啊 打钱太慢了 太对了 挂机 是这味 还在shy 对面很多减速，三速鞋好很多 直接钢 肯定布甲啊  老老实实出布甲 人机 ？？？ 他站着不动 物资！ 演员 这人演员 演子？ 挂机呢 ？？ 心之钢ap塔姆 一定要送吗 纯送 0/6 他也在硬玩 他在挂机 他0-6了  宙鞋 塞纳不动的 他在看直播 uzi是这样的 卡子的LOL全是享受，反观 这塞纳 对味了 挂机？ 让你单吃经验 乌兹也不闪的 塞纳是脚本 挂机 好补 全是享受 像故意的 这赛娜送的够快 哈哈哈哈 演的太刻晴了 就ts就ts 人机吗 鬼鬼 帅 卡博士 他在 比lqs强 他在c  亏两拨兵 纯演员 游龙 反观2 宝宝局 服了 本命英雄 一寸长一寸强 他在cos   反观孙亚 卡博士 哈哈哈哈 幽默 签到 送钱？ 耍子 看着像真金白银 舌头大王 出个电刀怎么样 幽默眼 ? 唐 [赞] 是这味 没孙哥的长 ？ 唐 唐 哈哈哈哈哈哈哈哈哈哈哈哈 卡博士 下单 幽默 他rq你都不掉血 哈哈 虚空地图什么时候上线啊 反观孙亚 唐 卡脖子 W e 主q副3 e w e啊 e 数控机床 卡数控 副R E w W加距离 e 本命 卡技校 卡包退役早了 李博斯 研发眼位 塞纳4级 [滑稽][赞] E无限回血 副E 嘻嘻 出个羊刀小件不用合，非常顶 唐博士 e ？ 肯定副e啊 乡村塔姆 W加距离   副R 嘻嘻 哈哈哈 塞纳在控等级 lqs 演员 e E LQS? 四级？ 15分钟5级 4级笑死 w加距离很少了 这种效果孙亚打半年都未必有一盘 lqs 松子 哈哈哈哈哈哈哈哈哈哈 塞纳是脚本 lqs 4级 嗨了松 松松 AI 演员 lqs 出个羊刀小件不用合，非常顶 肯定 一眼演员 ",
    "date": 1700775203773,
    "comment_count": 162,
    "s": "他沒把眼神撒一些嘛這個比如說味道也對味道也對他被趕緊擊敗了如果他中了個狗臉子然後不動真的不動就死了嗎他中了個狗臉子不交筛然後你媽咪我已經不想評價了他看的是兩枚的你屁啦你怎麼這麼痛嗎我差啊屁你到了你屁啦他不啊你是不是嘛哭著呢OK都是自信玩的手上嘛我到底我自己來嗎他不想打二我不是我不是要找那個鬼也不是壞事我說是壞事你站在這個地方他這個也一個人時間挺爽的是在我也去演插的我插卡模式他不玩啊他他不是點什麼負什麼他沒不打不得算的不打不得是吧OK就你要打熊戀是不打不得因為沒什麼點的嘛應該打不得有頂到的人現在剪60%你只把夢這麼點嘛就來改過一次就他沒頂到人剪誰厲害頂到人就不得OK就亂頂你來嘛我創你才升級嘛大哥肯定是打不得的這樣距離的對打不得要點打不得不加距離又是輔助打錢的肯定打不得我已經沒什麼點的嘛而且後面還是親兵不是你升級吧你升級吧兄弟我在你旁邊你怕什麼你動他呀等一下你動"
  },
  {
    "seconds": 4770,
    "d": "削过 lqs 乡村乐 刘神！ cos  lqs 冒充嗨了松 脚本 他不吃经验的 送送 这塞纳经验都不吃 嗨了松 lqs AI 又不是大乱斗，肯定副W 塞纳明演 龟龟 出个狂怒小刀很猛 低分段副E，高分段副W lqs是这样的 刘神 123 出个羊刀小件不用合，非常顶 4级有排眼刀 他在挂机? 排队被踢了，这游戏我服了 哈哈哈哈哈 这塔姆菜的像lqs 这塞纳是挂机经验脚本吧 眼缘 高手w，彩笔e 人机 被开盘了？ 泪目 1 5级有成装 伟大！ 伟大 人机 伟大的性格 李小子弹幕笑死我了 伟大 喂奶 伟大 伟大 伟大[委屈] 两个都是人机 这卡玛什么反应 6 . 。 泪目 伟大 伟大 111 哇哦 像被做局了 伟大 1 这真的 是钻石局吗 怎么和青铜白银一样 仿生人 李小子 赞 伟大的性格 2乡村 塞纳是詹姆斯 老子排了半个小时被提了 1 JKL有套便宜6神塞纳 这两个人像人机 你是？ 抵射 哈哈哈 鬼鬼 数值怪 哇喔，爽局 顶射 怪叫 ",
    "date": 1700775294783,
    "comment_count": 77,
    "s": "哎呀你在看老子音呀我闪天弄你了对面这把好像要全一滴耶他们一定好有点有点小多了给他来个烧脸招等我我跟这个卡马进草中最最土的玩法二级W6小子这个屁这个烧脸不懂的哎是其实可以不吃他我就少爽他得看看现在看上很知道你个头发好吧看你的脚样我差还未必把充了呀你他妈的这个比四级生产刮了还脑子对不对有确实有确这个版本其实你想要有钱辅助自动是最容易费的你就让你这种烧英雄你手下路不容易费但是就是你走一滴味不容易你走辅助很容易负前些费的很快的辅助前来的真的很快就一直打架四十一开哎又撞有撞人哎卡马刷新了就好快哇唱我这个跟KB是比真差不多嘛在天一样的数好嘛吃了来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来来 كل事哈哈哈哈又来了点钟点抽了我手一的对嘛他也是个死人的他不就这样的你跟他不玩就找死的你不让人玩恩王就真好不怕周围不怕怕消瑜越来了"
  },
  {
    "seconds": 4860,
    "d": "k宝 不开E吗 鬼鬼 够肉 龟龟 嘻嘻 天宫 2打5 刘备 谁来了？ 真游龙 真的肉 就要硬玩 数值怪 数值怪数值怪数值怪数值怪数值怪数值怪 KKKKKKKKKKKKK 肖宇！ 双峰 幽默男枪 游龙 肖宇 k宝 双风！ 龟龟 梆梆肉 815@ 双风，赢！ 这么强啊 癞子塔姆 要命的小宇 caps 卡博士 双风 帽皇 反观 宫本武藏 无敌了 8-1 我草 这么游龙呀？ 他是caps 数值怪 ts来了 游龙 肖宇 反观 数值怪数值怪数值怪数值怪数值怪数值怪 要命的肖宇！ 我不想反观但真的差距很大 肖宇！ 心之钢 害怕 心之钢 小鱼人打不过亚索啊？ 反观 超模！ 千变 双风赢了 1v1 冰拳 亚索哪来的7个头 双风，赢！ 孙哥还是忘不了小宇 刚啊 赖噶宝 钢啊 刚一把    gang 心之钢 刚一把 心之钢 冰心 冰拳啊 刚 syss 钢 心之钢 心之钢 心之钢啊 双风赢 心智刚 心之钢 数值怪 莫名其妙8/1了 刚 岗 1v1 刚一把 这把不钢？ 赞 冰泉吧，粘着打 这就是数值的魅力 钢！ 心之刚啊 心之岗 心之钢 离谱 刚 心之钢啊 钢阿 钢 心之钢 妙啊 心之钢啊 刚一下啊 反观 帽儿喜欢游走的 心之钢啊 心之钢 钢 心之钢 反观 心之钢 无敌咯 嘻嘻 等青钢影杀你 你家是theshy。对面是宙斯 反观兔子 孙哥反观 无敌了 刚一把啊 钢啊 心之刚 狂怒小刀 肯定刚啊 哈哈 体型 心之刚呀 心智刚 心之钢啊 是主播就心之刚 新之钢啊 反观 心之钢啊 那你不刚？ 心之钢 游龙反观 大 钢 这都不钢？ 钢 钢啊 血量 组排 钢门！ 心之刚 冰拳不加体型了 乡村乐强啊 体型 这不心之钢 懂你意思 心之钢 这把不钢？ 一直打架可以钢 刚  刚一把啊 新志刚 心之刚 心之钢 心之钢 心之钢 巨久 法强也有 就是体型。心之钢都行 刚一把啊，对面喜欢肉搏 都什么版本了还心之钢 孙哥别瞎说，小宇脸皮厚，一会儿真来了 一寸长 千变啊 这不钢 心之钢加体型 心之钢 。。 真能刚 孙亚懂哥很急 不刚已经输了 能不出刚的啊 巨久 8个头了 顶级辅核 刚啊 钢门 够大就够长。 肯定心之钢啊 巨九 真的很大 亚索确实克制小鱼这是芒果鱼认证的。 巨九 永恩是不是打不过塔姆啊？ 杠啊 吃大药 巨九 冰泉不加体型了把 冰拳不加体型啊 心之钢 就心之钢 巨九 兰顿 退了让我玩 虽然反观，但明天去养牛 第一件刚 反甲 我后悔呀 纳什 巨九 心之钢无敌的这把 巨九啊 你血量高了叠的也快 心之刚才是体型 新志刚加体型 必出心之钢啊 心之钢要第一件出 心之钢出晚了叠不起来的 恶魔之拥 千变 巨九吃兵 第二件晚了 孙亚下个游戏吧 三个近战 心之gajg 破财 钢铁合剂 出以太啊 [爱] 冰泉不加体型了 啊 虽然反观，但明天去养牛 冰拳现在不加了，心之刚才加 乖乖 今天烤肠吗 这把辛志刚叠不起来的，2.分钟结束了 kimodi a kimodi ",
    "date": 1700775383351,
    "comment_count": 232,
    "s": "又来了完了他们就在这招不下路啊就要找我啊那牙头选油轩这牙头选油轩哦中原大了不用了来来来这必须要油轩这牙手中原大中路把他们打云了呀七个头在中路他中路把对过打云了呀我们怎么进击这么穿啊不是你爱吗这我们家间就带不穿对面家间就永远带着穿皮肤都是一个皮肤的这个吗整挂嘛整挂出什么啊回家每得你把不可忍吧冰泉呀刷吧全部里就冰泉呗全部里给你住冰泉啊你冰泉全部里我炒这把神念套就是前双好了的呀啊我家体型的体型来啊你靠位边尝啊爬舞是什么东西他那个时候都变他啊体型跟体型的对吗对好像是就体型血多吧体型体型是吧体型OK白住冰泉就完成了吗体型越大这都越长我出报冰泉的第一案件出的嘛最耍的那种其实我都想出新制高了但是没必要新章可以的上次我就出了新制高我要出这裸呀我不是裸的就算了吧我得我得后悔走我看一下对面这几个角人我不吃很好当到他们你知道吧后面他们其实有点爽没必要没裸就没必要了嗯不裸就不出了新章的裸新制高的这个装备去裴冬雪球装那他妈的新章让家体兵群不家了你我走哦起摩底起摩底在老子是不是跟你说了他妈的别了我是不是跟你说了别了还要哎还要哎我是不是跟你说了别了"
  },
  {
    "seconds": 4950,
    "d": "恶魔之拥 哈哈哈 对面没控随便钢的 冰拳加减速抗性和韧性不比体型爽啊 这塞纳唐的要命 一动不动的 超神了 jkl 下路没一个像人的 这也能超神啊 出ap装啊[手机] 阿水 嘻嘻 哈哈哈哈 哥哥 因为有大肉在前面 饭馆 ？ 还真是 无敌了 反观 哈哈 几点瓦？ 什么黄金白银局 ？ 签到 哥哥是这样的 对线15个头了 这帮人要跟你玩一辈子 这塞纳有没有白银啊？ 塔姆看见俩妹妹是这样的 自助餐 出羊刀 kkkkkkkk ？ 就射就射 钻石的人这么菜阿 糯 这是什么分段 抵射 反观 这都能19-19 下路c成这样人头才均势 这把真不一定赢 这就是一区钻石 洋刀 钻石的下路都这么唐了 真的菜 人机局 今晚有没有烤肠杯 你生命源泉有锤子爆破 刚查了白银局 几点瓦 主播这是什么局 1-7 孙哥新版本怎么评价 15头？ 面具 巨九 巨九 几点瓦 反甲 爆！ 九头蛇 羊刀就嗨 日炎 什么段位感觉不对劲 为什么砖石会有这么菜的啊这塞纳 19个头你10个 蓝盾 小面具 等一个剑姬乱杀 这竟然是钻石局吗 巨九 巨九 19/19 冰心 兰顿啊 大胆！ 九头蛇 面具 神分 巨九啊 九头蛇 巨九 不养牛吗？ 反甲 恶魔之用啊 你们这边靠你赢？ 加速甲 巨九 巨九 反甲冰心蓝盾 真反观 反甲啊 反甲 恶魔之拥 巨九 sc大胆 蓝盾啊 潘会下路 巨九 巨9 巨九无敌 羊刀的小刀 刚影开始笑了 大提亚马特 肯定蓝盾啊 巨久 不出新志刚？ sc什么意思 巨九 新英雄和酒桶走下路无敌的 恶魔低语 巨九 纳什 巨九 反甲 赏金铂金的 对面两边下路都是病友 狂怒小刀 巨久 小面具 想c巨九 (=・ω・=) 反甲 最后一舞 反甲蓝盾狂徒 买号的太多了，很多人退买号的太多了，很多 不是陪酒桶？ 懂你意思 想赢反甲 刚影神分要把你当狗打了 出点输出 砖头局 对面4AD 潘惠走下开局领先347 出点攻速吧 饮血 巨九 反甲啊 恶魔之拥 你游龙的局 反甲 -30 血魔流 蓝甲 潘森不行，酒桶行 sc大胆 -30 恶魔之[偷笑]拥 对面4个AD 这把你游龙了 巨九不好 对面这阵容反甲无敌了 反甲，反甲又重伤 巨九要血量 [哇] 出个羊刀小件 1 这个塞纳像个青铜 sc大胆 巨九还不厉害？ 出ap 6666 和酒桶走下路 我朝，10/1 青钢影后期踢你两脚 -30-30 ",
    "date": 1700775474145,
    "comment_count": 164,
    "s": "喜欢这有一声这一张有个好处就是他他死不死了就很开玩了就一乱钱下路要有熊的被压一辈子哎呀我一下我闪现哎你为了吃了然后吐转弹过我底说很喜欢变态变态他也付走了我是没想到的就突然间完全了在那不是不破我耍一下吧我报报报一下吗哦他妈塔都没了就走走走不要把我帮装面走坏了呀这把游戏他妈的我家是不是救我游戏啊对以前十五个头下路十五个头不知道哎呀这调游戏就是这么乱对面也不怕我面也不怕我知道了你这把对没一批的对面寸屋里附你妈的什么呀你要害的话是说要血量转的那个一批转没批的那个这个什么对他不我谁买个这个吧如果还是出这个因为他我现在加上那个你抓个蓝针吧来这不提要出我来那也可以我看看这个是出吸血的这个是我还这把这个不错反假的你要出了就来多点反假哦这把肯定要出反假对面这个吸血这个吸血就来吸血反假反假反假卡拉麦又吸血反假据不出据不出他不据就调用吗据不恋人他阿姆一定要够肉他攻击数太慢了据就出啊都出了他不肉就是你妈非人你懂吗一定要肉我确语你妈的二抹了吧二抹之后还可以的但是你没票你没有"
  },
  {
    "seconds": 5040,
    "d": "经典没有家园卫士 纳什吧 巨九很厉害啊 好好好 你没心之钢没那味 石像鬼 不出心之钢没上限 可以 双排 不出那就纯肉 怕了吧 你生命值太少了 致命节奏可以巨九 恶魔之拥最后一件再出 新英雄不是加酒桶？ 狂徒龙牙反甲 这把游戏有亚索和青钢影的 我白银第一把排对面五个白金 没心之钢没眼泪甲没内味 羊刀 -30 塔姆巨久不厉害？ 资源全放 出那个面具 可以深渊 这塞纳跟你是情侣皮肤吗 恶魔之拥很强 新英雄可以加龙王 反甲 蓝盾 狂徒 rq 塔姆出肉就有伤害 对面资源拿满 狂怒小刀 [手机] 主播居然能在钻石游龙是我小看你们了 他出ap的 赛娜是全游戏最脆的 有亚索，出蓝盾 10-1？ ？ 打完lol玩瓦吧，看一天下棋了 人机局 今晚守夜干嘛 弹幕消失术 猫比赛娜还硬？ 鬼鬼 怪笑 龟龟 够肉 赖 冒充牛头 鬼鬼 中路穿了 家没了 好爽  怎么弹幕这么少今天 0.0 ？？？ 出个狂徒随便游龙 脏杀 赖子 龟龟 高地没咯 1 刘备 硬顶 膀肉 数值 随便顶 打会瓦吧 哈哈哈哈哈 家没了 中路没了 面具尽力棒大帽，耍啊 中路没了 数值怪 亏贼！ 厚实表皮 pe正能量 中路没了 好肉 你们中路 中路要通关了 中路没了 反观 中路二塔没了 中路要没了 中路没了 中路通关了 哈哈哈 卡尔 A 对面是人我直接吃 惠！ 中路不要了 中路已经被打穿了 中上没了 卡尔 今天有什么节目吗 ts为什么不用塔姆打宙斯 hui 守夜干嘛 嘻嘻 (=・ω・=) 下个月 爆 h ",
    "date": 1700775565171,
    "comment_count": 107,
    "s": "我就出反甲你妈一个肉如果出反甲都有问题的话这个世界就变了你肉没人可以说了不成了嗯他就有两种了骚游戏攻速这么慢的一种出什么据久人A到几下还存在新制编配配出来有一岁来如果我新制编我就出了这个没必要我都要把康姓存起来别看我能不懂哇哦这干嘛Q了他要他掉了一半你感情吧很激发射情我在旁边一诗见没掉我也中了那个记得他中了记得然后他掉了一半假的一批的一下哈啥去哈走他怎么扶了应该扶了他怎么扶了吧扶了吧扶了吧走马上来包了这怎么包了也没掉了也没掉你还不能扛眼硬玩呀我家在玩的呀硬玩的嘿嘿嘿完毫糖果糖不吃掉呢糖不吃英雄的妈的你玩正好玩下路不是蛮好玩的吗不要叫叫来他一个头都不是他的呀可是我们家里怎么又要到高地了怎么落我听到冰酒肉英雄下都不出外国服会阿莫名下群的我是不是有问题他老子是不是有问题我感觉他怪名字他是不找我们就真有尖尘啊他老高地有尖尘"
  },
  {
    "seconds": 5130,
    "d": "哈哈哈哈哈 h H AA 哈哈哈哈哈 我到家了 hui 那就A 惠 嘻嘻 哈哈哈哈哈 她回来了 惠 哈哈哈哈哈 卡尔 惠 哈哈哈哈哈哈哈哈哈哈 a 惠！ 16分钟到高地了 0.0 hui 他叫hwei A ？ 哈哈哈哈哈哈哈哈啊哈 还在下周 ？ 1 中路通关了 a HuaWei 哈哈 潘 H！ 惠 你是？ 泡面理论 A  绘来了 A 哈哈哈 哈哈哈哈 AH 你是？ 嘻嘻 孙哥要先玩的 aa 哈哈哈哈 嘻嘻 彗 你是？ HWEI 哈哈哈哈哈哈哈哈哈 H 以后和潘森走下 绝对有 A 对的 四包二中路还不没啊 a [笑哭] 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 夏日潘趣、 惠 下一个 潘 哈哈哈哈哈 哈哈哈哈哈 h H 还在下周 你是？ H A 佐伊 A 没有心的彗 派克 惠 下下周啊 还在下周 赫威 你是？ A 有点刻晴了 A 别来沾边 哈哈哈哈哈哈 惠惠惠惠惠惠 潘不行吗？ h a 给拳头封了 哇哦 嘻嘻 你是 佐伊 a a ？ h H！ 下一个英雄叫a 哈哈哈哈 舰长低了起码提督 人家搞绘画的 有什么问题 针对孙亚 设计师是dys舰长 h 潘 下一个出pan A 你是？？？ 突突突 HUAWEI 绘声绘色 确实 佐伊开始 潘 嘻嘻 她回来了 你是 是这味 0.0 哈哈哈哈哈哈哈哈发型 你是 A 绝对有内鬼， a 童 A 你是？ 哈哈哈哈 p 发型一样没想到的 那就A 是你蹭人家热度 夏日潘趣 设计师发个SC H 夏日潘趣 针对我龙哥 哈哈 你是？ 潘 从佐伊开始 硬玩可太有意思了 h A ？ 拳头也干了 a 男的 h会来的 拳头是英文 再出个亚龙 你是？ 你还是忘不掉 下个英雄叫童 潘 包臀裙皮肤 a 我是策划，A 你是？ 触发关键字 对对对 哈哈哈 和潘森中野组合 男的 看看新英雄技能介绍 A 出个包臀裙皮肤 嗯蹭！ 像 a 童 歌姬和大卑确实有点克勤 卡尔 夏日潘趣 夏日潘趣 男的 A 男的 发型都是一样我没想到的 夏日潘趣 你是？ 下一个童 艺术家  看看视频 看看视频 看看视频 看看视频 爱过 睹物思人 那能是男的啊 懂你意思 什卡尔 别给官方引流 男娘 和潘森一起 666 你还是忘不了她 男的 哈哈哈哈哈 a 绝对是内鬼 硬蹭 男的 好SC 347少了 墨客 期待新英雄童 就是男的 潘 下路和童童双排就行了 不相干 不要定义性别 童童？ 是我干的孙哥 潘 开蹭 是男的 人家最多出皮肤 夏日潘趣 别引流 孙哥你这347w玩到拳头那里去了？ 你把惠普也起诉了吧 就是男的 LOL自己的卡尔 非二元 现在还记着发型 别给拳头引流 下次出个叫童童 下次直接童！ 设计师看dys的 ts 生理男心理女 疑似自我意识过剩 你是？ 从酒桶开始就不对劲了 等会什么节目 瓦还是烤肠 派克 还有亚龙 童童应聘了拳头设计师 童童去当设计师了 无性别人士 专属英雄 峡谷亚龙湾都是为孙哥设立的，你们说呢 夏日潘趣 下个英雄是童、 下一个英雄叫童 夏日潘趣才是最搔的。他这个怎么洗 啊 闹麻了  看看英雄视频  好肉。。。 ts ？？？ 下下个英雄叫童 来就来 绘画的绘 夏日潘趣 委屈屈 别急，再等一手童 ？ 下棋吧 委屈屈 等会什么节目 瓦还是烤肠 下个英雄叫童 三小只 鬼鬼 游龙 sc？ 这么肉啊 ? 秀啊 哈哈哈哈哈 狭路相逢勇者胜！ 下个英雄 童帝 有没有可能是你忘不了她，看谁都想着她 血性！ 鬼鬼 三小只有只养牛去了 所以还有两小只 游龙 害怕 惹啊 这英雄有这么肉么？？ 你好强势啊 哈哈哈  对面真怕啊 ",
    "date": 1700775653609,
    "comment_count": 285,
    "s": "从来的格机开始我觉得不对了我格机开始就在里格机就在里就在里怪了然后突然给那个会莫名牵着这个会会已经不好情动了一下对莫名牵着头发发型都是这样的鬼的很那他妈不是蓝英雄吗那个蓝英雄吗那不是蓝英吗我看啊头发也在那了怪怪怪的我其实也就我也不太懂啊我我觉得那个是蓝刀好像当的就是蓝毛米的只要死啦哎呀去你妈的吃你一下吧好吧哇少来吧power不是不是不是不是就就就就就不行不行不行打打打配箱子啊不卖的到拉不成他们全啊哎洗澡了哎干嘛干嘛哎哎怎么还有两只做的没事两只也能拉扯这不能非发哎可以你妈的脾气这就是脾气我上打成千了下到了下掉了人你跟我玩拉扯没一次怎么说要玩吗脾气怎么办警告你来了警告你警告你你耍你耍你耍你耍他耍得过我老子提前开座的杀个裸腔 Sounds"
  },
  {
    "seconds": 5220,
    "d": "男枪有点菜的 这jj 哇哦 鬼鬼 剑姬q撞墙 哇哦！ 巨肉 哈哈哈哈哈 赖子 龟龟 嘻嘻 鬼鬼 立大功 哇哦 龟龟 赖子 哈哈哈哈 为什么这俩能被一个残血追着跑啊 哇哦 跟我耍 鬼鬼 好w 享受 搞耍 塔姆！！ 哇哦 哇哦 无敌 游龙 龟龟 游龙 阿威罗是这样的 哇哦 无敌啦 鬼鬼 不够数值 卡博士 哇哦 龟龟 天功 好肉啊 龟龟 游龙 这么狂啊 龟龟 哈哈哈哈哈哈哈 游龙 哈哈哈 硬玩 剑姬撞墙 太爽啦 游龙 就哈哈哈哈哈哈哈 对面全AD为啥要一直抓塔姆 赖子 太肉了 哇哦 哇哦 爆 哇哦 好顶 12 1 9 无敌啦 真的肉。。 11连杀 哇哦  武魂融合技 哈哈 嗯耍 肉的一匹 游龙了卡！ 龟龟 239护甲 哈哈哈哈哈哈哈哈哈哈 鬼鬼 龟龟 哇哦 龟龟 ka博士 哇喔 纯赖 哈哈哈哈 鬼鬼 反观 龟龟 剑姬Q撞墙了 哈哈哈 癞子 哇袄！ 帅 塔！ 赖子 反观 a 哇哦 还有谁！！！！ 龟龟 一定要玩么。。 jj没q过墙 A 游龙 游龙 游龙 鬼鬼 哈哈哈哈 jj 撞墙 龟龟 厚实表皮 有你这个塔姆 龟龟 好舌头 幽默剑姬 嘻嘻 i12 这么c呀？ 癞子 A 数值怪 游龙 跟塔姆玩确实涩 龟龟 饭馆 p A 对面是不是脑子出问题了啊找12/1的塔姆玩 反观 一定要跟塔姆耍是吧 塔姆人间体！ 有你这个塔姆下路就赢 分段低了 断头饭了 游龙！！！ 反观 反观 懂你意思 12/1了你在说什么 说两脚一个的人呢 反观反观反观反观 反观 是 反观、 面具尽力棒大帽，耍啊 游龙 去滔搏把卡兹 反观孙亚 有你这个塔姆下路就赢tt1了 剑姬q撞墙 反观 出心之钢一千层了 好肉 反观孙处 JJ的Q涩的发问 反观旁边的秃子 乡村乐 对味 反观反观啊 顶级中餐 赖皮卡 孙哥，xt说新英雄必须是你最先玩，他才玩 出钢都叠疯了 无敌了 反观 h 18分钟三件套啊 数值怪 反观反观反观反观反观 刚来，卓亚龙在吗？ 塔姆主要一直减速 12-1-9 你就是玩塔姆的料 巨九 有你这个塔姆下路就赢tt1了 冰心 小面具 狂徒 有你这个塔姆至少1：3 好菜！感觉说白银局都说高了 反观 塔姆人间体 蓝盾 这么肉啊 冰心 出心之钢  你才能1打5 ka博士来了 18分钟3件 出个狂徒无敌啊 反观孙亚 狂徒吧 恶魔之拥 恶魔 冰心啊 j'd'g有你这个塔姆下路就赢t1了 反观 蓝盾 复出救救gala和哥哥吧卡少 对面好恨 [大笑][大笑][大笑][大笑][大笑] 巨久 反观 复出吧 深渊啊 冰心 蓝盾 蓝盾 血手 深渊无敌 反观 大面具 蓝盾啊 深渊 反观反观反观反观反观反观反观反观反观反观 蓝盾 锁链啊 恶魔之拥无敌 蓝盾啊 18分钟三件套 面具 破案了对面是jdg 恶魔之用 冰心 板甲 肯定振奋啊，打完就满血 冰心 巨九 石像鬼 冰心啊 巨久 蓝盾呀 石像鬼 冰心 蓝盾 金身 兰顿啊 石像鬼 巨九 反观孙亚 冰心 蓝盾啊 蓝盾啊 ts为什么不用塔姆打宙斯永恩？ 石像鬼 给我玩吧 冰心蓝盾 孙处是这样的 再杀4个致敬the shy 没用 心之钢吧 反观反观反观 18分钟三件套 蓝盾 兰顿啊，对面亚索 小面具很带劲 神分 板甲 巨九 蓝盾 面具 巨九 出刚这波1000层了 狂徒 狂徒 恶魔之拥 蓝盾 巨九 反观 深渊 石像鬼啊 深渊 狂徒 兰顿 蓝盾啊 冰心 塔姆人间体 冰心啊 兰顿啊 兰盾 巨九啊 深渊 蓝盾 血手啊 冰心 这把幸亏你是塔姆，你是任何一个都飞了 蓝盾加强了 小面具 狂徒、 孙哥，xt说新英雄必须是你最先玩，他才玩 石像鬼无敌的 蓝盾巨九 青龙刀ad加成 巨九 面具无敌了 血手啊 小面具 沉默 狂q 巨九 为什么你比旁边的秃子强这么多？ 深渊 帽子[委屈] 洋刀 蓝盾冰心啊 给卓亚龙玩一条命吧 我想问下，塔姆这么肉么 心之刚啊 1-21-9 出肉就有伤害 巨九吧 面具尽力棒大帽，耍啊 巨久 狂徒吧 蓝盾啊 巨九 真费钱板甲 兰顿 下路乡村乐，可以召唤西卡大马 神分 大冰心 血手真可以啊 巨九啊 蓝盾啊 孙哥你头发为什么有时候多有时候少啊？？ 恶魔之拥 帽子[大笑] 纳什之牙 我第一喜欢的反观回来了 振奋啊 兰顿 血量呢 破败 巨九 巨九 测试服现在是季前赛马？ 其实冰心蛮好的，这版本我很喜欢出冰心 走上去啊？ 蓝盾啊 深渊 蓝盾加速夹 冰心深渊 [妙] 真得板甲 巨久小面具 乡村乐的魅力 蓝盾不是天克对面啊 蓝盾，亚索暴击出不暴击伤害低 我第一喜欢的反观环节回来了 嘻嘻 巨九乱添 面具啊 恶魔之拥 你去替lqs都赢了 龟龟 心之刚啊 大面具好 石像鬼无敌的 反观 。？？ 有抗性没血量没用 游龙 aa 我服了 小龙？ 超神 对面双暴击出兰顿啊 巨九心之钢啊 乡村乐的魅力 纯赖子[手机] 什么时候瓦 大胆 反观 狂顶 无敌了 顶到花心了 乡村乐无敌 锁 签到 服了 顶族西卡 破败吧 小龙！ 我是卡尔玛 我服了 大主播跑路了 小孙 反观 专顶妹子 oi 蓝盾无敌的 xiaohu！ 孙亚沉默了 四水龙爽诶 痛苦 小龙在你旁边 再来个巨九 ",
    "date": 1700775745342,
    "comment_count": 391,
    "s": "不是刷舌一定要跟我玩嘛可是一定要跟我玩嘛一玩真好玩来还有没有玩的那么双棒他不懂不懂啊黑待机其实我一个人赔一次没有用的但是如果能跟对友跟着我对吧跟对面搞搞这吧还是能赢的我一个人赔真赢不了的我最后就是杀把温柔和他等进真假赢我真的等进冲妈的小龙下一件床面就有点强求了下一件床面哎周庄其他看上去都好拉气啊一点都不好耍这些周庄来个带进的吧只会默认怎么能不能交易我让来个青龙刀堂是不是中级处上我带到一只球不行青龙刀子攻击率高层的那个你这他们都赢了第八赢了我堂赢了对面是什么第八划完学家都对了他有老子这个球真的放的细节他妈真服了他是服了他真服了吧他被顶产了他这个很难不服吧对他是我们小龙要求你们小龙喂小龙你这么一只但是你要还要稳的话就软盾我我点了这边床面更膨胀你你看我点了青龙刀青龙刀吗你那是他们儿拿人青龙刀青龙刀子掉一边我耍人们他耍了过台啊我有反驾我快拿水杯耍耍了呀反驾不是水杯耍耍吗打不动一点来吧"
  },
  {
    "seconds": 5310,
    "d": "小孙？ 小孙龙 蓝盾啊 可耍 就要青龙刀 小龙 你可以试试即可的聚合 巨九无敌 这……对面是 冰心无敌啊 必须石像鬼 青钢影装的 贪欲九头蛇 出石像鬼能一打五 这……对面是t1下路吗去就赢了 他耍不过你 鬼鬼 等着！ 恶魔之拥呀 小面具无敌的，被动伤害翻倍 真实伤害 小龙？ 好预判 玩弄 小面具无敌的，被动伤害翻倍 帅 牛的 龟龟 鬼鬼 出振奋嘎嘎回血 周一下午3-4点。 龟龟 飞飞飞 预判 看不懂拼音 赖子 飞？[委屈] 卡博士 已经无敌了 137 小孙还是小龙 大飞 说青钢影两脚一个的人呢 大面具无敌的 卡博士 最后一舞了 癞子 反观 塔姆小贷 大龙啊 卡院士 孙博士 我服了 反观孙少 还在玩老版本，怎么不去玩美测服[手机] 这把对面真服了 赖子 塔姆确实好玩的，下版本猛猛玩上路 反观 小孙学 要养牛了才C起来 这塔姆长得像龙龟 反观！ 出个恶魔之拥无敌的 干杯 卡博士 。。 小面具还真行 我服了 巨九或者面具 四水龙吧 反观孙高中 冰心 冰心 对面服了 冰心 冰心 666 鬼手 反观小孙 冰心 蓝盾啊 那就冰心 独C！ 这赏金有黄金水平吗 冰心 这不心之刚啊 出个冰心真无敌了，对面菜刀队打不动你了 板甲啊 冰心 小面具巨九 其实冰心蛮好的，这版本我很喜欢出冰心 狂徒 出振奋嘎嘎回血 锁链 冰心 冰心可出 怨恨锁链 对对对 蓝盾 6 这mf好喜欢底射啊 真恶魔之拥 锁链锁住 孙少赢一把 可以的 反观 可出冰心 冰拳 小面具无敌的，被动伤害翻倍 冰心镇可以 冰心 卡宝这是养牛前的最后一舞? 待会青钢影一刀秒你 水龙魂 巨九 反观孙亚反观孙亚反观孙亚反观孙亚反观孙亚 冰甲 小面具啊 骑士 狂徒 破败吧 兰顿 再C也得养牛，伤 出个杀人书吧 卡博士 孙少下一把玩火男吧 天有点冷 狂徒 小面具吧 纳什之牙 龙心血精 对面女枪李十七 蓝盾 小面具无敌的，被动伤害翻倍 出骑士 小面具啊 冰心呗 出振奋嘎嘎回血 冰心才是最肉的装备 恶魔之拥无敌的 巨九 巨九 振奋啊 深渊 好用的，对面菜刀 4水龙？？你在想什么呢 恶魔之用 狂徒 石像鬼 狂徒 深渊 金身 狂徒 SHY鞋 被动是血量AP双加成而且循环加 就冰心 钢铁合剂 狂徒减cd 就冰心啊 青龙刀 反观小学孙 没问题 反观 冰心啊 出无尽 石像鬼 青龙刀 蓝盾啊 d，ldld 冰心真可以的 振奋 青龙刀 四命水龙 巨九冰心都可以 深渊 嘎嘎对劲 冰心可以的 板甲 好用的 ",
    "date": 1700775833007,
    "comment_count": 179,
    "s": "怎么打中点来嘛他把你针打成针啊他会回血的啊我这预判我这是你老闻的我穿的吗就理解你知道吗就你妈理解来嘛爽嘛爽才这个爽嘛爽爽嘛爽飞来着水水来着走路了直接飞爽嘛你妈在上来托老子好吧你高等你啊托了 飞面托了飞面里妈托得有点多了上路是个什么东西啊是个丫锁是吧丫锁哎爽还要爽这人还要爽托了 应该是他看这趁是前了看出来托了对我起来就赢了这爸就赢了我想出现简直的状态我该他目要简直的好甩的我简直的也不够我出个冰星败啊嘛我真敢有简直的太多他目应该是简直的一点越多越多他们攻速要得多吧不是太多了四水龙这把有机会哇小孩的妈的四水龙这个你不出这个不行你不要针对一个人冰星冰全很纯什么掉东西前面谁的也是你老闻的你买个这个吧好 反正就行你先可以的就冰星冰星应该没什么问题吧压错了这种他们本来攻速对面其实基本上是全经臣啊我今天接着随地吧真接着随地吧我来接着接着随地的我就是随地太少了然后怎么保园出不下线出不下线啊一直坑一坑回血的一样的也很重要"
  },
  {
    "seconds": 5400,
    "d": "狂徒啊 ，的，dklddld 深渊可以的 冰心没问题 骑士之誓 就青龙刀啊 振奋 狂徒 小鬼脸真得无敌的 哈哈哈哈 小面具、 那就冰心 没问题 就出冰心 石像鬼 v你50，这把给我玩 青龙刀 冰心冰拳冰甲 全ad你出深渊？ 为什么不玩美服啊 狂徒 你冰心加蓝盾亚索看到你就跑 冰心肉 振奋铠甲 蓝盾肯定最好 巨九狂徒啊 狂徒吧 吃钢铁合剂变大啊 冰心啊 眼泪 血量转法强 肉坦装备减cd的很少 (｀・ω・´). 你理解真可以的 读个书啊 石像鬼狂徒 破败无敌的 狂徒游龙 板甲 狂徒有减CD 小孙好好学 龙心 ， 塔姆出青龙刀无敌的 小面具无敌了 振奋 哈哈哈哈哈 洞洞鞋啊 血量少了伤害不够 冰心振奋 反观小学孙 肯定冰心啊 狂徒 冰心冰甲冰拳 出辉耀龙心 金身 反观孙亚反观孙亚反观孙亚反观孙亚反观孙亚 哇哦 小孙好好学 振奋QE都有收益 冰心比蓝盾肉 莉莉娅？ 冰心是人 冰心对面打你一辈子 诶怎么没去养牛 狂徒 出辉耀 反观 孙哥能不能播一播测试服，想玩但是没门路。 可以qr 深渊你和队友都有收益的 变大变高 最爽的还是出振奋 加回血有加护盾 冰心还脆啊，对面一堆ad (⌒▽⌒) 6 赏金术士 e回血的 卡尔玛打你好痛 狂徒 好卡 来来来 护甲够了，就出小面具 出狂徒啊 出魔女啊 会玩吗？ 签到 谁一直叫振奋啊，4AD公式出振奋啊 出个金身吧q金身 厚实表皮 塔姆堆血量和AP啊 塔姆就是回血，硬抗不行的 硬打啊 来个狂徒 要被抢了 tes jkl指挥的 ？ 立功 滔博来了 52魔抗，卡尔玛打等于真伤 怎么敢打龙的 tes 收汁 tes 下雨了 下一把了 滔搏来了 tes a 被抢龙翻盘 来了来了来了 滔博来了 乌慢的 这能打啊？ 你们家爽带 冒充滔博 冷知识，全AD冰心比蓝盾肉多了 石像鬼啦 TES来了 探险啊 ？ 突突突 球球了 哈哈哈 小鱼会耍的 女枪被弄爽了 可以打 双顶 ",
    "date": 1700775924452,
    "comment_count": 128,
    "s": "这个肯定是这装备的我一般玩弹幕其实触不到的事情装备别看我很烦不要看我好啊嘛如果再肥一点哥们在触摸看现在不急到了出了之类的刚刚有合计他会不会担心猛了刚才合计被拿了增加Q的距离是吧增加很多当机率是我看过那个好像说好像有种说法的这种手就要飞走不能装的他不其实没那么多的没有对我猜的不做的其实没有什么来的看起来的东西就一样就是这个居然缺掉挺多的模量下我们能不能把这个疼了呀是明白是真的不要停摸学的他们这个老皮爱的他这个老皮就跟派哥那个差不多可以回血了真打这里温暖我什么还屁我就你这样打的吗一个来哎呀打了相下一把了去放啥的呀我想洗脑的我已经想了这云淡人哎对了没人对了没人没爽这边拿出我呢这这确定嘛的骚打不留你完了呀你完了呀连出了"
  },
  {
    "seconds": 5490,
    "d": "顶到胃里了 对面真的纯 怪不得能14-1 ？ 啊？ 同步率一百 瞎子去下路？ 打的像比赛 玩具 嘻嘻 赖子 哈哈哈哈哈哈 不掉血 顶族西卡 嘿嘿嘿 玩弄 肉gai 反观 玩弄 瞎子去抓JJ没想到的 乖乖 痴汉 太C了 顶到了 哈哈哈哈哈 全是享受 痴汉 人机 亚索是这样的 嘻嘻 突突突 喜欢塔姆和屠夫 顶着添 顶高超了 反观 痴汉 小鱼人刚才有点帅 顶到胃里 对线的时候对面女枪站着A的 这把卡宝一个人C了 所有人讲话 顶到喉头了 爽  顶到底了 痴汉 反观 反观孙亚‘ 顶到哪里了？ 是孙亚的问题 对味 暗示 塔姆血还变多了[捂脸][捂脸] Lqs不会玩 嘻嘻 反观 反观 92？ 男枪一边补刀一边K头 暗示孙哥？ 哈哈哈哈 唔，进到了西卡的肚肚里面~~ 反观 暗示Gala 反观老头 反观 反观 lqs会个锤子塔姆 塔姆加水弥拉有搞头不 反观 这能带赢这塞纳的啊 反观 塔姆跟滑板鞋硬玩？ 开一把 [妙] 顶穿了 卡宝钻石局游龙，龙宝在干嘛呢 反观，暗示孙哥的问题 真比松松强 顶到了 哈哈哈 反观 顶到周瑜了 暗示孙哥？ ？ 一台的对比 谁不会 反观 饭馆Gala 养牛前的欢乐时光 那个 爆 ？ 两年前 经济不一样 反观lqs 反观反观反观反观反观反观反观反观反观反观 饭馆 鹈鹕 孙亚的问题 嘻嘻 lqs 反观 反观 松 打完亚索，回的比开始还多好赖子 lqs太菜了 呃呃 lqs 反观 反观嗨了松 饭馆 是那个 心之钢早玩爽了 孙亚底裤没了 爆 污渍 哪个 反观 哪个 红温了 反观 克里斯皮 小孙好好学 松醋啊 lqs 暗示嗨了松 lqs 松松 那個 你是？ 反观 反观 哪个 反观孙亚 说的是那个 真比松处强 反观lqa 就反观 反观 松松[手机] 那个！？ 你来 嗨了松 反观lqs 反观微博的下路 欢乐 又到了经典反观段位了吗 给对面打字 [哇]349的护甲，太可惜啦 反观s赛 嗨了松 松出 钝角 反观小孙 反观松松 这塞纳大招放的蛮及时的 不是纯坑 委屈屈 有的塔姆只有R 反观 大胆！ 懂你意思 长不少的 亏贼！ 嗨了松 懂你意思 突突突 别装了下棋吧 反观 反观 小孙别来沾边 反qs 比lqs强好吧 不是嗨了松 lqs 反观不了？ 懂你意思 嘻嘻 嗨了松确实顶级 你来一把就洗白 嗨喽松 我第一喜欢的反观回来了 滑板鞋订不到就只能当沙包 反观欢乐松 反观lqs 远多了 以前事以前，现在是现在 嗨了送 你是?谁反观你了 出个金身 又到了反观环节了吗 冰拳打架厉害 配心之钢 典 ",
    "date": 1700776014938,
    "comment_count": 192,
    "s": "要吃力了土川春天进一口球好好好你这你这哈纯定到贝尼了是不是在找英雄无语的一皮真不行有的时候不是不是英雄的问题兄弟们吃的问题有可能有可能是那边人有问题他们不会他们这英雄都不会你懂吧其实他母这个人就知道跟对面死死完了硬完了不能送他这个就一定要上跟前期要找对面玩一把的你不能被压一辈子啊闻了还钱就是还起来你选出这个英雄你绝对不能再后面看一把的一定要帅走了我不玩了我走了我跟你玩了吃个便大好不好他们反观不了老师记了我两周全我亲自让他们杀死这个都一样也是配黑下他说了反观是那个那个没有没有我出来刷一我整局了已经刷了我也整局了对我也的他不就是用了就掉一下对我看的时候都有改天没变怀啊呃四水龙六神装塔姆我炒如果我这时候换成新鸿刚舞不敢想我他妈后悔来我炒应该出个新鸿刚的塔姆好像出兵圈没什么没什么那个他减出已经有了这里应该有人可以爽这次这个 יש职啦咱们不能准费"
  },
  {
    "seconds": 5580,
    "d": "刘神 卡宝的长相就是玩塔姆的料 远多了 李哥你现在越顺 养牛越惨 lqs早点学第一把赢了可能结局不一样 . 情商 弹幕认真的吗？对手能一样的啊？ 孙哥能玩测试服吗看看装备 签到 卡宝两把游龙，孙亚，唉。。 可以换只要体型 LQS不会 李哥你现在越顺 养牛越惨 贾秀爽 ok 惹 反观嗨了松 李哥你现在越顺 养牛越惨 冰拳体型大啊，q长 赞 不会塔姆 那你再来把塔姆 lqs塔姆那把真还行，巴德那把才是最出的 惹是吧 那孙哥玩把杰斯吧 松松只会玩芮儿 别装了 下棋吧 李哥你现在越顺 养牛越惨 赞 心之刚没这么嗨 lqs塔姆大招乱放 lqs换西卡，教练都可以gun了， 6666 有可能？ v你50给小孙玩一下 李哥你现在越顺 养牛越惨 这不还远 加了一个头的距离 翡翠局我用脚都能q中 Q都能Q歪来 没魔抗 李哥你现在越顺 养牛越惨 说养牛越惨的太狠了 LQS的塔姆补刀都一般 你没心之刚 卡尔玛打你好痛啊 李哥你现在越顺 养牛越惨 要出点魔抗了 养牛就开心了 大胆 嗨进去啊 ？？？？松？？ 0魔抗 lqs不会补刀 出魔女啊 能给孙哥完一条命 嗨了松没道理的 出个金身舌头最长 实际会比指示器要远 1 有点长 了 像个痴汉 。。 耍嘛 大胆 卡尔马Q 一下600 大胆 大胆！ 不会qr？ 有点刻晴了 渴望洗澡 洗澡？ 大胆 大胆！ 洗澡？ 签到 大胆 T1的烈娜塔都在塔姆Q范围外面遛狗的 卡宝好长 对面瞎子呢？ 塞纳q你了 百分比回血的 洗澡洗澡 大胆 哥哥无敌了 模仿乌兹 出振奋无敌的 本命英雄 哈哈 Q法伤 214 6 对面两个家都没了还再抓剑姬 洗澡 洗澡！ 这青钢影 洗澡了 洗爽了 反观Gala 洗澡 反观 大胆 别装了 下棋吧 舒服了 大胆 爽洗澡 服了 打服了  洗澡 洗澡！ 大胆 瞎子呢 好洗 MVP 大胆 大胆！ 洗澡 反观 舒服了 一带四啊 洗澡 ",
    "date": 1700776103157,
    "comment_count": 122,
    "s": "有可能追守他强了好那血是什么的我来着没有很远啊刚才其实加了是加了一点血的真的好没你只加哦捡到了睡一句把车了捡到了我都要捡到了捡到了你在干嘛在打我看看啊不行不行不行真挣扎了真的开了松我这还玩起了就还没还了这上去你都被人拉不过直到我这没得耍了呀他们哎哎哎哎哎哎哎哎哎呀哎呀走哎呀啊Q哎耍耍呀你也你要玩快让我洗个澡扫停我操回再去妈比他打多不是这个你妈踢一下回这么多血啊就是不然回来Q他不就都丢好边点啊纯纯的怪回你这还有水龙很多水龙我们俩有两个把这一条水招飞一下吧啊这也行不服啊我草一口回来200我怎么感觉的话不只是回200啊我草我感觉我回啊可以不不不哈哈哈哈哈哈哇好说说说来了哇好终机一系哎呀就这系的好英雄这真是你妈的好英雄我上班人不玩水迷拉不说你妈不对了啊你这多少钱我"
  },
  {
    "seconds": 5670,
    "d": "大胆 洗澡 反观 烤肠 反观 大胆 懦 又反观咯 反观 等会什么节目 瓦还是烤肠 洗澡 洗澡 反观 烤肠烤肠烤肠烤肠烤肠烤肠烤肠 kda大王 对面中野和剑姬玩疯了 反观 一下22 挂机和好运姐洗澡去了 嗨了松学吧 反观lqs 烤肠吧 无敌了 瓦瓦瓦 反观 孙燕姿 想看 这俩还在抓剑姬 烤 男女枪 反观 1 ？ 反观 开始下棋 mvp 烤肠 洗澡去了 最后一舞 反观 反观 嘻嘻 就水 试下水米拉+时光 1 立功 烤肠 你来水米拉 好洗 再来把塔姆 反观 开始反观 准备反观 不是烤肠吗？ 刚来几点挖石油 又反观咯 再来吧不灭水米拉 水弥拉加塔姆 ？ 洗澡 真比松松强 烤肠 麻了 哈哈哈哈哈哈哈哈 烤肠 直接下棋 反观反观反观反观反观反观反观反观反观反观 大胆 我刚刚也是 反观孙亚 反观lqs 对面往圈上走的 15.8 瓦 下下棋 吧 烤肠 瓦 孙亚真不行 懦了 瓦 现在进不去了 反观反观反观反观 我刚也掉了 ？ 我也掉了 哈哈哈哈哈哈哈哈哈哈哈 就洗就洗 水弥拉家时光 反观 双排双排 水弥拉时光 kkk 那瓦吧 烤肠烤肠烤肠 盲僧瞎子就逮着JJ追 15.8！ 反观了 马服是这样的 反观 美测啊 瓦了 老戏骨 马服是这样的 15.8 速度 不是都卸载了吗怎么天天排队 现在没人玩LOL了 15.8 烤肠 烤肠 下棋吧 不管 反观 下棋 那直接瓦巴 15.8! 游龙 水弥拉时光 几点烤肠 烤肠或者瓦 等会什么节目 瓦还是烤肠 孙哥修真门派掌门路都停更1年了你去催催啊 水 反观小孙 偷偷关了？ 瓦 反观反观反观反观 自行车的号秒上 Kkkkkkkk 二号机无敌了 15.8 瓦 烤肠 反观 换游戏了 瓦 烤肠烤肠烤肠烤肠烤肠烤肠烤肠 你来瑞兹 不是开始烤肠吗？ 下棋 马服是这味 下棋下棋 不敢玩 瓦 瓦瓦瓦 瓦 孙亚别装了 烤肠烤肠 比孙亚高了10分  啊哈哈哈 饭馆 速度烤肠 我超 不让进 伤害最高龟龟 下棋心之钢吧 别下棋，白天下了一整天 老戏骨 哈哈哈 瓦吧直接 烤肠 反观 哇哇哇 瓦吧 马夫特色 烤肠了 最高伤害 沙皇 饭馆 反观 我也掉了 烤肠搞快点 几点瓦？ 马服特色 现在进不去 阴兵 这么游龙呀 下棋 哇哇哇哇 瓦瓦瓦 反观 孙亚不行 反观 反观 瓦了 15.8 学吧，lqs 什么时候更新啊 孙哥修真门派掌门路都停更1年了你去催催啊 水弥拉时光】 烤肠 还lol 别装了 下棋吧 烤肠了 烤肠 高下立判 老戏骨 瓦 懦了 水弥拉时光 开烤 水弥拉时光 开瓦 反观孙亚 反观 这把独C了 就水米拉 烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠 反观 嘻嘻 返还 烤了 孙亚一起还能赢不 伤害第一 偷偷关了 老戏骨 水弥拉时光 滑板鞋 反观反观反观反观 都下棋的 反观 又反观咯 wa 时光 直接瓦 烤肠了 我也掉了 准备享受 666 钻石游龙 测试服 集体活动 突突突 瓦瓦瓦 瓦 反观 新版本不烤肠吗？ 反观 烤肠烤肠 反观 自行车都有超级号 烤肠烤肠烤肠烤肠烤肠烤肠烤肠 不能 烤肠 347 直接瓦吧 反观自行车 卡宝来把巨魔教学吧 马服是这味 下棋 瓦 沙皇 真扯淡，哪有那么多人玩 除了一区都不排队 全是阴兵罢了 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦  饥饿营销 还lol？ 烤肠 第二赛区 龙舌兰在大乱斗 烤肠 水密拉时光 反观小孙 瓦瓦瓦瓦瓦 ？ 烤 下棋！ 烤 冷知识lqs三次s赛没赢过lck一场 用自行车的号 马服是这样的 阴兵 换个区吧 伤害最高没想到的 饭馆 瓦 反观 瓦 瓦瓦瓦瓦瓦瓦 饥饿营销 反观车神 双排 水蜜蜡时光 烤肠烤肠 确实 下棋的太多了 wa wawawawawawawawwwawa 丫丫 钻石游龙 合区了 rookie和我五五开 省钱了 22块钱 没钱 瓦五排 合区吧 自行车的号不用排 故意的 瓦瓦瓦瓦瓦 马服特色 马服是这样的 瓦瓦瓦瓦 下棋 反观某个秃子 6 阴兵 正在更新命运方舟 阴兵 S-  这什么评分系统啊 烤肠 美测服不排队 瓦瓦瓦瓦瓦瓦瓦瓦 换个区 龙舌兰在大乱斗 自行车能进 不是说这游戏没人玩了吗 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 用果果的号，他不排队 洗了个大澡！！[哇][哇] 阴兵 爱玩不玩 烤肠 瓦 瓦 开瓦 烤肠 别装了 下棋吧 烤肠 我真服了，我刚进去就掉了 下棋下棋 骗自己 服务器在瓦 哇哇哇 来沙皇 我 服了 lol太火啦 全是阴兵 怎么可能这么多人   都在下棋 果果有超级号 换游戏换游戏 烤 进去就不用排了吧？ 郊区关一关就好了 开瓦 都卸载了，没人玩了[委屈] 烤肠吧孙哥 反观咯 瓦 立功 不是要凉了嘛？ 第二赛区 瓦 委屈屈 烤肠 烤肠烤肠 阴兵 那你报警吧 哇哦 烤肠 瓦 烤肠吧 瓦 都是阴兵 马服特色，测试服玩新英雄吧 用果果的号 烤肠 大胆 再说号给你疯了 反观开始了 下棋 瓦 这是钻4的局啊 tx是这样的 ? 不能玩峡谷之巅？ 龙舌兰在大乱斗 瓦瓦瓦瓦瓦瓦瓦瓦瓦 自行车都有超级号 有阴兵 瓦 下棋的太多了 卸载的太多了所以天天排队 腾讯是这样的 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 我教区都要排队 车神有白名单 不需要，峡谷和下棋分开就行了 阴兵 水弥拉时光 YY 第二赛区是这样的 都没人玩了，还排队啊？ wa 哪有这么多人 都是尹兵 永自行车的号 沙皇 快凉吧 我出两百万 烤肠 上车车的号秒进 车神来进了 瓦瓦瓦瓦瓦 瓦 下棋吧 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 周四也排？ 其实没人玩，整个排队让大伙以为很火 阴兵 瓦[手机] 水弥拉时光来一把，孙哥 自行车不用排 瓦瓦瓦瓦瓦瓦瓦w 合区就好了 自行车也在排队 烤肠 换个游戏吧 集体活动 封了 瓦 丫丫 瓦 故意的 直接韩服 有那么多人？ yyyy 烤肠 确实 我也去耍把塔姆去，真好玩 只有一区排队 直接瓦2 全是下棋的 瓦吧瓦不排队 你把腾讯买了吧 考场 服务器都给瓦了 烤肠的打米吧 孙哥修真门派掌门路都停更1年了你去催催啊 谁米拉时光 水弥拉时光 感觉人变多了 把小马K了吧 钻石游龙 水泥拉时光 根本没人玩，别骗自己了 老戏骨 我朋友刚才也是 阴兵 你天天玩他给什么钱？ 瓦 下棋！下棋！下棋！下棋！ 马服特色 瓦 有十万人玩吗 不惯着玩家 瓦 美测服 全是阴兵 下棋 都没人玩了 瓦瓦瓦 下棋吧 服务器都裁剪了，还加？ 烤烤烤 烤肠吧，郊区烤肠 下棋！下棋！下棋！ 直接瓦了 下棋新版本 全是阴兵 哈哈哈 心悦3不用排 阴兵借道了 等到哪天一区都不排队了 那游戏直接凉凉 开瓦 都在下棋 烤肠 自行车超级号 瓦瓦瓦瓦瓦瓦 烤 卡子的LOL全是享受，反观 全是阴兵 全是阴兵，根本没人玩 都是阴兵 就是故意要你排的，显得人多 瓦瓦瓦瓦瓦 瓦 小孙能不能游龙一把 瓦 瓦 自行车有超级号 都在下棋 都快寄了 马服特色 来沙皇 哎呀 西卡受得了 瓦瓦瓦瓦瓦瓦瓦瓦 下棋 瓦瓦瓦 瓦 烤肠 下棋 阴兵借道 瓦 瓦 用自行车的号  都是臭棋篓子在排 烤肠烤肠烤肠 妙啊 服务器转瓦了 别装了 下棋吧 下棋 开瓦 合区吧，没人玩了 去雷贝 不是说没人玩了吗 龙舌兰在大乱斗龙舌兰在大乱斗 烤 烤肠 为什么我不用 一区排队 郊区没人 下棋吧 游戏都要凉了还加服务期 反观咯 开船吧 烤肠烤肠 自行车的号不用排队 自行车都不用排队 ya被屏蔽了? 阴兵罢了被人打个0：3谁还想玩 下棋 测试服吧 哇瓦 瓦瓦瓦瓦瓦 速度开始瓦 不会先上吗？ 我刚上了下要排队立马卸载了 以前剑灵办会员有专属通道不用排队 美测服耍起来吧 换个区啊 瓦瓦瓦瓦瓦瓦瓦瓦 那就瓦瓦瓦 服务器被王者占完了 第二赛区服务器是这样的 下棋吧 自行车特权号 钱分掉了 瓦 直接下棋吧 打瓦吧 上果果的号,果果有白名单不用排队 烤肠了 下棋新版本了 瓦瓦瓦瓦瓦 都是这样的 瓦 十万阴兵 自行车的号不用排 别排了 烤肠   wa 瓦 瓦瓦瓦 没事有人喜欢排队的 瓦瓦瓦瓦瓦瓦瓦瓦瓦 这种事钻石啊 怎么感觉和青铜白银差不多啊 下棋！下棋！下棋！下棋！下棋！ 瓦 故意的 不会以为真的是真人吧 全是阴兵 烤肠吧 下棋 瓦瓦瓦瓦瓦瓦 tx也差200万 双排瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦 藤子绝对搞耍的，不可能排队 阴兵借道了 瓦瓦瓦瓦瓦 yyyyyy 都是阴兵 瓦 自行车都不用排 用果果的号不用排队 全是阴兵 瓦瓦瓦瓦 减少服务器冒充热门网游 烤 果果有超级号 都是下棋的 都怪飞飞把人都打卸载了 沙皇 11 装作有很多人玩的样子 顶我号 游戏都要凉了还加服务器 不想玩关了吧 瓦 0.0 瓦 下棋下棋下棋 瓦 合区更要排队 下棋 开下 瓦瓦瓦瓦瓦瓦瓦瓦 最近排队排的厉害 阴兵 果果不用排 瓦瓦瓦瓦瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 装 今晚什么活动 一区要排队老子直接不玩了 打累呗不就行了 瓦瓦瓦 丫丫啥2 孙哥修真门派掌门路都停更1年了你去催催啊 哇哦 机器人闹麻了 别装了开考吧 烤烤烤 烤肠 自行车不用排 瓦 根本没多少人玩，就是故意排队的。有阴兵 美测服 自行车的号不用排队 等 闲看视频 瓦 孙亚的意思 要烤肠要瓦的打米 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦 自行车的超级号 自行车不用排的 反观反观反观反观 不会早点排？、 十万阴兵 马服你有的玩就不错了 速度开始袜口兰特 沙皇a 瓦瓦瓦 直接瓦 孙耍 瓦 不是说好的退游吗 下棋新版本 瓦瓦瓦瓦瓦瓦 别玩了 faker夺冠，蝌蚪们都回来啦 下棋的太多了 都在下棋？ 看新版本 没人玩阴兵装的 瓦 小孙能不能c一把 瓦瓦瓦 烤肠吧别装了 瓦瓦瓦瓦瓦瓦瓦瓦 开始反观 10点换节目了 钻石游龙了 ？？？ 没人玩了 我排了半小时 准备反观 瓦瓦瓦瓦瓦瓦瓦瓦 委屈屈 哇哦 又是乌迪尔? 烤肠 什么时候瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 雷贝把 哎呀看不到双排，不爽！！ 玩测试服吧 反观要来了 自行车不用排队 拢共有10W人在玩这个游戏吗 最近一区天天排队，真的涩 去其它区去其它区啊 瓦 乌迪尔？ 自行车不用排队 幽默 巨魔 自行车超级号 就得硬等30分钟 周四不是烤肠抹茶 剑魔 啊 尔雅啥 带妹 瓦瓦瓦瓦瓦瓦 跟妹妹 半步大人！ 自行车超级号不用排队 o.0 果果 烤肠吧孙哥 《玩一把斗地主，等一下》 别玩 火男潘森 烤肠 还在联盟啊 瓦瓦瓦瓦 抓过来 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 烤烤烤 瓦瓦瓦瓦瓦瓦瓦瓦 永恩 还好我是网通的 自行车的号可以直接进 瓦不用排队 瓦瓦瓦瓦瓦瓦瓦瓦 卡萨丁 又是熬夜波比 逮捕 十点了还LOL？ 出征仪式吧 阴兵借道 哈哈哈哈哈哈哈哈哈哈或或或 自行车号不用 来把巨魔 征用！ 看新版本 哈哈哈哈哈 下棋号不是能秒进吗？让近藤给你走后门呗 下期 火男来了 瓦 看一眼 大眼不是耍的吗原来 女仆乱斗 烤肠 我有一个问题 新英雄彗出了以后 你们谁玩 kkkkkkkkkkk 顶号 查 瓦瓦瓦瓦 哇哦 阴兵过境 顶他号 顶他的号啊，排什么队 开烤 和妹妹 哈哈哈哈哈哈哈哈哈 和妹妹大乱斗 看看他 弄过来 和女仆玩的 和妹妹玩疯了 赞 逮捕 一页红 逮捕 瓦瓦瓦 k 红的厉害 让他退，顶他的号 红的厉害  在和妹妹 哈哈哈 白袜子 这不是龙舌兰 这是龙舌兰借的号的号主 进游戏排队，进来之后根本排不到人玩 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 斗一把 哇哦 不是他的号 号主 哇哦 逮捕 上果果的号,果果有白名单不用排队 kkk 阴兵过境 自行车超级号不用排队 瓦瓦瓦瓦瓦瓦瓦瓦 kkkkkkkk 输麻了 烤肠 ",
    "date": 1700776194884,
    "comment_count": 781,
    "s": "他老了我进去我二号机排队排队那那进去说你先游戏掉了哈哈哈哈真从他妈太好伤了他游戏掉了我没想到他偷偷偷偷偷偷你这儿连进去应该是那个 Guru应该是免费当你连应该是这样的免费连哈哈死万哈哈哈那你可以不刷水没拿来呀这样你可以帮我水不是你陈续你们给点钱呀你去那我家人服务器啊一去天天排队怎么谁收的了啊又病了他妈这不是有病啊我差排队十万家二号机直接掉钱我只没哈要排队二号机我没想我要去你俩跟时光呀我要耍血什么我要开耍的我要给你摸了把门拿来兄弟们把门拿来去了龙色蓝在大轮斗哇把怎么负责名罩的"
  },
  {
    "seconds": 5760,
    "d": "全败 妹妹！ 在带妹 不干净 烤肠吧 挤了 别装了 下棋吧 瓦瓦瓦瓦瓦瓦瓦瓦 自行车超级号 烤肠 一页红 这不是龙舌兰这是别人的号 你玩龙舌兰的  kkkkk 不玩大乱斗玩什么？不会以为排位很好玩吧 看他在和谁完 可能是号主 66666 带妹妹 和妹妹玩的 YYYYYYYYYYYY 这不是兰子 咩酱 自行车有超级号 逮捕 和妹妹玩呢 魂3 他在带妹 瓦 ？ 不是我本人！！！ 日你老温还不瓦？ 赢一把 别装了，烤肠吧 跟妹妹玩的 带妹妹的 查战绩 绝对不干净 和妹妹玩疯了 嘻嘻嘻嘻嘻 不是下棋吗 ? 老头是这样的 顶他号 ？ 女仆乱斗 变态老板 老变态了 童童 十点了还LOL？十点了还LOL？ 这是号主玩的！ 窥子 逮捕 ？？？？ 瓦 嘻嘻 有没有可能是号主在搞 带妹妹怎么了 和欢乐岛妹妹打 和妹子在耍 十点了还LOL？十点了还LOL？十点了还LOL？ 变态狂 确实爽 哈哈哈哈哈哈 变态老板 爆 ？ ???? 变态老板 色老头 痴汉是这样的 心理变态 偷窥狂 出征仪式吧 这是他借的号 时间？ 烤肠 ? 可怜 玩魂3吧 带妹妹 够变态 ?? ??? ？ 老板都这样 爽玩龙舌兰 1 6666666666666 LM奴 这是别人的 ？ 变态老板 好变态啊 痴汉 卧槽爽玩一天大乱斗了 瓦瓦瓦瓦瓦瓦瓦瓦 痴汉 啊 老头是这样的 可怜 突突突 老变态、 ？ 痴汉 赞 变态老板 世间 查房 痴汉 变态老板 窥银癖 变态老板 带妹妹怎么了 给他们卧室装个监控吧 监控 变态老板 童童 老板是这样的 童童 年纪大了就是变态 大乱斗？？ 痴汉 痴汉 偷窥狂 变态，虽然我也喜欢 你让他退了，你重连上去 自行车有超级号不用排队 葛朗台 世间！ 11 好变态啊 [花][花] 偷看童童大潘很爽 色老头 你有偷窥癖 有妹子吗 逮住了 变态秃子 跟妹妹玩的 变态老板 这是号主啊你在想什么呢 IG 严查 龙神看看季前赛装备 瓦 IG11 轮椅杯的 偷窥狂 痴汉 世间 可怜 可怜 你喜不喜欢偷窥童童 IG 好变态 严查 痴汉 变态老板 变态老板偷窥员工 痴汉 逮捕！ 偷窥狂 打了一天大乱斗啊 这又不是他的号 逮捕 时间老头 变态老板 瓦 是龙舌兰 : 这是号主玩的！ 依依 11 一眼妹妹 IG11 环形监狱 福柯 新癖好? 逮到 11 痴汉 666 后遗症 老葛朗台了 偷窥童童 6 严查 抓奸 这是lsl借的号 在带妹 偷窥童童时候更爽吧 女仆 invictus 114P 双马尾jk 世间是吧 牛的 是龙舌兰:不是我本人 三人行 ？？ Dv以前就是你逮的 lvnu 3个 童童也喜欢 玩的还挺大 ig 可能是号主 痴汉 痴汉 偷看童童 inviletry 玩挺大 玩这么大啊？ 逮捕 这又不是龙舌兰的号 痴汉 这是别人的号 兰子借的号 加 白袜子 瓦瓦瓦瓦瓦瓦瓦瓦 三人行 抓奸 勾兑 变态老板 三人行 开查 变态老板 是妹妹 三人行 变态痴汉 女仆 3皮 因为了吹 三人行 三架飞机 痴汉 三飞 6 严查 痴汉 66 女仆 基本都是轮椅杯的内战 有没有可能不是本人 6 三人行 理解大潘 11铁女的 双飞 世间 女仆店那个 iG 多人运动 龙舌兰要抑郁咯 两个助教 三人行 欢乐谷妹妹 孤寡老头可怜 白袜 龙舌兰没有号 点了两个陪玩 这个是龙舌兰吗 助教 小团队 有妹妹吗 龙舌兰借的号 痴汉=痴呆老汉 借的号 这是他借的号 双飞 视奸 这个号他平时不玩的 白袜子 经典老头开逮 女仆店的妹妹 开心岛 干净 严查 这不是龙舌兰吧 这是别人的号 瓦瓦瓦 世间？ 三人行 这是别人的号 开窥 干净 恶魔关注 借的号 龙舌兰直接爽完妹妹 女仆 纯 查自行车 白袜 永带妹 这是号主玩的你是池袋？ 白袜子 龙舌兰 就是妹妹 白袜 女仆店的妹妹 女仆 瓦瓦瓦瓦瓦瓦瓦瓦 男妹妹 兰子借的号 助教 可能是白袜子 男宠 助教 干净 助教 男的 助教 他借的号 有没有可能 他喜欢白袜子 女仆 十点了还LOL？ 龙舍帮 下棋吧 不干净 肯定妹妹 铁女的 龙龙一直想要弥补当初抓奸的遗憾 是龙舌兰：不是本人 瓦瓦瓦瓦 年糕小饼干 借的号 是成都白袜子 兄弟英雄联盟 严查 依依还不是？ 女仆店 女仆店的妹妹 白袜三排 兰子是白袜子不和妹妹玩 世间 池袋 全是妹妹 开心岛 女仆 助教 变态老板 瓦 不干净 年糕小饼干 乱弄 开心岛 开心岛的妹妹 女仆店的爽完 白袜子 找代练打乱斗 ？ 女仆 那个是饼干 勾兑 十点了还LOL？十点了还LOL？十点了还LOL？ 开心岛 龙舌兰像妹妹 直接下棋吧 号主才是妹妹 ？ ig的人不知道Invictus ? 助教来咯 嘻嘻 有没有可能龙舌兰是妹妹 兰子是白袜子不和妹妹玩！ ？ 小饼干 哈哈哈哈哈哈哈哈哈 白襪龍舌蘭 烤肠 ？ 女仆店的 有问题 兰子在瓦 下棋吧 有问题就没问题了 细说 那就对了 白袜三排 有问题才没问题 进yy逮捕 ？ 小饼干 那就没问题 女仆店 开心岛 s 那就没问题了 开心岛 那就没问题了 ？？ 细讲 色 那就没问题 到底有没有问题 有问题就是没问题了呀 咩酱 花魁 得加钱 白袜体育生 还在聊 孙哥下棋吧 啊？ 兰子已经办卡了 吃独食 那可太对劲了呀 哇哦 有问题就没问题了 那就对了 兰子是白袜子不和妹妹玩 烤肠 荤菜 刺激 干净 女仆店的爽完了 哇哦 几点女仆？ 小饼干可以的 有问题就没问题了 有问题就没问题 李哥冻手 有个穿内衣的 ？ 那个腰 无敌了 经典包臀裙 不给爽 得加强 还在包臀裙 细说得劲 啊？ 那就没问题 ? 高跟孩那个蛮得劲的 yy逮捕。 细说 s……给劲，徐徐 细说 有主人了 我们是英雄联盟主播！ 李少今晚带队再去吧 特别s？ 太厚 那就没问题了呀 包臀裙 ？？？ 123 s 对劲！ 龙舌兰年糕饼干 那没问题 经典 有问题就没问题了啊 有问题那就没问题了 那是送外卖的 保养的 白袜体育生 s 得加钱 下播开一局？ a 经典包臀裙 就一个吧 带走多少钱啊 细说攒劲的 要给钱 不对也对 白袜子三排 又包臀裙 又是包臀裙 烤肠 有问题 小饼干可以的 十点了还lol? 那就没问题 有荤菜 包臀裙爱好者 露腰的 可以摸吗？孙哥 [爱][爱][爱] 包臀裙 那不是血亏？ 李哥冻手 还在包臀裙 还在回味 多少钱 身材顶的 想看孙哥下棋新理解！ 包臀裙 卡宝心动了！！！！ 瓦吧 心魔 潘 细说包臀裙 那就没问题了 兰子已经二楼了 ？ 的节目 消费了多少 商k 哇哦 那天一个像潘德穿的顶 烤肠 KNIGHT无敌的 李少去看看吧 爆 吃独食 你们点的都不行 那就没问题了呀 再去一次 还在包臀裙 老板！ 太厚？ 包臀裙 烤肠 ？？？ ",
    "date": 1700776283040,
    "comment_count": 514,
    "s": "哎呀我发现我了这特别选头归他们这种这员工还干嘛这很爽特别是骆士辆子辆辆被个妹妹在玩再拨打掉的话八勒是呀这几来几他妈不像妹妹他跟这个永远的吹一一在玩对吧这个人在玩无缘不顾折三个人在盘好了吗三个人在盘啥子无缘不顾折上走对他们上个人在大篮斗我来整天弄出来这是弄出来吧这这这这员还是弄出来吗我就看他真是好上人不像妹妹呀这是ID都挺真的对是ID不像妹妹赶紧兄弟们刷不赶紧啊没有妹妹的ID他这个号好像也是接着别人的号他们是四号是妹妹吧应该不是他的对好像就不刷的号女补天的那个吗那些女补天也有好看的吗有就好看他不给拍穿得有问题他穿得太有问题了那就没问题了呀就有几个特别特别的地坚的不在不安排不露电那没问题的就坐在那边坐在那边的有这个包吞群过上怪的不行是这位就给反正出镜的都是那种的就穿上没什么大问题的那这有点问题的马上老师已经去过上三四个包我一车我傻了就你很花了啊你去镜上吗是这样吗这听不懂吗反正就是已经花刀了突然也花刀了但是我也"
  },
  {
    "seconds": 5850,
    "d": "走，再探！ 三证 有荤菜 ？ 懂你意思 s 几点户外 那就对味了 就爱有问题的 ？ 没问题就有问题 有问题就没问题 1 那就没问题 a 女仆店里面可以摸吗？ 怀恋 有问题就没问题 三证 探险王 今晚去 A 孙哥抽个奖吧！ 李少出发之前去一次吧 西卡标记了 盘丝洞 有个没穿衣服的[惊讶] 开一局 三证 那个腰 @嫂子 那个腰有点给劲的 班花是吧 不给拍就对了 包臀裙孙哥是喜欢的 包臀裙 还我包臀裙 包臀裙 偷窥童童的时候更爽 开心岛无敌的 经典包臀裙 还是忘不了她 ？ 最后一舞！ 家乡话 有问题就没问题了 荤菜 别装了 下棋吧 盘丝洞 二楼都没上 探险一把 加钟了么 瓦瓦瓦 ？？ 几点开心岛 选秀？ 兰子已经上二楼玩过了 哈哈哈 二楼游龙 日语？ ? 几点开心岛 都想要347万 ？ 想看孙哥下棋的新理解！ 细说包臀裙 素菜闹麻了 吹吧 家乡话 ttx? 瓯绣金萨马 烤肠 dnf吧 烤肠 ？ 这下听懂了 家乡的话 有问题的什么样 十点了还LOL？ 宫崎骏？ 三证！ f 她们都想要347w 三证 主人 有个不穿的 家乡话 嘻嘻 打一把瓦 三证！ 什么撒嘛？ 老懂哥了 标记了 素菜荤价 荤菜 主人 兰子是白袜子不和妹妹玩 天国 再探 开始耍？ 打车吧 再去一次 赶紧下棋 李少是懂得 狗秀金萨马 去整个出征仪式 女版左手 主人？ 李少带大伙去开心一次吧 再探！ 家乡话 孙哥想玩花的了 狗要进萨玛 女仆店≈商K 三证 狗修金撒吗 李少带队再去一次吧 再探 想看孙哥下棋新理解 穿的有问题才没问题啊 家乡话 烤肠 日你老温还在L 包臀裙童童都能看不让我们看？ 直接日语[大笑] 进去就想领证了 今天再去 家乡话 看看新英雄技能介绍 解说一下啦 偷窥 哈哈 带卡宝再去一次 再去一次再去一次 二海 女仆店你不摸你去锤子阿 烤肠吧，偷偷阵容 这种事还得是李少 下次去哪探险！？[手机] dnf的faker 素菜荤价 周四晚上排10w+真有这么多人吗 突突突 哈哈哈哈 哈哈哈哈哈哈 猎罪莫提咯哦UGG 三证 探险王 DNF没人了 卡子一起去了 反观 地下城faker 看一下吧 哈哈哈哈哈 卡子放牛回来去耍下吧 卧槽二海 ？ 哇哦 反观 月与海还在玩啊 反观 想看孙哥下棋的新理解！ 反观 复出吧 月与海，叶秋 嘻嘻 DNF还在办比赛吗 新版本烤肠 隔壁faker 反观 反观 带卡包再去一次 反观 看一下吧 反观 没有新人了 反观 还在月与海 反观 签了吧 看一下啊 瓦瓦瓦 这就叫专注 反观 反观 看看人家 反观孙亚 不相干 饭馆 反观 卡子去一趟再去养牛吧 烤 三十多了f1冠军 反观 泪目 yyf? 反观 反观 偷窥童童更爽 卡包是那个店的vip 反观 反观 泪目 仇冬升呢 反观 反观 地下城大飞 反观uzi 反观 别装啦卡宝，今晚去吧，养牛前先享受吧。 反观 月与海还在打没想到的 带大家再冲一次吧 反观 反观 隔壁faker 反观 看看 烤肠 《和七号的抗韩中年人还出不出了》 反观 都在打 反观 dnf的faker 反观 反观 复出吧孙哥 打不赢就熬走 嘻嘻 反观 切割 反观 没人玩罢了 反观 掉线城与虚弱勇士 真的 复出吧 反观 反观 叶秋夺冠了 二海逆袭，解说一下 反观 反观 复出 d一把 反观 别 反观 看看人家 反观！ 反观 反观 反观 复出把 反观 所以年龄不是竞技状态的借口 反观 阴兵太多了 反观 dnf faker 反观 地下城主要没新人了 反观 347能拿下一个不？ 反观孙亚 还是那个力法吗 反观 反观 合区了 都在玩下棋 太有魅力了 DNF的大飞 反观 全是机器人 反观 下棋的魅力 是都在下棋 反观 都在下棋 反观 服务器问题 别排了 打车吧 旭旭宝宝 反观 烤肠6666666666 反观 反观 都在下棋 阴兵 孙哥拼一枪 反观 全是阴兵 d一把 二海还在打。。 不好意思，早卸了 都在玩哈哈哈哈 全是阴兵 下棋的 复出 复出吧 想看新版孙李下棋 孙哥复出吧 疯狂星期四 服务器出问题了 都是机器人 下棋罢了 反观 都在下棋  飞大叔的魅力 反观 反观 马服的魅力 都在下棋 反观 ？ 谁玩了 都在下棋 反观 反观 已经排了几天了 复出吧 复出吧 看下新英雄介绍 十万阴兵 还在DNF！ 为什么 今天排半小时 都是一区的阴兵闹麻了 反观 下棋啊 反观 都在玩 然后排位半天进不去 都在下棋 阴兵过道 怕不是下棋的10W加 都在下棋 瓦瓦瓦瓦瓦瓦瓦瓦 你只能玩嘴 大家都有责任感了，准备亲自抗韩 反观 反观孙亚、 复出吧，孙哥。我最骄傲的剑舞红颜笑 反观 下棋罢了 f反观 下棋的魅力 复出吧 阴兵来了 狗修金萨马 那为什么排不到人 都在下棋 反观孙哥已经是大老板了 都在玩大乱斗 反观 只有一区排 为什么 LCK夺冠了还这么多人玩LOL啊 自我欺骗是吧 难道不是小霸王服务器？ 哈哈 这就是faker的魅力 是玩力法的那个吗 瓦瓦瓦 最近排队真的怪哪有这么多人啊 服务器都给瓦了吧 掉线了 下棋新版本是这样的 瓦瓦瓦瓦瓦瓦 没有新鲜血液了 都在玩新版下棋！ 看个回访吧 下棋色 瓦 烤肠666666666666666 解说 换个区不就好了  我们lol太火啦~! 下棋得 喜欢下棋的人确实太多了 下 瓦 别下棋了 都是大乱斗 反观 都在玩下棋 瓦瓦瓦瓦瓦瓦瓦 谁玩？ 都是阴兵 都在下棋，你们玩什么峡谷 阴兵 现在下棋啊 十点了还打 都是下棋的 双人成行 反观[手机] 自走棋启动器 zhijie wa 月与海对面那个差一个平A夺冠失误了 faker的影响力 网吧全是LOL的 差不多得了 全是阴兵罢了 阴兵罢了 下棋色 瓦不用排队 下棋色 不是说T1夺冠退游戏么 全是阴兵 都在反观 能放一首t1小曲吗 都在下棋 直接瓦直接瓦直接瓦 D一把 反观 阴兵 孙哥复出吧 女仆店去 还在下棋还在下棋 打瓦 自行车不用排，主播没有实力 下午下棋，晚上下棋，守夜还下棋 英雄联盟狗玩了都摇头 瓦瓦瓦瓦瓦瓦瓦瓦 直接瓦直接瓦 全是阴兵 腾讯服务器撤了 有没有可能都是下棋的 瓦吧 排着下棋的[大笑][大笑][大笑] 孙哥复出吧 那就不下 Yay a 老仇呢 孙哥修真门派掌门路都停更1年了你去催催啊 别下棋了吧。 都在下棋 瓦吧 那就瓦 直接瓦 都是阴兵 瓦瓦瓦 复出吧，孙哥 阴兵 瓦瓦瓦 早点进 其实就是服务器缩了 上果果的号,果果有白名单不用排队 阴兵闹麻了 直接瓦  yaya  都在下棋 大乱斗联盟罢了 瓦 月与海还是dnf区的顶级高手 美测服吧，不排队 换区呗 都在下棋 谁打lol 烤肠 那就不下棋了 月与海还在打啊，我感觉十几年前了 瓦 都在下棋的 换区 直接瓦   瓦瓦瓦瓦 瓦 复出吧 丫丫 十点多就不用排队了 2 瓦瓦瓦 那就瓦 瓦一把 自行车的号不用排队 faker的魅力 下棋新版本的原因 现在叫他们排啊 那就瓦 直接瓦    那就瓦 瓦瓦瓦瓦瓦瓦瓦 反观 排队10w+ 但是你排不进去 瓦 一区全是人 都在下棋 瓦 ？ 开瓦吧 都在玩你怎么排不到人 111 李少到了那边找天出去探险吧 瓦 看看人家！反观当年国服第一剑圣孙亚龙！ 呀呀呀 嘻嘻 求你了烤肠吧 都是下棋的 提前排队啊 下棋的闹麻了 直接瓦     瓦不 下棋的闹麻了 那就瓦 瓦瓦瓦 全是阴兵，被设置的 把下棋的分开 就不用排了   那就瓦 烤肠早点开 10点了 本来温柔四比零的，硬生生把自己冠军搞没了 都是阴兵 美测服 瓦瓦瓦瓦瓦瓦 瓦瓦瓦 全是下棋的 反观孙亚 都是下棋 瓦瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦 瓦 那就瓦 800W 都在i下棋 都在下棋 瓦 Faker的魅力 下棋色 指排三分钟进不去游戏 换个区呗 反观 瓦吧 不要下棋 下棋而已闹麻了 直接瓦直接瓦直接瓦直接瓦 都想做天才少年去暴打faker 下棋色 下棋吧 丫丫 都在玩你队列能3分钟？ 阴兵而已 下棋 DNFPK一直都是老熟人小圈子 直接瓦直接瓦直接瓦 瓦瓦瓦 排半个小时进去排不到人 力法夺得冠吗 下棋色 阴兵罢了 换个区 二区都直接进了 开烤 郊区没人的 去郊区玩啊 都在下棋 手游都在排队了 笑笑你好，看抗韩中年人过来的，关注了 直接瓦直接瓦 一区是这样的 自行车有超级号的 马服全撤了 你好友就俩活人 直接瓦 别装了 下棋吧 直接瓦 YYYYY 天天下祺？ 看看人家！反观当年国服第一剑圣孙亚龙！ 下棋都是秒匹 上米 瓦瓦瓦瓦瓦 阴兵闹麻了 瓦 都是下棋的 瓦瓦瓦 我十几岁那会就月与海我快三十了还在月与海 那就瓦 上果果的号,果果有白名单不用排队 阴兵闹麻了 下棋秒进 丫丫 全是下棋的 自行车都不用排，主播是不是没有实力 那为啥排队这么久 瓦 那就开瓦 丫丫丫丫丫丫丫丫丫丫丫丫 瓦瓦瓦瓦瓦 太有魅力了，排都排不到人 复出吧，给DyS拿个冠军 都在下棋没人LOL 天天下棋看腻了 瓦不用排队 1111 回来吧。我最骄傲的剑圣 烤 烤肠 网吧又火了，前几天进去全是人 别装了 下棋吧 我怎么一下就进去了 换区啊 下棋把服务器沾满了 等着！ 天天下祺？ 瓦瓦瓦瓦瓦瓦瓦吧 修复头盔 烤肠 都在下棋 为什么排3分钟 有没有可能排队全是阴兵 还在ts 下棋可以去其他区 丫丫 哇哦 还下啊？ 叫人提前排啊 ？ 还在T： 一区是这样的 大乱斗 服务器 . 都在下棋 那就瓦瓦瓦 还在ts 烤肠! 都没人玩着游戏了 ？ 孙哥你以前和二海打过吗 立柱运气好，不用排队 全在下棋 看个决赛的回放撒。 》》‘ 新号直接进 还在ts ? 啊？ ？？？？？ 铲 还在ts 都是下棋的 有几个lol的啊 确实没关系 烤肠 ？ 服务器跑去瓦了 瓦 还在TS 上周恭喜发财啊 ？ 爆 THE SHY不熟 爆 YYYYYYYYYYYYYYYYYYYY 还在TS 惹晒！ 上果果的号,果果有白名单不用排队 @？？？？ ",
    "date": 1700776373828,
    "comment_count": 652,
    "s": "我回起來爽呀然後開始爽爽呀我跟你談嘛天天王賽DNAF太難了夠八百塊我還看得懂差不多恭喜越來越多好嗎我看越來越多說的是經驗嘛我差越越越還越來越多你越來越多這麼變態啊都在打他們我上初中的時候他在打的越來越大這各位要穿鎖書了還不過小一點點也就算是說了小衣衰吧比我有大的多了大便沒什麼心的周四晚上真的要排十萬家嘛真的呀你自己排一下你不就知道了嗎這是英雄聯盟現在的魅力處理嘛都在玩英雄聯盟媽的等過小夏期都爆不一定好下了那排隊友好煩啊突然想好我就把煩啊啊差他過一會就好了呀現在不知道今天F多少人在玩都在下期嘛新版本哦對新版本新版本應該不是排位的問題吧就在他們不要連說不出口呀但是之前沒新版本的時候他們也要排隊上週上週熱下眼熱下眼跟英雄聯盟有什麼關係啊排位誰跟你說是排位要排隊呢這發生都是吧耍呀都回來把票都算下回來大輪都那就耍吧這英雄我真不好了好吧上週從來不玩只是版本"
  },
  {
    "seconds": 5940,
    "d": "粉ts的多少游戏都玩过的，还ts 都在下棋 下棋的在冲分 瓦 不相干 dnf的都被抓了 还在ts ？？ 瓦瓦瓦瓦 JS 呀呀呀 [哇] 还在TS 不是说T1夺冠退游么 上周恭喜发财 呀呀呀ya 飞科夺冠了，英雄联盟肯定火啊 还在ts？ 别装了 下棋吧 新版本天选玩爽了，换来换去 瓦啊 大乱斗胜率队太多 没法玩 faker懂吗 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 都在下棋 网吧爆炸了 ？ YYYYYYYYYYYYYYYYYYYY 这赛季下棋无聊的一p 瓦瓦瓦 不笑 去测试服看看新版本呗 不相干 难道不是恭喜发财？？ 切割 上周是恭喜发财 十红 马服阴兵 笑笑你好，看抗韩中年人过来的，关注了 都是阴兵罢了 烤 全是阴兵 tx的服务器不可能挤爆的 都在玩 宙斯的永恩好吧 人多还排那么久？ 锐雯 我天天大乱斗 恭喜发财 还在ts 阴兵 一区大乱斗下棋都是秒进，干净的 签到 孙博文的号不要排队 日你老温还不瓦？ 孙哥趁着新版本没开发，下棋开发一下套路 下棋深更半夜都是秒匹 这英雄需要熟练度？ 瓦瓦瓦瓦瓦瓦瓦 暴論 开瓦 别装了 自行车的号不用排队 下棋 大乱斗也少了很多人了 中午也下晚上也下，能不能不下棋 大鼻子 又是巨魔 不相干 选ez吧 探险家[妙] 孙哥来把刀妹吧 就是服务器缩水了 切割吧 准备反观 瓦瓦瓦 坑队友？？坑队友？？坑队友？？坑队友？？ 孙哥你理解真可以 带点火啊！！！ 瓦瓦瓦瓦瓦瓦 10点辣 丫丫 大乱斗排队多久嘛 十红 赞 十瓶药无敌的 解说dnf G 瓦瓦瓦 还在版本答案 开始反观 十红药 孙哥我给你推荐个t0英雄：瑞文 都在玩宙斯的永恩 剑圣打爆你脑缠 孙亚 别装了下棋吧 瓦瓦瓦瓦瓦瓦瓦瓦 队友怕了 来乱一把 致命节奏破舰者 不玩瓦直接说 挺好 888 都是生活对线的老玩家回来玩玩 慎呢 孙哥 还不双排啊 打诺手你怕？ -100 瓦 瓦瓦瓦瓦瓦瓦 嘻嘻 打诺手随便打 巨魔打武器不是打狗？ 坑队友 服务器都给瓦了 孙哥我给你推荐个t0英雄：瑞文. 孙哥你游戏理解真可以的 我是真的迷恋西卡的臀 瓦瓦瓦 锐雯 巨魔怕诺手？ 中午也看 晚上也看 你们是真的闲 这版本下棋这么无聊还都是下棋的啊？ 哇哦 下棋色 版本答案，被天克 兰博 来吧瑞文 哇哦 0 队友怕了 收收味吧 版本答案是瑞文 不十红别选 怕秒，下巴给你办掉 suv ？ 瓦瓦瓦瓦瓦瓦瓦瓦 队友怕了 巨魔还怕诺手啊 瓦瓦瓦 哦 哇哦 巨魔本来就是线霸 瓦瓦瓦瓦瓦瓦瓦瓦 不是SUV? sup 不然谁呢 SUP 坑队友 诺手都怕别玩了 sup？ 瑞文吧孙哥 无敌的 SUP有什么用 永恩 SUP 对位MVP 发条对位mvp 孙哥你的头发呢 沙皇 锐雯很强 笑笑你好，看抗韩中年人过来的，关注了 sup 被对位了 我没说错 玩锐雯啊 suo啊 一会就被天克 比赛也有svp吗 比赛还有svp是吧 和左手小虎一样？ 哇哦 瓦瓦瓦瓦瓦 ？ 没康特位，没办法 被单杀，但是尽力 打比赛没有Svp 机制 签到 ts 确实 有人世界赛1-16 也是SVP 机甲瑞文 确实是个sup 对位MVP TheShy昨天玩了 ts也玩锐雯了 但是你被单杀了 瑞文刚加强，真 被对位了 也就是队友比你更菜罢了，还svp,都是处 下棋非要在一区？一级号不能用？  确实 有人世界赛1-16 也是SVP 永恩 ts玩锐雯了 666 永恩 ？ 饮血双泰坦无敌的 锐雯刚加强了 锐雯又不是都会玩 玩蛮王的 我对你没有任何感情 包括同情 加强了 真t0了 狗头吧吧主 他是玩蛮王的 瑞文刚加强，真t0 111 赞 瑞雯真的加强了 锐雯50个版本没加强了 不管锐雯T几，你能来一把吗？ 昨天ts在天上飞 玩诺手的 狗头不怕四姐妹 瑞雯要会那套新连招 才是t0 最恨刀妹 TS世界第一锐雯 肉瑞文 巨魔 联盟没人玩，服务器容量最近被缩小了 1 哈哈 刀锋瑞文无敌的 几年没见过瑞文增强了 玩蛮王的 不是刀妹？ 永恩 永恩啊 一区阴兵多没办法 ",
    "date": 1700776465747,
    "comment_count": 226,
    "s": "我看一下能不能就说我在主任部很丢弦王来面他超越了版本能动这句话不是不是怪是吧你不会真的能吃药的吧你能不能吃药的你能不能吃药的你能不能吃药的这就是版本答案懂吧纯来子他怕什么呢没有怕的我来去拉斯拉的OK这个就把我去拉斯OK我想扳落手打落手打得有的这个这个能骂六级落手看到你一次死于是老子在坑队啊我上马算不单杀但是如果打比下我是SWP我算不单杀了不然谁呢妈的差点没数不平嘛怎么办嘛他怎么办嘛他怎么办嘛他还有高手他还有高手T0英雄最纹哈哈哈最纹T0的话我要去爸爸队了有目你当年玩了两趟他排位没看到最纹就知道他不是T0的你如果他T0的爸爸队有的这英雄他妈就有目全都那个是不是但是跟他死卷没有丑啊他过去玩上马上的玩口头的我像他玩口头死了那种我觉得他最恨的是萌多嗯这人像有病口头死了你也怕萌多呀就是如果萌多肥啊就是那个呀终极心疊我来这个小人没掉事就削一下萌多不胃如果我还进猫他下武器肯定要办很少不弃那就扳落手过落手过多行吗放到萌多车放不就听你的听你的"
  },
  {
    "seconds": 6030,
    "d": "蒙多真被削废了 因为美服很火 玩诺手的 不管锐雯T几，你能来一把吗？ 《和七号再出抗韩中年人啊》 锐雯真t0 锐雯加的比永恩都多 玩蛮王的 兰博 瑞文加强了 来把蕾贝卡 日炎瑞文 蒙多真的恨 立功 能来把瑞文吗 lol之后什么节目呐 蒙多要重做了，太糖了 永恩 永恩 .. 设计师被四姐妹乱秀 巨魔怕诺手？ 美服蒙多火 原来设计师也玩游戏吗 设计师玩剑圣的 不管锐雯T几，你能来一把吗？ 白银设计师 来把瑞文吧 委屈屈 来把锐雯吧 玩先攻蒙多 欧美蒙多玩得多 加强也没人玩 烤 不是人变多，只是服务器变小了 锐雯啊[手机] 《和七号再出抗韩中年人啊》 不管锐雯T几，你能来一把吗？ 嘻嘻 孙哥玩吧蛮王 1 赖子来了 嘻嘻 铁男 嘻嘻 又天克 孙亚的肉瑞文 哈哈哈哈哈哈哈哈哈哈 对对对 还要高手 懦 天克 烤烤烤 铁皮走起 懦 哈哈哈哈哈哈 《和七号再出抗韩中年人啊》 玩铁男啊 铁男啊 怂 ？？？ 铁男 哈哈哈哈哈 凤凰 糯 来把锐雯吧来吧来吧瑞文来把瑞文 瑞文呀 哈哈哈 孙乌龟 铁皮上号 懦了 海底捞 赖皮龙 不用m639？ 巨魔啊 [妙] 永恩随便打 天克 新赛季第一烤 真糖 玩乌迪尔吧 不管锐雯T几，你能来一把吗？ 铁皮 日你老温还不瓦 ？ 糯 乌龟 糯 铁男不是打狗啊 就瑞雯 哈哈哈哈哈 鹅派大师兄 哈哈哈 我我我 要求真多 我我我 天克！ 不管锐雯T几，你能来一把吗？ 懦了 挠哪了 怪骗 全能 哈哈哈哈哈哈 来把一觉 糯 铁男暴打 哈哈哈 卓亚龙 请你吃海底捞了 全能 我我我 糯 铁皮啊 巨魔乱杀章鱼 来吧瑞文 《和七号再出抗韩中年人啊》 我我我 嘻嘻嘻 铁皮爽局 我我我 闹麻了 这也不会那也不会 我我我我我我 我我我 全能？ 来吧锐雯 。 都不会 然后全能？ 我我我 他很急 我我我 我我我 我我我 闹麻了 我我我 全能 孙哥来吧瑞文 懦 舟 你还挺能挑你还挺能挑 来吧铁皮 乱杀 全能 我脸红了 懦 vn能打 你是？ 我我我我我   一觉可以 嘻嘻 懦亚 打不过 ts直播玩锐雯来着 懦 机器人，输了 糯 www  玩蒙多啊 不太会 没实力算了 糯了 不管锐雯T几，你能来一把吗？ 我我我 懦了 哇哦 糯 巨魔 就是糯 真选永恩，孙哥随便打的 不是无敌吗？ 糯了 我我我我 没实力算了 乌迪尔 龟 火男别装了 懦；  俄洛依用铁男俄洛依用铁男俄洛依用铁男 没实力算了 懦 我我我我 我我我 艾瑞利亚 怕被打爆 诺亚 铁皮出击！ 铁皮啊 玩永恩啊 Vn 我来 还没开打就懦了 怪骗 糯 糯 懦 不就是打不过吗 懦亚 糯 糯 瑞文随便打 艾瑞利亚king！ 怂 不管锐雯T几，你能来一把吗？孙哥 糯 要求真多 就是菜 糯龙 盖伦 懦 船长 奎因 来吧杰斯 哇哦 铁皮啊 乌龟 懦了 打不过 来吧铁皮 盖伦 阿克尚乱打俄洛伊 糯了 糯 别糯 懦 开局天克 懦 秒了吧 vn啊 永恩虐他 糯了 糯 永恩啊 蛇女可以打 瑞文 孙哥玩把石头鬼吧 嘻嘻 糯 怂了 突突突 锐雯 概论 先出还害怕啊 永恩随便杀 中巴 vn吧别装了 懦了 给我蛇女，我是若风 糯米龙 永恩 VN可以打 命运方舟 铁皮啊 《和七号再出抗韩中年人啊》 糯 没实力算了 天克 蛮王 来把南腔 泪目 糯手的大哥 懦亚 永恩啊，真可以 那为啥不办 来把乌迪尔 火男了 糯 懦亚方舟 诺亚 懦 6 那让卡子来吧 孙小手 好人 懦 刚来 几点看鬼片 孙哥求你了 想看你耍锐雯 糯 懦 糯 拉扯 靴靴 永恩啊 懦 别懦啊 没意思 中巴 永恩可以打 懦卓亚懦 还在拉车 就是打不过嘛 用巨魔随便打 宙斯 诺亚 糯 未战显降 提莫 怂了 上巴 谢谢 盖伦秒他 今晚什么活动 谢谢 怂了 宙斯？ 中单锐雯 你不回 害怕 诺亚 瑞文加强了 鬼鬼 宙斯来了 zeus 太糯了 永恩打狗 又能打了 中巴友谊 又是卡牌 中单火男吧 你去中叭 先出还害怕啊 糯了 永恩 akl T1 他 铁男用脚打 好久没看，兔子咋这么秃了 糯 宙斯帮你打 又是t1上野 卧槽，T1 T1阵容 全是宙斯 换了位置说能打了 放首宙斯小曲 来吧日炎瑞文 t1？ 懦亚 全在cos . 锐雯 劫 都不打 天天火男 SKT 孙哥我求求你了，来吧锐雯 ",
    "date": 1700776553200,
    "comment_count": 342,
    "s": "去了爆的不吃爆的对对几年没见过六文确实说真强了是吧不是老子你把直播上登我跟你说三四年没打过六文了对现快快快哎不是我的不爱我走了你低坏呀你可以坏呀先脾气谁把拿下不知道谁谁要买小米呀我上路不想去哪哎不不不不不是也不在这你你把付出了老麻了你把你我看了你嘴哎他话我误试就行了哎哇差中眼中眼中眼中眼中眼中眼放他跟你放狗把我他他他他是我不是打不过了我也是反狗了一打一打一打他就只有打很烦没怎么没你烦了你只是搞得搞去的然后走不去吧啥发生什么烦看到又又要投皮吧就皮用针头皮发嘛OKOKOK哇差好理智你去中吧其实我还能打我还能是能打的哇差哇差这种事啊哇差我谁家这个这人味道怎么这么重呀我原来个发条了他来反狗是被的死杀"
  },
  {
    "seconds": 6120,
    "d": "宙斯 zeus 哈哈哈哈哈哈哈哈哈 一股糯味 还好有你宙斯 t1来喽 塞恩好打 宙斯c你 ？ skt 你不理人 ？ 那就盖伦，别玩嘴 t1来了 也是T1 嘻嘻 来个沙皇 哈哈 诺亚 懦 沉默 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 T1? 阿卡丽 AD狐狸 冒充T1 小虎！ 沉默 ？ 哈哈哈哈 喜欢笑 rng 换了位置说能打了 哈哈哈哈、 ？ 卓亚龙！ 你不回他 喜欢笑 哈哈哈哈哈哈哈哈 宙斯和o神 沉默 喜欢笑 哈哈 恩？ 模仿t1 人家问你你不回 哈哈哈哈哈哈 哈哈哈 啊啊啊啊啊 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 [喝彩]坏惹 哈哈哈哈 嘿嘿 小虎来了 甚至还有维鲁斯 狐狸 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 faker！ 沉默 沉默 沉默 哈哈哈哈哈哈哈哈哈哈哈哈 沉默 啊 幽默 哈哈哈 zeus是你 哈哈哈哈 嗯？ 沉默 哈哈哈哈 嘻嘻 宙斯大O 喜欢T1 哈哈哈哈哈哈 你不理人家 啊？ 小虎？ 多嘴 你不回谁知道啊 要不你永恩吧 Ad狐狸 反观 你不回他 沙 耍子 你不理人 你不回复啊 确实T1 o神来了 模仿t1 ？ T1  多嘴 豆豆你的 冒充t1 铁皮啊 喜欢嘴 你不回他 哈哈哈哈哈哈 你不回话 skt 来了 喜欢t1 小虎 沉默 秒 小虎？ 有的 不是 你不理人 你说锤子 孙哥 日炎瑞文 三项电刀狐狸呀 ad狐狸 逗逗你的 faker来了 三相电刀狐狸 嗯 哈哈哈哈哈哈哈 好快的换 我狸木已成舟 可以ad狐狸 嗯 还是T1 喜欢笑 嗯 沉默 喜欢笑 嗯 逗逗你的 嗯 典 你TM回他话啊 最菜的话最多 你永恩 骗对面护甲 小虎 电刀狐狸来耍 阿卡丽 都打不过 你不回话 akl 小虎 嗯 喜欢打字 沙皇 小虎 嗯 嗯 恩 阿克尚 嗯 嗯 糯 妮蔻 喜欢笑 还是上去吧 沙皇吧 嗯 嗯 配的狐狸吧 666 沙皇 秒了吧，没意思 冒充小虎 永恩吧 666 嗯 嗯 你们阵容已经没了 永恩l 奖励一个发条 嗯 en 嗯 嗯 沙皇 你来个肉 最菜的话最多 沉默 ad 永恩 你玩永恩阿 离谱 超爱盘吧 嗯 小虎来了 大潘来咯 纯刮痧 永恩 沙皇 AD狐狸 Ad狐狸无敌的 可以打 卢锡安 嗯 嗯 沙皇 嗯 沙皇 嗯 能打g8 永恩啊 那你永恩吧 懦亚方块龙 三项狐狸 上当了 ad狐狸 永恩阿 阿卡丽 小虎来了 我狸 永恩 嗯 阿卡丽啊 小虎 妮蔻！ 龙王 永恩！！！ 妮蔻 这个也行 沙皇啊 三项电刀狐狸 泽拉丝 沙皇啊 永恩 逗你玩的呀 瑞兹大魔王 他练英雄的 永恩啊 永恩呀 飞飞！ 哈哈哈哈 嗯 底裤 来了 底裤孙亚 来大眼 沙皇 卡牌 恩 底裤 底裤 底裤 你选了就上当了 盖伦吧 阿卡丽或者沙皇 沙皇 选沙皇 老三样 底裤 护理打俄洛依？ 地库来了 永恩 又是这个 底裤 底裤 又是熬夜 妮蔻啊 底裤都来了 底裤    孙哥 来个日炎瑞文吧 嗯 妙啊 超爱潘吧 抽象 底裤 熬夜波比 阿克仨 阿卡丽 火男 knight来了 永恩 底裤了 沙皇 经典底裤 大飞来了 底裤 平庸 666 卡牌 嗯 妮蔻 阿克啊 经典熬夜波比 永恩 英雄勺 哈哈哈哈哈哈哈哈 底裤 以为是宙斯 结果是小虎 沙皇 你来永恩啊 嗯 AD狐狸看手法的 永恩啊 潘 diku 底裤 永恩啊 天克 卡片 底裤有套头上了 无聊 永恩啊 宙斯变小虎 全ap 又是熬夜波比 又是 泽拉斯 底裤 永恩 又是熬夜波比 底裤 底裤 a  泪目 妮蔻 阿克阿 秒了吧 666 你是打触手怪 底裤 又是熬夜波比 底裤 又是底裤 底裤 地库 来吧潘 又是？只会？ 底裤 底裤 嗯 别装了大潘吧 底裤 阿卡丽 底裤 自己懦了还好意思说队友啊 又是波比 底裤 沙皇 这不永恩啊 底褲 有必要吗 啊上课阿 底裤 又熬夜服了 底裤 永恩 差点火男 底裤 脸不要了热手局玩底裤 虎子来了 你是FAKER吗 底裤 别装了约德尔人吧 沙皇啊 裤衩子 又是薇古丝 开耍咯 底裤 底裤 又是熬夜波比又是熬夜波比又是熬夜波比 最菜的话最多最菜的话最多最菜的话最多 还在波比 日你老温又玩这个 又是熬夜又是熬夜又是熬夜 底裤 英雄勺 玛尔扎哈 挺好的 底裤掏出来 又是这个 又是 辛德拉啊 又是熬夜波比 又是底裤 底裤来了 大眼 又是熬夜波比 别的你不会  经典三板斧 准备反观 永恩 底裤 底裤英雄 又是 怎么又是微古思 底裤 哈哈哈 小虎来了 上当了 落了 底裤 又是熬夜波比 喔哦 哇哦 又是熬夜波比又是熬夜波比又是熬夜波比 懦亚 又是 马后炮 盲猜享受 底裤 永恩？ 别装了  约德尔人 选永恩啊 懦 糯 哇哦 T1来了 底裤 只会这几个？ 全力孙 怂亚 今天是卡少的最后一舞吗 没实力算了 大胆！ 无聊，永远三板斧熬夜，火男，大眼 又是盖伦 又是熬夜波比 底裤 底裤 糯 狐狸打触手？ 懦 经典随便打 你是来上分的 热手号都要掏底裤了？ 三板斧 辛德拉不随便打发条 哇哦 原来是不想用吗 哇哦 又是这个 哇哦 又是盖伦 诺亚 又是波比[手机][手机][手机] 底裤 底裤 我狸无敌的 天克 英雄币 真的随便打么？ 英雄币 什么鬼阵容啊 哦  这叫巨魔？ 只会这个 还在摇摆 又是熬夜波比 你永恩呢 又是熬夜波比 盖伦怎么打俄洛伊 我已经看到结局了 就是糯[喝彩] 经典马后炮 底裤看穿 英雄勺 选择了底裤 脆的像张纸 这把就是耍局 孙亚的永恩跟小虎差不多 终极底裤 火男 大眼 熬夜波比 刚才还说英雄多 热手号用底裤库？ 原来是盖伦打俄洛伊吗 又是熬夜波比 经典马后炮 又是熬夜波比 还在熬夜波比 秒了算了 热手局掏底裤 烤肠杯！ 热手局玩底裤？ 经典马后炮 那你为什么不选盖伦 没意思 日你老温又玩这个 又是熬夜波比 盖伦确实可以打的 底裤 经典熬夜波比 zhihui ? 孙哥好像范伟啊 [大笑][大笑][大笑][大笑][大笑][大笑][大笑] 底裤只有波比潘神，还有别的吗？ 那你为什么不选盖伦 经典一个月 底裤 狐狸打触手什么理解 还在熬夜波比 ？ 糯 只会这个 苦茶子！ ad狐狸随便打这种上路短手 上周才玩过 今天是卡少的最后一舞吗 又是熬夜波比 但是底裤！ 只会微古思 底裤 看这个表现是真有点池袋了 只会熬夜波比 几点出征仪式？ 你又随便打了 t1阵容 烤肠杯烤肠杯烤肠杯烤肠杯烤肠杯 打字也拉扯啊？ 底裤英雄 热手局虐菜 又是熬夜 又是熬夜又是熬夜又是熬夜 三角裤 只会？ 谁要你c了 为什么不玩瑞文 刚来，又是摆子波比？ 诺亚 没意思 这个？ 解说一个月可不没玩吗？ 经典一个月没玩过了 进来一看就是熬夜波比 瓦瓦瓦瓦瓦瓦瓦瓦瓦[花][花][花] 还在波比 烤肠杯烤肠杯烤肠杯烤肠杯 下棋都不用熬夜波比 ",
    "date": 1700776645177,
    "comment_count": 526,
    "s": "嗯他不如我去中吗他上来狐狸吧你问他一次是上上来狐狸吗诶诶狐狸吗下走有有有有有有这种刷子呀哎老师又打发头吗这个很好奇吧噩心还能打和狐狸吗上来狐狸真的假的拉什么打的呀阿克桑啊来吧我怎么可以喜欢上啊大家生活谁我上我上来狐狸是诶狸的狐狸啊我上来吧你跟老师整一个什么发条我上且这个包一样包我用这吧我看呀嗯去上走都没有个貓面过来就这样就这样吧要了我一直谁把兄弟们不当刷子了要了我一直不当刷子严肃一点对要了我一直不能当刷子抓我要了我一直小则是什么狐狸我自己去打了我而骗你们我妈的我盖轮水面打的你没想到他是刷子我只不想用盖轮我只要是不想玩盖轮而已我们想要直接手把找到自己手自己洗刷了去他妈的刷我自己来吧我操他让你出手了先让你爸爸说这吧先让你爸爸说这吧顺利上出手把这个英雄我直播起码一个月没有过我是没有二伙子你妈的毒我也没完过我都不用这个英雄的下起的应该玩的谁能把我啊妈的倒开花等着还来发条你来打起来之外我都用包一人带不面子我都没有什么好玩的二伙子带什么"
  },
  {
    "seconds": 6210,
    "d": "一年吧 又是薇古丝 烤肠杯烤肠杯烤肠杯 又是 赵菜花 要被打得胡言乱语了 只会 孙哥你游戏理解真可以的 上次组排不是玩了 经典没玩过 玩来玩去就会这几个 菜花 又是熬夜波比 熬夜波比很会惹惹惹 又是波比 没意思 经典叠甲 Faker都四个皮肤了熬夜波比还只有三个 小虎 经典马后炮 英雄勺！熬夜和潘森没了 又是 经典热手局玩底裤 直接掏出底裤！ 底裤熬夜波比天天外穿 ？ acg 经典没怎么玩 俄洛伊打盖伦抽陀螺 征服者 这是发条吗 这狐狸的皮肤什么时候出的 66666666 装的 阿狸是小虎 菜花无敌的 会心 蔓蔓？ 嘻嘻 发条又来捡分咯 1 嘿嘿嘿 英雄币 没意思 有时花 征服者 一会瓦瓦瓦瓦么。？[花][花] 嘻嘻 小虎 今晚烤吗 原来是小虎 彗星 一个队伍如果指望孙亚C的话 神话版本终于结束了 孙哥李哥有啥感想不？ 今天是卡少的最后一舞吗 对面有蔓蔓 大飞 虚空泥蚯王 西卡纯搞子  打狐狸带迅捷步伐 还真是带这个 我是来看你C的？ 先攻呀 原来是小虎么 几点烤肠？ 征服者 ad狐狸来了 孙哥好像道士下山里面的范伟啊 自己选啊 你们给lck写申请书了吗就播lol 全身朝南 带冰川 (=・ω・=) 全都在cos 迅捷步伐都比不灭强，能a几下 含t量！ 中单就不能换个英雄啊[手机]！？ 以为是Faker结果是小虎 这是小虎 玩俄洛伊的应该想得到 狐狸这原画好看 哈哈 都是潮男 新版本了，考个肠吧 6 T1就是版本 卡子瘦了好多 还在t1 还在T1 都在偷 对面蔓蔓 来首登神吧 今天是卡少的最后一舞吗 恐韩色 t1色 就比两边含t量 蔓蔓 好似 这不好事吗，说明版本平衡 又是熬夜又波比 哇哦 t1 最强大的战队！ . 好似 哇哦 哇哦 不是人的问题吗 Gigi 弹幕反观的越厉害，大员工小李过得约惨 ？ 6 哈寒色 嘻嘻 肉出输出 确实 ？ 比赛玩的都是强势英雄 哇哦 破舰者德莱文 哇哦 同意！ 日炎杰斯 肉出输出，输出出肉 来首登神别装了 好天马行空 确实 神话lck四年三冠 ？ 潘sen吧 肉出输出 哇哦 不灭杰斯 哈哈哈 ？？ 哇哦 孙亚喜欢吃 那你玩测试服啊那你玩测试服啊 夹断 你的意思随便拉？ 孙亚的头发就是想玩法想秃的 说人话就是耍子 queshi  那就去玩测试服 出肉 还天马行空 旱厕 不是人的问题吗 lct[哇] 比喻大王 随地大小便？ 肉出输出，输出出肉 好比喻 对对对 好比喻 ～ 天马行空？ 重启抗韩中年人 确实！ 懂了？喜欢到处拉 (⌒▽⌒) 幽默 神话固定出装了 哇哦 随地大小便 那孙哥复出吧 天马行空=输出出肉 肉出输出 6 你喜欢到处拉 喜欢随地大小便 暗示 孙亚喜欢随地大小便的 优质回答：好似 形象 就喜欢乱拉 对面ad蔓蔓 暗示随地呗 喜欢到处拉 你喜欢到处拉 那你在哪拉 日炎杰斯 那你玩测试服啊那你玩测试服啊 输出出肉 天马行空——肉出输出，输出出肉 随地大小便？ 你才该去养牛 随地大小便是吧 孙哥喜欢满大街乱拉 潘森吧 输出出肉，肉出输出 你在街上拉十八 孙亚喜欢随地大小便的 随地拉 主播你真的有理解的 漏了 孙亚喜欢到处拉 你要在客厅拉 喜欢随地大小便是吧 输出出肉是吧 想到处拉是吧 你直接漏是吧 你可以拉裤子里 倒立拉 你随地的是吧 哈哈哈哈哈 你想在哪拉 你喜欢随地大小便？ 你喜欢在茅房外面拉？ (⌒▽⌒) 你喜欢到处拉 突突突 那就去玩测试服 你就喜欢漏外面 漏了 好拉 你是喜欢随地大小便的 懂了，你喜欢到处拉 喜欢随地大小便是吧 龙博士。 孙哥爱倒立拉 书香世家 喜欢随地大小便？ 喜欢随地大小便 肉出输出输出出肉 天马行空，指肉出输出输出出肉 烤肠 你可以吃啊 好比喻 你就喜欢在大街上拉 你喜欢马路上拉 那就动物谜城 懂了 孙哥就喜欢随地拉 喜欢 随地大小便 你就爱随地大小便 在厨房拉吧 确实 那你去外面拉吧 你喜欢客厅拉？ 喜欢随地 所以喜欢随地大小便 意思就是耍子 你喜欢随地漏 那你想在哪拉？ 别装了 就你得随地大小便是吧 天马行空=肉出输出输出出肉 拉满了 日炎杰斯 喜欢随便拉 你负责吃，孙哥 那你想拉哪里？ 你喜欢在哪拉 孙哥就喜欢随地大小便 突突突 好比喻 输出出肉 肉出输出 孙亚就喜欢这种 孙亚喜欢随地大小便的 天马行空=输出出肉 肉出输出 、 暗示探险 拉一号机桌子上 喜欢漏 孙亚喜欢随地大小便 输出出肉 肉出输出 夹紧 原来你喜欢随地大小便 到处拉是吧 今天是卡少的最后一舞吗 肉出输出，输出出肉 喜欢到处拉 你喜欢到处拉 你想在哪里拉 随地大小便 你喜欢随地大小便？ 了解，喜欢到处拉 你喜欢漏 随地拉孙亚 我就喜欢神话 肉出输出，输出出肉 输出出肉，肉出输出 确实 主播你理解真可以 孙哥喜欢拉裤里 确实 肉装出肉， 肉出输出，输出出肉 喜欢到处拉是吧 孙哥在直播都要漏一漏的 原来你喜欢随地大小便 你喜欢随地大小便是吧 孙亚喜欢随地大小变 信达雅 日炎蛮王 孙亚喜欢侧漏 喜欢随地大小便 就要在大街上拉！ 倒立拉满 确实 孙亚随地乱拉的 正确的 随地大小漏 1111 你喜欢随地大小便 你是？ 孙哥有游戏理解的 你喜欢漏在裤子里 所以漏了 我对神话版本的离去没有丝毫同情 套路？偷！ 抗韩中年人又可以达成永动 有没有可能是孙哥你变菜了 孙哥喜欢拉野的 那去哪拉？潼潼家 所以你就是喜欢随地拉是吧 1111 弹幕反观的越厉害，大员工小李过得越惨 孙哥想在电线杆下拉 到处漏 确实 不能肉出输出，输出出肉了 孙哥喜欢拉大街上 一进来又是熬夜波比 主播觉得s8是远古冠军吗 哇哦 你喜欢随处拉 喜欢随地大小便 神话之后吸血鬼都看不见了 ",
    "date": 1700776732658,
    "comment_count": 325,
    "s": "那他在什么呢?大远城的话不知道哈哈哈反正不在这他还想不到上单狐狸这首他还想不到的上单哎不是那替万比较打完就好恶心啊现在环境选的英雄都很潮对都是这种嗯你如果不但跟替万不站边就激了一点不站边我们那把刚那把别脸啊就是一整个站边老刚刚你们对面把别脸啊也是一点不站边不给英雄完全不站边啊不站边就激神话满满要结束了有什么感想吗没有早点个分了我这个人初装就选了天马行空我最烦衷的神话把这框在里面他非要有有框架我必须只来框架里面吃死了一种吗就那个毛坊他比给打好了比较拉死但是你怎么拉你可以自己改但是你必须在拉我就烦这种虽然我自己有时候对吧会在搞一件装备但是没总体框架不必跳不出去就不好玩找该滚的神话中吃死去吧搞到我们都不好说现在跳入多了那就是因为神话神话版本是啊天天出了个笔装备那马恶不有型还要加个笔属性怎么说几个算几千元我们去搞没有一波装过这辈子没装过就要一滑你把黄花拆成两个了当局了怎么疼的"
  },
  {
    "seconds": 6300,
    "d": "孙亚承认喜欢随地大小便 主要你坚持不到茅房，漏了 设计师教你玩游戏 就要漏在裤子上 卡宝明天养牛几点开播啊 孙亚随地大小便 哈哈哈哈哈 哈哈哈 嘻嘻 忘买装备 嘻嘻 撒钱哥闹麻了 卡宝明天养牛几点开播啊 哈哈哈哈我 没买装备 哈哈哈哈哈哈哈 确实喜欢去给大小便 孙哥去刀ti早夺冠了 像自行车 哈哈哈哈哈哈哈哈哈 我我我 机哥 孙亚喜欢漏的 6666 ON！ 我对神话版本的离去没有一丝同情 冷知识：孙亚喜欢随地大小便 就是神话版本搞出来这么多公式出装 肉出输出，输出出肉 原怎么你了 孙哥双马尾 比亚迪机器人！ 耍 耍子 唐器人 机器人是自行车玩的 33 舒服了 Faker都四个皮肤了熬夜还是只有仨 抽象 又是底裤 没勾到就结束， 这是最好的 33 享受 33 33 333 熬夜 唐 赞 寄 点33 33 啵啊 解散 33 3cg 例行公事 打3v3 3333 啵 打闪现 3CG 2233 打闪 打闪？ 波波 3cg ？ 33 hang来了 23333 打闪 打33 33 33 啵啊 啵啊 33 打33 3v3 打野不上当 3cg 打闪现 啵啊 哈哈哈哈哈哈 好复古的暗号 打闪 3cg 嘿嘿 哈哈哈哈哈哈哈哈 打闪现 3 哈哈哈哈哈 播啊 +3 433 下棋 入 点33 433阵容 啵啊 哈哈 童童打龙龙 入 啵啊 入 点33定势意思 啵啊 打闪闪 入 11 33 2233 逆水寒 打33 22 啵阿 播啊 谭三三 333 不入吗 哈哈哈哈哈 入 啵啊 打野都不去  闹麻了 不入吗 害怕 333不是不打撤退的意思吗 入 机器一级钩不到不是少个人？ 入 3cg 抗韩中年人 上线！ test 啵啊 人机发条 [珈乐Carol_大哥] 入 电刑不打出来啊？ 这不a电刑？ 左手皮肤 [珈乐Carol_Vocal担当] 天克 赖子 再A一下电刑 [珈乐Carol_啵啵] 天克 开始天克了吗 克！ 又开始赖了 又是天克 天克 为什么不a电刑 天克? 天克 突突突 你会玩中单？ [手机] 1分半天克？ 立功 刚来就天克 又天克? 天克 . 还在chovy 典 还在超威 下路入到了 开始叠甲 又开始天克？ 被天克了 突突突 飞飞沙皇 天克！ 妮蔻打不过吗？ 勾到了 1级就打不过了 天克 还在超威 chovy？ 天克 大胆！ ",
    "date": 1700776824219,
    "comment_count": 182,
    "s": "哈哈哈哈哎原皮机器人草大哥你解释没属杂呀加速了他们去没属杂了这这怎么还要去吗怎么说吗机构看我看看怎么说我看看怎么说芒构芒构最绝对来来好好解释了解释了解释了我们的硬团结束了半岁的机器人只要给我空我们结束了我草塞所以吃了说你们回家吧各回各家三三打三三是什么意思哦这是什么哎我是不意思他不上呢这跟我说的冲进来他看竞争调人怎么上呢哈哈哈哈两个都不像的好材我说实话了这两个人不是我这人帮你异一下要不我看啊算了我可兵你也要硬团不是这样我一定上那样子你没有必要点起这个战斗我要是一定上那套死了百分百的这种事情我见过一百遍不可以不可以买一看不厉害的嗯这不可能不三秒二十的哦哦哎蛮不 哎呐一下电影转的他怎么装哎哎哎哎呦哎呦针对现在来了这一种人打的锅的太来了除了那种就给大家从超越那种死力有哎呦存赖子还不存丑理哎你自己在这你不周围什么不不不我呀哎哈哈哈哈哈哈有沒有成功以前太容易 not"
  },
  {
    "seconds": 6390,
    "d": "天克 超威？ 333撤退啊 丛刃沙皇啊 faker怎么打过的 TIANKE 不打电刑是人？ 不是 不是rookierookie 上路已经满头大汗了 开始天克 左手皮肤没实力的 开局天克  公式直播？ 经典天克 8强 哈哈哈哈、 天克 电刑不a 哈哈哈 沙包 超威什么冠军 还在睡chovy 妙啊 为什么小虎不玩艾妮发条 天克 键鼠窥代克 chovy什么冠军？ 超威什么冠军？ 你咋不找找自己原因 经典1.30天克 666 天克 还chovy  faker 天克 爱药 公式主播 哈哈哈  哈哈哈哈哈哈哈哈哈 他打你，你打他啊 天克 上路没闪了 底裤？ 条克？ 天克 q到花心了 下路打闪了 上路要寄了 左手皮肤没实力的 全是天克 都是faker 天克 你为什么要学e呢？ 他好杀你 飞科也喜欢长手打短手 不好杀你？ faker！ 你不是康特位？ 狐狸被打回家了 faker 玩具 不好杀？ 大飞腐乳 位子不是你选的吗 天克咯 沙包 有这么难受吗 要流口水了 玩具 杀不了你？ [老实憨厚的笑笑_天克] 打不还手 失忆 沙包 发条对线贼猛 不好杀你？ 天天又克克 技能全吃 你怎么不选康特的 狐狸已经被打回家了 又是天克 大胆 又是天克？ 孙处 发条先出的 天克 左手打飞科 你有走过位嘛？怪英雄？ 发条腐乳 分段高了 甚至没掉什么蓝 把头埋低 经典窥代克 一级学e怪不好打？ 上路被打回家 中路天克 下路搞子 这么快就崩了啊 小头一低？ 汗流浃背了 上路g了，下路闪了 小头一低？ 发条真的赖 你手短没想到的 李哥如何看阿根廷和巴西wwe 你还手短？ 天克 急急急 狐狸tp已经没了 天天又克克 好补 顶到周瑜了 艾黎发条是这样的 cos左手 上路爆炸了 你跟她换血啊 你要补刀他就打你，他补刀你为什么看着？ 又是天克 我寻思你后面手也不长啊 又被天克 狐狸一级被打出TP了 熬夜波比对线都打不过不用玩lol了 龙之怒 发条对线top1 先出照样天克 q是锁定技是吧 ？ 阿尚克随便打 嘻嘻 孙处 哈哈哈 哈哈哈哈哈哈哈哈哈 反观 哈哈哈哈哈 喜欢不学w 孙醋 天克 哈哈哈哈 喜欢还手？ 秃破口 好还 害怕 哈哈哈哈 哈哈哈哈哈 走走走 哈哈 唐 典 孙处 小头一躲 罗纳尔多 哈哈哈哈哈哈哈哈哈 对位 喜欢学q 好还 15 帅 哈哈哈哈 超威没小花生又要给飞科腐乳咯  ？ 是这味儿 哈哈哈哈哈啊哈哈哈 天克 哈哈哈哈哈哈哈哈 还 孙出 哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 享受 怎么办呢 啊哈哈哈 反观 嘻嘻 处 天克 (⌒▽⌒) 哈哈哈哈哈哈哈 玩具 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈 对味 沙包 喜欢还手 好还 哈哈哈哈哈 喜欢要位置 享受 faker是怎样的 哈哈哈哈哈哈哈哈哈 上路一级打三级 对对对 哈哈哈哈哈哈哈哈哈哈哈哈 孙处 反观 卓亚龙 我脸红了 ggg 池袋 哈哈哈哈哈哈哈 笑嘻了 确实完了 哈哈哈 发一儿 喜欢还手 ？ 是这味 哈哈哈哈哈哈 你喜欢还手 嘻嘻 喜欢不点w 沙包 喜欢还手 反观了 哈哈哈哈哈哈 反观 爆笑流 孙处 哈哈哈哈哈哈哈 突破口 好还 好还！ 直接摇人 哈哈哈哈哈哈哈 对面小代 对了 对对对 孙处 打狗 o神！ 真的菜啊 玩具 反观 孙处 孙处  原来熬夜波比比发条手短啊 hhhhhhhh 哈哈哈哈哈哈哈哈哈哈哈 ？ “C你们一把” 反观 幽默 经典运气不好 孙处 反观 哈哈哈哈哈哈哈哈 天克！ 哈哈哈哈哈哈哈哈哈哈哈 狐狸后悔了 天天又克克 小小又代代 服了吗？ 走走走 已经破了 老年人反应 发一儿 天克 喜欢还手 真菜啊 天克！ 喜欢要位置 你怎么敢去那个位置的？ 下雨了 享受 孙处的底裤？ 好菜啊 喜欢还手 你这要位置，坑人啊 反观 孙处 哈哈哈哈哈哈哈哈 这就是孙哥的熬夜波比你们有这样的熬夜波比 孙处 狐狸自己被打出TP了 好菜  看的好爽 喜欢还手 还手？ 3级2技能 走走走 还还手不 嘻嘻 反观 喜欢32 突破口 把把被单杀 FAKER+ONER 喜欢还手 享受 抢位置还被单杀 C他们一把 阿狸上当了 反观 反观 要位置被暴打 沙包 卓亚龙卓亚龙卓亚龙卓亚龙 日你老温这么唐还玩 天克 反观 弹幕是wei发的 这么纯的走位啊 天克 反观 享受 突破口 熟悉 养牛去咯卡少 送！！！ 幽默 这也能要位置啊？ 大o来了 嘻嘻蛋白粉来咯 反观 对味 沙包 你不会补个多兰盾吗 三级两技能，嘻嘻 孙亚还是那个味 上路上当了 池袋 哈哈哈 被弹幕和打野双重gank 天克 温度有点高了 孙出 你这对线有黄金水平吗 卓亚龙 抢位置还被单杀 要位置开送我不敢想 喜欢还手 你要早早就打电刑 卓亚龙卓亚龙卓亚龙卓亚龙 送慢点 下路C了 飞12 反观了 ruler！！！！！！！！！！！ 都怪卡宝杀狠了 反观 梅吼王来啦 破绽 抢位置还被单杀 连续反观两局 小虎都被抓疯了   遭，中单有话要说 卡纳韦来了 一般没这么好抓 顶级不到 好Q 等6级一个R  好像剧本看过啊 顶级沙包 ",
    "date": 1700776914600,
    "comment_count": 344,
    "s": "哎呀老是大量罩发票率干什么今天哈哈哈好鸡马恶心啊发到这最恶心的他先爆发影但是你有一哎呀有了这有点拉爽他一直上上来录你哎呀波比最大的问题就是对现在有点有点糖进去哎呀哎呀太带了呀好好好小耀先吃小头一滴嗯没事嗯我等你全部发了你他妈的老师不上啊他这个不会是点火吧对啊对没有他们在点火他所以哎呀他发真的不行我手都按前面我没记了这段球就点球就点球就点球就点球就点球马死超打不还手超真的不还手啊我一不过他呀我一不比我怎么还球在里面这不还了吗我还里埋的这不哈哈哈不还哎我上发条盆他已经带这个有点快这最后行点他发条还没吃带这个SKD就这把出了大马黄姐是了SKD就说卡拉威把威超SKD也出了的真真不好打假如性发条原来都是联系的吗其实乳阿乳很少抓中面啊我感觉啊打一击一波一般不抓中的妈了发条联系的厉害就平用中期联系一个哎我怎么就车点了打上一刹新的损上一刹新的损没事上一刹新的损"
  },
  {
    "seconds": 6480,
    "d": "破绽 因为正常人不好抓 好补 学w活了 身体狗 抢位置还被单杀 左手是这样的 好补 帅补 顶级补刀 连连又体体 卓亚龙！ 什么时候出征仪式 好补 好补 你这补刀我不给你一拳我对得起我自己啊？ 对于孙哥来说分段高了！ 换线吧 ？ 好补 抢位置还被单杀 补刀这么享受 v从下开 你一直靠下不是送？ 347 6个补两个 从你一级电刑不敢a出来，就点菜了 里奥臭补 347 ？ 一波补两个 347 你Q那一下把兵全漏了本来都能补 好补无敌了 —347 哈哈哈哈 恨 哈哈哈哈哈哈 。 眼 卡宝逗老头太熟练了 左里左气的 糕手 嘻嘻 二海绝境翻盘 卡少看阿根廷和巴西的wwe了嘛 又不标眼 抢位置还被单杀 狐狸一级就叫tp了 糕手 糕手 今天只有lol吗 这号钻石段位的 分段高了 卓亚龙 还有高手 抢位置还被单杀 SC有钱一起赚 膏手 111 1 还有高手？ 对对对 你真以为孙亚懂团战? 打T1是怎样的 又要注意线上又要注意打野 几点瓦 SC说的不就是faker？ 哇哦 还在找借口 1 真是克克又代代 西卡还没去养牛吗 dai! 不是你要的位子吗 ？ 那你为什么不双排  你要的位置 又难打了？ 有ad难打？ go 哇哦 这里是老实憨厚的波比的直播间吗 SC这几行字打出来的时候自己有笑不？ 不是AD? 小代全是打中的 单排什么都难打 打T1是这样的 又要注意线上又要注意打野 运气不好，中野是小代 我要看动物迷城 你很需要打野 哎哟 啊啊啊什么东西 真是克克又代代 懦 上路就是上野双排 下路就是下路双排 为什么你这边中野就不是双排的 下路好打了？ 那你换个路？ 不是ad 还ig 哇哦 那单排ad呢 还在rk 单排AD最难 铁粉 冷知识 这号段位是钻石 不是黄金白银 不还是你自己菜 那还不好打？ 单排ad最难打 不是下路不是下路？ 上帝视角嘴两局闹麻了 中野？野中！ 对面残血 还TM在躲技能 真是克克又代代 那你下吧打野 你自己对线炸了怪打野 笑笑现在什么水平 不熟 月与海跟孙哥岁数差不多 单排AD？？？ ？？？ 桌亚龙 1 我单排ad你说哪个难打 下路不是更难受？ 妙啊 孙哥一般什么时候玩动物迷城 对面是小袋理解一下 那不是随便打 嘻嘻 陌生 如躲 世纪和解 双人路 不是rookie？ 那你不要上路？ 原来比单排AD还难打嘛 大O 我去 中路不是代练别玩 菜就多练 不是单排的ad最难嘛 6 龙神 孙哥你游戏理解一直可以的 哇哦 窥鼠克 qd 还是孙哥：一般ad单排是最难受的 帅 你哪条路玩得明白 帅 负能量中野无敌了 陌生 摇人 签到 帅杀 帅啊，龙 发条：“对面中野是双排的” o神 双人路 ",
    "date": 1700777002935,
    "comment_count": 159,
    "s": "太多幻了OK这为什么没关系这不上谁没说这干他干他干他干他干他干他我赚你比他掉钱真的凡这位高手是什么二杠链的这位他是个高手吃着我就坏了呀不抓中头为坏了呀四高手就坏了这就坏了呀调发调如果再是个TB就可以难到了TB了麻烦的难带啊你耍呀他打不可能炸他的我还发行啊打中一个很难受的我中中一也一般双拍的对面中一也一般双拍的你没有说看我来受直播运我老老老玩中路中路其实最好不要单拍单拍中路最难打的最有一些因为你班要比欺负的中一的中也都知道的对面就是临王家主体那真不好的中央是左头加卡拉尾那多拉几个球了其实主拉不得得加什么呀啥说呀我还问嘛他这应该你是不是嘛来得不就是嘛说好了的呀一样的这一棒得推吧兄弟他踢的得推啊他要回来他要推啊走走走该卡吧卡就卡几个并不是我也的谁来不是死嘛都一样的中路就这样对不抓住是死"
  },
  {
    "seconds": 6570,
    "d": "蛋白粉[哇] 1 大o的抓中 全靠打野 ONER 孙哥你游戏理解镇可以的 双人路 孙哥我查了，对面中野真是双排的 恩等 单排ad绝对是最痛苦的 菜就多练！！ 菜就多练 主播打的什么局 ？ 签到 [哇]你没闪了，我看你6级怎么活[偷笑] 飞科也这么说的 谢娜 飞龙在天 孙哥我查了，对面中野真是双排的 陌生 公公又平平 硬等 ？ ？ .。 哈哈哈哈哈哈哈 ？ 哈哈哈 ？ 哈哈哈哈哈哈哈 爆 孙哥李哥你们上虎扑热榜了 谢娜？ 还在张杰 还在张杰 别太爱 孙哥我查了战绩，对面中野真是双排的 ？ ??? a ？ 幽默 谢辣 爱 刘烨 哈哈哈哈 怪叫 谢娜没道理的 谢辣 这就是爱 别卖饼干啊 孙哥 你理解真可以的 ？？？ a 嘻嘻 张杰！ 我服了 张杰没想到的 哈哈 ？ 居然是这种老梗吗 谢娜 我童童 还在张杰 '/ 冷 孙哥去哪里哪里单排最难受 哈哈哈哈哈哈哈 你谢顶 张杰是吧 ？ 那就逆态度 ？ 谢娜没想到的 A 光 ？ 你是谢发 a 哈哈哈幽默 那就逆态度 你是血特 哈哈哈哈哈哈哈 ？ 谢娜没想到的 谢娜没想到的 A 没道理的 哈哈哈哈 小虎 你猜猜你亏了多少 你谢广坤 这狐狸好像也是闹麻了 g 谢娜真的笑死。 谢娜？谢顶！ 太爱了 谢辣 谢娜没想到的 张杰 谢娜没想到的 这么6的 1 孙哥我查了，对面中野真是双排的 亏一波兵 劲 还在张杰 A 五块钱的饼干也卖？真浪费 5块钱的饼干也卖 a AD护理 奎 啊？ 你谢顶 5分钟10个头 上路是长手？ 还在张杰 哈哈哈哈 a 你是谢顶 ？？ 14刀 谢娜？谢顶！ 谢特 奥秘吞噬者 你谢顶 上路小虎 谢顶 就是童童 稿子 我谢娜！ 你谢顶是真的 对味了 H 你是谢广坤 来首你态度 你是谢顶 逆态度 张杰 来首逆战 谢娜？谢广坤 孙哥我查了，对面中野真是双排的 狐狸是小虎吗？ 你不是谢娜你是谢特 谢广坤拉肚子，谢拉 (￣3￣). 陈少杰被抓了  你俩有啥要说的 补刀不尽力，泉水等金币 你幽默 谢顶没道理的 你是谢特 三人路 ？？？ kkkkkkkk ？ WOCAO 脏杀  围剿 kkkkkkkkkkkk KKKKKKKKKKKKKK 上路歇那了 kkkkkkk k 车不要了？ 三角杀！ 三人路 三人路 33！ 三人路 k'k'k'k'k'k'k'k 全空 没想到的 三人路 脏 盗圣 K了送 三英战吕布 三人路闹麻了 K了送 一刀不补 kkkkk 你在K打野不来了 三打1    三人路 没事，不会有人来帮你了，嘻嘻 冰不是你自己漏的？ K了宋 Kkkkkk 又菜又独 kkkk 你k了能c吗 我是发条，我退了 三人路？ 下波来四个吧 大乱斗 管理能不能看看应援团？ k了送要 ohhhh 3打1  ？ 脏 ON 那哪是车没吃，一波都没吃 KKKKKKKK 《对面中单双排的》 独 发条：“对面三排的” 这把寄了 可以K,但得c 三人成行 K了送 嘻嘻 脏杀 k了会送的 3头龙 你拿头你C啊 缚住了 提前帮错人 嗯造 孙头我心 宏碁科技 三人路 《对面中单双排的》！ 今天没瓦？ 又菜又独 快进到帮错人 t1野辅 你再K打野不来了 三人路，真表脸了 脏杀 缚地灵 ？ 为什么JDG打不出这个效果 恩将仇报？ 谢顶 K了送 ？ ",
    "date": 1700777093925,
    "comment_count": 238,
    "s": "要公平张杰购不吧只能有文张杰你妈超好快就等你啊张杰出来了就是不先打钱了他不是张杰我不等的我谢了就这么爱这个一定要对真就是坏了坏了上南湖立坏了上南湖立坏了下路我又是对但是我又是不要送的后面的要我一把真是他亲戚呀三槓你哇来了来了来了他过来刷了OK打个字要跟他一起刷你看他说这情报有看要理工他他丢了抓等我他压你他就是来了嘛完了哎呀行我查机器下来OK这必须开我接着必须开我车是没吃到必须开我以为我车兵没吃关键这不关键不可以不是来这不关键几小充力工还好你没让付毒呀没去付毒呀他就该去付住啊我会帮你们的啊抓的不光这有没什么意义啊拿起来这不去抓没没起来这我不想扭住了太慢了就的我只会怎么过来的他有个爬上去就小猫咪往上威到了威到了算了只可以卖一下可以卖一下那会再的"
  }
]