[
  {
    "seconds": 0,
    "d": "明天就看T1了 明天扳炮车了 跑车牛逼 炮车mvp LNG这只战队咋样，没怎么关注过 炮车开炮了 炮神 爆炸果实把楚雨荨干懵了 没有卡莎和发条大龙操作也不行 这才是lpl最有希望的一年[妙] 很有精神 直接飞嘴里炫了 明天我直接倒立洗头 压力来到lng [花][花] 压力给到李宁 牛逼 LNG压力有点大啊 前皇电双C 压力给到了LNG[dog] 卡莎发条大龙操作内波给我看傻了都 插个眼[dog] 牛逼 绿毛？ 只要是全员四强 明天你要去染绿毛了 红毛？ 压力来到了LNG 太帅了 双C 直接出击 那时候都以为下一把了 赶巧了，对面上中野都没闪现只能ADC去看 那波感觉就Lpl敢这么操作 4强要是4个中国队 那真是载入史册了！ 今年LPL元年，四强全是LPL 京东打野纯属  压力给到LNG和T1 ",
    "date": 1699125142931,
    "comment_count": 37,
    "s": "这你有怪吧不贵这些事情吧我说真全全进这件事情明天我就去人女嘛好吧后天明天出结果后天我直接去人能不能如果命就迷就无法愿意那明竟有笑人说假玩人之下罗员说实话大龙纳菠夸 wenn骚전abbo那不说实话没事也你们知道了其实进动这边也是没事也我朝卡莎感直接异下去太花长了我们的歌"
  },
  {
    "seconds": 90,
    "d": "那波太关键了 这卡莎是真的帅 那波是真敢操作。 ruler是不是韩国人啊下手这么狠， kt上中野都没闪现，就ADC有，只能他去 海哥今天怎么不露脸了 太帅了 翻盘啊 [花][花] 京东打野真彩 大飞打小飞，有意思了 尺帝杀穿了 海大富，晚上好，骂我两句 我都不敢想，那能下去打 压力给到lng LPL的炮车好牛逼[dog][dog] T1压力也大，输了思密达没队伍了 69 拖住可以的 369抗压就行 京东晋级了 369最后一波纯混子了，躺赢好吧 就是折磨，让对面折磨 明天几点？ 海哥，明天打完染绿色毛吗？？？ 369最后一波纯混子了，躺赢好吧 大家眼熟我，明天全员四强我直接倒立洗头 [哇] 三星[dog] 喜欢笑！！！ 打麻将。3缺1 别叫了 不要狗叫 小海闭嘴 小海别叫 大富别叫了[dog] 小海 别叫了 狗子：喜欢笑 不要叫海大富 明天打完染绿色毛吗？？？ ",
    "date": 1699125230043,
    "comment_count": 40,
    "s": "说实话 京东 野府 加上AD太顶级了这太顶级了 最后一把 六九上单其实真没什么 但是活生生太快了怎么说真要是强内的内战了真是强 明天后天直接去人头吧不是 平时想都不敢想的一天事情妈妈 这些是原来那个火波主要是根据昨天我看那个圈前面预讨一下 抽到抽到V2G给他猛笑喜欢笑 喜欢笑 喜欢笑 喜欢笑 也有一个人喜欢笑喜欢笑来 聊起来 当时图书馆真的好安静啊 也没觉得前面给人猛叫 但不都给他说最叫啊"
  },
  {
    "seconds": 180,
    "d": "小海别叫了 韩国人在叫吗？ 压力来到ln 又赢了 小海别叫了 赞 叫着叫着鸦雀无声了[妙] 小海 坐等小海染绿毛 小海:还笑 压力给到了李宁 不漏脸了？ 大富别叫了 明天李宁赢了可以直接刷 我们是冠军了 看没看ruler 绿毛海 压力给到李宁 看的时候压力拉满了，真的 [大笑] 绿毛海[妙] 图书馆就要有图书馆的样子 ruler能有几个文森特的水平 中华有尺！ ruler有没有0.5个特哥 哈哈哈哈哈 恭喜JDG LNG全员压力拉满了[dog] 海大富明天打完染绿色毛 应该是压力来到了t1 哈哈哈 lng压力打t1压力更大 真男人从不回头看爆炸 韩杂估计全退票了 完了，不忍心补炮车了咋办 什么对象 染完记得露脸[dog] 3缺1了 T1此时拿到了S11EDG剧本 真要看内战 就不刺激了啊 玩不了一点[牛] 李宁压力拉满 跑车嘎嘎猛 mvp炮车[dog] 妙啊 lng和t1压力都拉满了 小海有对象？！[哇] lpl秋季季后赛 妙啊 LPL哪个冠军已经无所谓了 京东能给惊喜，好看 真要lpl四强了 四强内战直接季后赛 赞 什么LPL秋季赛啊 ",
    "date": 1699125318442,
    "comment_count": 53,
    "s": "太囂啊然后不然很很安静小子那指定还是猛啊指定真的好长不用力在LCK的面前机非常重要说点LCK那边的指定是没有成绩的话基本上就是很捞真的很捞真的很捞那边成绩了吗非常重要哎呀看到那边的成绩就一位置一切的呀然后一边拿着一下好那下来啊好那你先等一下我明天看李宁的表演了我说明天表演完应该先是WBG打那个谁来的不会准备京东内定官员了吧我超了京东哪那人说实话太猛了呀D啊对 WBG打别了 surf"
  },
  {
    "seconds": 270,
    "d": "2打5是真的敢啊 怎么回事 谁进不来四强谁丢脸咯 特哥你俩去早结束了[dog] 那个卡莎怎么就敢上的 faker打几年了 [花][花][花][花] 凑够七龙珠该改一改了 海大富 摄像头 反了 JDG稳住发挥，应该是内定了 大飞10年了 卡莎真的敢上 碰巧了，kt上中野都没闪现，只能ad过来 摄像头反了 真敢飞啊那个卡莎 小海摄像头反了 2 号 3 2 小飞打大飞（无贬义 小海摄像头反了 3 赞 ad过来，卡莎和发条伤害是够的 比赛看完了[dog] 海哥 摄像头没镜像 谁没进四强谁尴尬 2 3号 摄像头 大胆点，今年四强lpl内战 [爱] 韩国人叫了半天 ",
    "date": 1699125409444,
    "comment_count": 34,
    "s": "然后呢你吃饱了吗我吃饱了看不见了就是个阿弟人老怎么能学点乖乖的阿弟啊这个甜难不好这个暖啊不拿着一肥嘛要给你的惊喜用我下要是你得拼绝这一刻恰恰来你嗯内脏概率很高我真的说内脏概率不少了哎哟哎哟哎哟NG是几号种的说点了哎嗯海在哪个伏子直播的话你反弄一下这个我说不了三号种的吗那替万呢替万应该是二号种的还是三号种替万是二号种这个真的等一下来替万得穿上这对我他才能多挂他不穿上这趟还走关吗"
  },
  {
    "seconds": 360,
    "d": "冠军gala不输姑妈的 看大飞老师迷茫不了 T1跟LNG压力都大 被一波打哑巴了 LPL冬季赛 打个秋季赛[dog] 感觉 [哇] 调天赋了吗 没想到今年韩国这么拉 希望大飞老师多迷茫一下 兄弟队伍都进四强了，压力来到了LNG[dog] 这里是阿特嘴巴的直播间吗？ 但是很难 谁没四强谁游回来 [dog] 大飞老师直接要被打蒙了 来自LPL的炮车成功拿下比赛 [拜年纪2022_摸鱼] 跑车：mvp为什么不是我 哈哈哈 来自lck的内鬼炮车 炮车MVP 海蝈蝈 炮车：这把老子晋级赛 lng压力山大 蝈蝈蝈蝈 许秀在直播 [林俊杰_优雅] 炮车mvp 来自lck内鬼炮车 许秀不许秀！ 还得是大飞老师来 海子锅吃的什么呀[dog][dog] 怎么不露脸，haimaker 6 海蝈蝈别叫了 ",
    "date": 1699125501731,
    "comment_count": 37,
    "s": "听完毕竟得穿三支得穿基地界LNGWPG或者很两支很两支不一样当之啊现在是八枪还有个四枪呀四枪他也不用打上面那是属啊只用打下面拿主啊那打下面那是打基地界啊对啊对吧他必须得穿三支拉满了呀你拉满了听完的话也看BLG赢过听完可惜不是修Maker我觉得Pia是修Maker要的我觉得明年啊红柱这个人光我被一不融失打真的可以之前开箱听了语谷杀州啊超反射下我记忆有了不哎神来等你来道体信练吗"
  },
  {
    "seconds": 450,
    "d": "别叫了 现在我们把压力给到LNG 许秀不去你去 别人看不出来的 [林俊杰_闪亮登场] 大黄 咦 迟到 mvp跑车 有点东西 现在压力给到了李宁 ruler真的有想法 t1得打三把，李哥应该要退了 lng要是赢了。那是多梦幻 压力给到李宁g[dog] pdd内个小龙传送我还以为是武器的，结果 蜜桃直播 U盘忘了插了 从驻lck荣光，吾辈义不容辞 直接送卡沙3个人头 国际友人上来一血[dog] 压力全给到lng了 只要李宁赢了就是lpl在韩国内战 图书馆怎么说 梦回S7 但是釜山版本 [手机][手机][手机] 别再十擒了 ",
    "date": 1699125590124,
    "comment_count": 26,
    "s": "我真的说PTT确实有的现在特色小法在哪里是吗你版都一下这个我没办法跟你说我那说那你说好哎呀可惜了太猛了不够看起来看不见我来说可以的总觉得我挺好痛哈哈哈好不熟悉我觉得我最希望看到的是什么总觉得现在是不要接打进东西不是甚至最后一次的SK5不是兴媒可兴媒可就好了直接这来句广告试崇驻崇驻SK人刚我被一一无容时哈哈哈哈哈哈哈哈哈有没有好像不也回回家了吗回了呀上"
  },
  {
    "seconds": 540,
    "d": "哈哈哈 原地休假[dog] 游戏结束 哦豁 结束了 [妙]有的游戏刚开始就结束了 被狼人打了一顿。没回家 开杀 游戏结束 输了打个车就回家了 T1现在强不强 压力给到lng。 s7在我们主场然后四强全是lck的 t1不太行 明天真赢真开香槟了 o神稳定发挥 不卖就不卖 我们有自己的LPL 大胆！！！竟然补我MVP炮车！！！ 5＞2+3 明天要是 炮车优秀 t1今年不太行和lng五五开 今年韩国主场四强全是LPL不过分吧？ 咋滴看不起我r？韩援r不行啊？ [赞了] 赞 恭喜KT喜提八强[哇] 前面的S7四强是rng打skt。we打三 ",
    "date": 1699125686351,
    "comment_count": 28,
    "s": "欸 我覺得祖國祖國我是說假子明天希望吃過那我覺得以後可能買阿元有點不好買了啊 我們把那個人阿人世錢人世錢錢錢錢錢錢錢錢錢去人世錢錢錢錢去人世錢錢錢錢去他跑的好半我想砍这个了没定好爱你又上没定好爱你又上说实话这次是想如果全是LPL的以后还原来我们那边都得降深架了想来多关来LPL哈哈不是降深架是那个可能可能不卖了呀感觉说你要出台正测量"
  },
  {
    "seconds": 630,
    "d": "来我们这学习！ 没有打过 韩国人的养狼战术？？ 炮车升职，当超级兵 老板糊涂 。。。。 哈哈哈哈 老板糊涂 恭喜 恭喜j'djd 老板糊涂 炮车mvp 封号笑死我了 老板糊涂 [WBG·2023LPL出征_一定能赢] 恭喜j' 糊涂 老板糊涂啊 跑车 [dog][dog]张伟的意难平啊 老板糊涂啊 恭喜j'd'j晋级四强 跑车今天这个表现。你还补他 压力给到李宁 四进三，四缺一了 国服主要是被那几个导演组搞臭了。 ",
    "date": 1699125772126,
    "comment_count": 26,
    "s": "不让出个大比赛是不是哈哈哈不让出个大比赛哈哈哈想得好兇这是搞完估计韩服又得封印T號的活服如果能像韩服那样去封高单位的话那高单位也有点谢谢苏床山的建策谢谢老板谢谢谢谢谢谢谢谢老板的建策挂不厉害刷钱吧我一直想知道的是什么我想知道的是玩者实力如果开个小本的话那将是一种什么样的恐怖当时如果你不到玩者的话你开挂的话其实你没有那么厉害开挂玩者的人呢他也不信于开开呢这两个在反晨头"
  },
  {
    "seconds": 720,
    "d": "会师釜山 王者开个全局视野就已经是顶级提升了 ？？？？？？？？？？？？？？？？ 单杀 原来在这里直播 明天塔赞不报国就好赢 京东牛逼 找到了 3/4！ 还敢回头 明天赢了就可以开香槟了[dog] 小飞不输大飞 gala不输姑妈 好 釜山打麻将 66 4缺1[dog] 等着打麻将呢 三缺一随便打 卧槽，我这地震了 准备开麻将桌了 凑一桌剩下表演赛 不过LNG压力有点大 正的副的的，商量着来呗 ？？？地震？？？ T1就那样 相信gala ",
    "date": 1699125857931,
    "comment_count": 26,
    "s": "肉朵三雀衣三雀衣3-3-3一菜菜菜菜來就開三雀一来的随便王好吧别人都是半场开殃民我们是骂的还没开始做就开殃民主持人就是...B死鬆LKLBBBBBBBBBBBBBBBBBBBBBBB等著你半天,你不散BBBBBBBBBBBBBBBBBBBBB"
  },
  {
    "seconds": 810,
    "d": "今天说这话，结果冠军是t1[手机][手机][手机] t1在LCK排第几 计划有变，lpl4个4强 相信gala 海哥如何评价明天比赛 相信gla 收手吧t1，外面都是lpl[dog] 换句话说 t1压力更大 [哇] t1冠军那真是太渺茫了 真要变天了吗 压力来到了LNG 压力给到t1 没插u盘？ 压力给到LNG 还真是 下半区LNG JDG围剿T1 然后左手没来 T1有说法的，1#都输了 我怎么打啊 还真是 锤石你在搞什么飞机 1 突然看到两个第一炸鱼，鱼能打成这样差距不 T1才是1# 当年鸟巢决赛两个棒子队 心痛！！！！ s11edg不就是和t1一样 大了 复刻了 ",
    "date": 1699125948922,
    "comment_count": 28,
    "s": "虽然阿WB也G для技能觉得她概率太太秒台还是还比了 我烧打野了What 这么痛啊这两个打我你怎么敢有点熟悉啊这个地方这不是他们打的座行也是新的过来支援的怎么也还可以还没拿着谁总为挺好的六个头我发现必要几打的那种标误他就是前两把聚猛前面聚猛然后中期会稍微停一下节奏然后盯动就是低吧有点熟悉感觉然后后面就聚猛了"
  },
  {
    "seconds": 900,
    "d": "盲猜决赛LPL会师复仇S7了 体力不支 牙膏会犯困 一号种子不是T1 京东是太久没打 手生了 听听说你昨天赢了一百[吃瓜] 麻将釜山行，三缺一 s7好歹是决赛 t1三号种子，太难了 内战内行，外战外行[dog] [dog] RNG那时候输了爱情公寓的张伟都失落死了 我们倒是看热闹，人家钱早赚完了，头两年faker输了 JDG第一把基本就是试对面水的 lng实力还是有的。有机会掀翻T1 确实自那以后好几年没关注过S赛 一号种子哪个？哪个剑魔吗 3号种子还说什么 这一波啊，这一波就是电商打实体 釜山大舞台，有梦你就来 今年LCK那边为啥不太行了 跑车yyds 是的 妙啊 第一把确实被碾压的 赌上职业生涯的闪现 6个头跟你闹呢 尺帝买得真的值 今天防御塔没睡醒？特哥都不认识了？ 到时候不会是t1三英战吕布吧？ 鸟巢打完以后我也好久没关注了   这韦鲁斯不比那啥强？[dog] 估计不少钱 ",
    "date": 1699126039920,
    "comment_count": 33,
    "s": "你把死没锁走好吧你把打的金龙确实好想给他优势我少平推的给他优势真的就是变势他恐怖的时候他还还能给你打蚂末不知道耶哇他这么痛啊啊课你还办不完去老雅啊课了我都要去啊不以现在是什么进他应该是达不留点他出达不留的这个这个混蛋我都感觉达我都好通了不愧是用保管身材离开只会冷冷的静静的不说话停在这发呆可是路了在LC给你没人要不很满"
  },
  {
    "seconds": 990,
    "d": "尺帝确实厉害，离谱的 这锤石那冒出来的？ 打得什么句啊 开播了？ 赞 ？ ？ ？？？ ? ？ 哈哈哈哈哈哈哈 ？？？？ ？ [妙]飙车是吧 ! ? 开车了？ ？ ？ ？？？？ 卧槽都7点多了，我还以为还在下午呢[dog] ？怎么负责？细嗦 压力来到了LNG[dog] 这是什麽虎狼之词 什么虎狼之词 坏了 要输[dog] 啊特是不是第一次开黄腔 哈哈哈哈 我还没上车啊 大龙坑2v4确实牛逼 妙补 大龙那波2打5太敢操作了。 鲍老板凯黄腔？ 尺子回家全款提绿叉 LNG也没有韩媛吧 汽车人 舔什么？细嗦 太猛了ruler 大龙翻盘，大龙没了就没了 打野和中路是 好插 AP维鲁斯 找到了 ",
    "date": 1699126137420,
    "comment_count": 43,
    "s": "哇草好痛啊主打不留的你看你那个伤害练码就来打哎呦怎么这么准啊不要赶紧了啦便应了你要负责的啊刚刚后面蒙钱有那一步那一步就夸张这一步打得太好了这波之前我都感觉要输了我手然后打过来的哎这位老师真的打个来的这位老师在对天鸣爸爸打他是顾虚的来的我之前早的时候去到那个位老师家库了太恐怖了这两个主要在妈之前玩的时候怎么打都打不过sh"
  },
  {
    "seconds": 1080,
    "d": "ruler精忠爆国 赞 汽车人集合！ 对面估计也没想到双c能2打4 世一炮 为啥资料写的是中国 恭喜JDG 泰山不是湾湾的吗 我记得 世一炮 我有个梦 [dog] LNG再一赢  哈哈哈哈哈哈哈哈哈哈哈哈 格里芬 明天能不能实现 3 我刚刚还在想差最后一下要不闪现回去补一下 泰山？ 我都不敢想 LPL秋季赛。[dog] 发条伤害很恐怖的，配合卡莎秒一个脆皮没问 压力来到LNG 10块钱点眼不要？ 半决赛决赛门票都卖不出去  哈哈哈 赞 就看敢不敢操作，真大心脏 锤石今天忘开了么？ 发条出的王冕，前面伤害还是差很多 关键是卡莎好勇的 ",
    "date": 1699126220941,
    "comment_count": 28,
    "s": "啊哎呀卡平也好像哎呀打这个打这个东西的话要打这是只剩你当时的你不好刷哎哎哎哎哎哎你们还我德苏人你的捏 opponent你包含哎嗨哎呀厚我們最近在r掛油哇被要好爪啊啊"
  },
  {
    "seconds": 1170,
    "d": "没发条这个r，打到第五局就不好说了 [dog] 恭喜jdg 啊？ 半决赛直接变成图书馆了 最喜欢阿特的一句话 恭喜jdg 这把璐璐C 恭喜jdg 压力来到了LNG 哈哈哈 [捂脸][捂脸] ？？？？？ 一到世界赛发条必火 ？ ？？？ 狼人有点东西 极限 差个3号种子 李宁不随便打 啊！！ 玩这么几天，不要命了。 拐弯了？ 要染绿毛了  钩子带导航是吧 明天lng能赢，奖励自己365次 鳄鱼有点坑 确实哈哈哈哈哈 [捂脸][捂脸][捂脸][捂脸] 3号打3号种子啊 lng有谁啊 也不一定，lng可能压力大不敢放开手脚 2打3 相信gala 人家第一次打比赛？还有压力加成[赞] ",
    "date": 1699126310325,
    "comment_count": 35,
    "s": "大张火升于千里他在打不就炸了我一千多炸了我300多我炸挑战妹妹他还要比杨姐还多养希望真不简直明天的话我真的说没有危险机的胜率学生还是比较高的因为现在这个压力太大了明天的话应该有那个八加尘都只看谁不能不谁刚刚都觉得LNG大家能不能提问你更带我说十分多秒了明天是个八不加尘的要一只真不弱这件也好的有死告的呀啊不错的他只是看着不计论谈到麻了天天的论谈必定会"
  },
  {
    "seconds": 1260,
    "d": "不好说哦 你想想s11的EDG 都觉得lng压力大 相信gala 3号打2号 相信旮旯 2打3嘛？哈哈哈哈 结果T1更大 得看塔赞 什么论坛？ 相信gala 哈哈哈 塔赞那皇子 我爬墙看看 [手机] 塔赞别报国 gala猛猛C 压力给到李宁[捂脸] 打call ？ 明天看辅助了，[dog] t1内边也不是啥好玩意 哈哈哈 棒子那边骂人都是全家都招呼上的  明天看谁提前犯病[dog] 木木玩挺好 LNG有哪些人啊 都说了大飞老师和他的四个沙兵 所以是什么论坛 稳定的一批 不是说T1，我说LNG有谁 ",
    "date": 1699126400029,
    "comment_count": 29,
    "s": "那边噴着其实以国内噴着要厉害真的真的我把你打一个大招拉到我200哎呀哎呀哎呀被一死了好人说啊我刚才我当时我用技艳我用一打断阿倫巴的Q然后你把发条勾住就直接把他载但是我没想到发条载到我打死我觉得金东西赢了吗真的是预料之中你要说预料之外真的是W名词真的哇臭他这么快啊"
  },
  {
    "seconds": 1350,
    "d": "相信一手大o老师 文森特在水滴筹直播 李哥VS李弟 赢了卖不出去票啊，输了肯定是黑幕 T1是韩国最后的荣光 今天怎么没露脸啊海海 那是e 有嘎啦和斯高特 W用来恐惧了 第一局是意料之外 t1都说了大飞老师和四个沙兵真不好说 替补vs 正主 3:0 3:2 3:1都有了。 剩下的不认识，好久没看比赛了 明天T1直接弃赛好了[dog] 弃赛真闹麻了 尺弟我记得在LCK的时候没这么猛的 没事，明天李宁赢了，小海肯定得露脸 釜山图书馆 海大富不去打个职业扬名立万[dog] 3缺一，谁不来谁尴尬 各位大佬，今年皮肤怎么选？ 尺帝来证明自己来了啊 ",
    "date": 1699126488415,
    "comment_count": 23,
    "s": "他不能不受減傷的嘛我記得啊哎呀我已經記得嘛我覺得只能說差不多可是真跟T1差不多了哇笑他就鬧一下好痛啊第一語說手感語好吧收拾水看你怎麼說但還是世界賽好棒那肯定特別是這種真的還是世界賽好棒怎麼還蠻差呀一點是不能這種世界賽的那種世界級大大給他咖的不咖的大大這是哪一肯哈哈這什麼 power啊這是什麼東西要跳的啊捏"
  },
  {
    "seconds": 1440,
    "d": "嘎了 哈哈哈哈哈哈 哈哈哈 小海现在年纪有点大 哈哈哈哈 好送[dog] [妙]你要杀谁？ 你们俩被噶了 [大笑][大笑][大笑][大笑][大笑] 放点水吧不然以后就没世界赛了人家直接不玩 木木直接r 3缺一，谁不来谁尴尬 今年四强能内战吗[dog] 小海这波是怕对面投降 对面：给他两噶了吧 [捂脸][捂脸] 我想看全华班夺冠 选个鳄鱼不强帮上，打下路团战 尺帝s7就猛啊 0.o 板蓝根冲 我也想看全华班 离谱 那要是还是输呢 等双c等级装备起来鳄鱼纯纯挨打 想看t1一穿三 哈哈哈确实 只想看看faker夺冠然后退役 我也想看全华班赢一次 那这样也算是百炼成金了 赞 很有精神 几点血？ 好盾 [花] 道心真破碎了 换条裤子 想看大飞被送回家 全华班 ",
    "date": 1699126582006,
    "comment_count": 39,
    "s": "这都我了我也不知道这都是大家应该这是比赛那个恶狱真的就是陷阱谁拉谁比我觉得大家应该想看的是点是一样的我想看BLG打见东西我一最后一次真的被BLG赢了前面的九情梦过我觉得好像前面有点闹请了一年最后一次没形作我就想干涉了最关键的没形容最关键的没有形容但是有意所以36有那个猶统打武器真有说法我少那我我觉得牙膏好像就是感觉世界上的表现上还在不足也没有但是有意所以36有那个猶统打武器真有说法我少那我我觉得牙膏好像就是感觉世界上上的表现上还在不足这只是点蚀了"
  },
  {
    "seconds": 1530,
    "d": "KT百炼成金炼废了 就是折磨人 t1一穿3怕不是在做梦吧。[dog] 就想看全华班夺冠 T1真不太强 可以的油的住，混好吧 大飞老师除非🇰🇷耍赖，不然真想不通怎 塔赞不出问题应该是拿得下 膏膏困了而已。[dog] 剑魔！ 特哥[大哭] 大飞老师队友也没有抗鼎的，真不行 LNG压力好大 特哥倒了 姑妈有喜 小吕布 要是被1穿3估计三家都要被骂死 姑妈啊 姑妈 姑妈 姑妈 小吕布 Gumayusi 赞 姑妈 一样的 小吕布 小吕布 还是那俩 姑妈玉溪 这是直播吗 为什么问看过了 姑妈 姑妈[dog] 小吕布 gala贼稳 姑妈有sei 姑妈 姑妈 姑妈 看阿特被秒比看五杀还有意思 keria 姑妈 不知道，反正能被嘎啦薄纱 lng上单不知道能不能打得过宙斯 还是内俩沙兵 小吕布 老表 小吕布 可瑞啊 gumayusi 这是直播吗 为什么我看过了 还是去年那俩 姑妈有事 明天吗 姑妈玉溪 Skt 的下路还是挺强的 说实话，我感觉姑妈打不过脚本 ",
    "date": 1699126670426,
    "comment_count": 57,
    "s": "真的不理他那个你口就很明显了嗯那个面口就不在一个级别上不管是找位置还是什么他差别太哎可以吗LNG的下路是干了的我没记得记得说的话哎现在S可以滴下路是谁呀S可以滴下路是谁呀有点明显了哦算比贵一下有一说一哦公马优势啊那感觉明天一说说有点看来嗯怎么还没来"
  },
  {
    "seconds": 1620,
    "d": "上单打得过宙斯吗 明天下午四点 大韩三爹YYDS 期待O神， T1全是去年的老人 对线还行，中期skt下路可容易迷茫了 大韩三爹YYDS 紫卡真不弱啊 看双方打野谁先犯病[dog] jdg下路前面3局都暴打对面 他能不能打得过泰森！！！ 我记得lng上单好像不行 大韩三爹YYDS [dog]直接泉水湾 宙斯还是可以的 送回家三爹回家 怎么开始刷屏了？ 职业赛也来个虐泉[dog] 先有韦神后有天 可能就是永久黑历史 妈的  如果四强全是中国队就好玩了 4396 传世经典 4396 4396 韦神证明地球是圆的 4396 1557 塔赞不犯病，紫卡和航哥的确算lng短板了 四强全lpl门票韩国人就不买了 ",
    "date": 1699126764035,
    "comment_count": 30,
    "s": "啊他就来想管木魔说完完不就想到了每次看比赛的时候我都想把自己的上去打好爽我等下妈说了我会觉得很爽那不了被判个一年半载了他就无止一年半载了不是我的说嘛你像之前那个反向反向二反向Q的基本多少年了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊现在都等着上热书的你们知道吗"
  },
  {
    "seconds": 1710,
    "d": "真四强内战我说啥都得回坑玩玩 哈哈哈心有灵犀 韦神内个q记了多久了，中了效果也不大 马踏飞箭 赞 666 0172！出列！ 不可能的，四强都是中国队，韩国人还去买门 [比心] 还有谁没上 特哥在哪直播啊 明年尺帝回去了 现在压力给到LNG 虎大将军得4396 去年四强有谁？ [妙] 那大宝剑都塞嘴里了 你还问有剑魔吗 我已经准备倒立洗头了 就看lng了 3缺一 LPL元年 去年EDG夺冠 世界冠军顺便打打晚上回去打小区赛认真点 会师4强那可真是狂欢了 京东大韩三C真强啊 4396是厂长吧 lng赢面很大，就怕大飞老师爆种 赞 小钟的视频好看！ 虎大将军得2957 什么世界赛，那叫冬季赛 ",
    "date": 1699126849797,
    "comment_count": 31,
    "s": "现在都等着四强杀是LPL的,然后等着上这树的要活不早点吗不在动的哇炒太刚了到时候四强杀是LPL的说实话直接热手把绑好了绝对罢了这就是绿袜的牛太痛了那也不不一样呀说你们体验一下世界上这种感觉还是就这个小镇看起来不体验但他其实是一个黄金焦艺的小镇现在是已经到毛泥坦压了我的飞走第二次的国家它是落定前55偶元或者60美金这就是我们刚刚换的前毛泥坦压的前段叫做乌吉亚1000是等于差不多200人民币名称2.5咱们找了个吃不吃了说的是650亚就大概是120块钱这么车身就有点多LTL这边就是快进城了就是中央银行这个是他们的国会他说那个是前总统的传统"
  },
  {
    "seconds": 1800,
    "d": "我还是比较喜欢看斯丹康[dog] 虎大将军不是2215？ EDG夺冠那年我搞了个光头，贼凉快 我还以为是2200 虎大将军2215 尬黑2215好吧 彳亍 ",
    "date": 1699126938247,
    "comment_count": 7,
    "s": "南瓜看起来还不错刚才四季大哥跟我们说这条街的店铺还是上一人总统的这个是某某个的大使馆看起来这就是某某个的风格这一枚某个大使馆这这个毛泥塔尼亚有很多的中国潮食但他们拿卖的都是一些百货主要是真的还是一些当地人这是他们的国家地区体育厂在非洲当地人对于古求他们哪个国家在埔都会有一个体育厂这边有一个中国中期从中卡车什么的在这种欠发达的国家简直就是降为大级中国的这种设备又偏于金家又高当地人都还是比较喜欢这个地方就是路亚特小特的街景首都的街景大家看一下地区看起来就很像是那种就感觉像有一小针的感觉因为它靠近山墨所以整个街道上都是漂的这种沙城来自于沙哈拉的沙城我这个山墩车有点战胜通了然后大家看那个包子头景实在感觉提前空不分子但其实就是他们这个那个长通的装树因为今天靠沙哈拉他们要党奉沙摆摊的小哥卖香水卖茶的直接在地上躺平他们在躺着卖真的就是路亚特小特的始终性真的全是奔馳车树里面你看看奔馳全是的看一下前面这个车就已经撞上来了兄弟们旁边就是进茶指挥小通的当然在毛利坦那样也有很多这些小孩在街上给你操穿户然后强制消费"
  },
  {
    "seconds": 1890,
    "d": "[笑哭]溜溜溜哈哈哈 今天吃的啥 我就等会师，最好成绩了那就是 妙啊 赞 夏决的时候 JDG和LNG比分是多少了 我忘了 华为机器人 ",
    "date": 1699127034418,
    "comment_count": 8,
    "s": "然后我们这个实际大哥就出了一个顶端判杀 判杀 判杀 判法体没找到零钱就给他一点饼干毛泥坦尼亚这个国家也特别有意思他总共人口那四百五十万左右首都那有一百三十万第二大城市只有七万所以这个差异特别的大大部分的人都分散在这个杀拉拉的三沫里面这个毛泥坦尼亚呢他的主要一个经济就是铁框时和他的余业然后人均GDP呢有两千多美金人均算是有两千多美金但是他实际上的生活也不富于也比较窃毛泥坦尼亚主要的人那是分为两内一个是叫魔儿人还有一个是当地的黑人那魔儿那就是阿拉伯人和魔洛哥吐住白败儿人生的就叫做魔儿人他们的负上那就比较钱他们的地位呢也是比较高的然后当地的那些演出比较深一点的人他们其实大部分就属于社会的一个底层其实毛泥坦尼亚这个国家的名字他发觉是叫毛泥坦尼他的意义呢就是说魔儿人的国度 魔儿人的地方就在毛泥坦尼亚这个国家其实挺有意思的点是什么呢他在2007年才废除了努力之而且他废除的还不测底虽然说他是废除了努力之但其实在现实生活中还是存在的就现在的毛泥坦尼亚呢一百分之十到二十的人都是属于是努力的只是说这个数据呢没有去公开另外呢就是大家看这些视频呢也很少看到我拍一些当地人啊就这个国家对于镜头还是比较比较比较敏感的就在三毛的小说里面沙拉拉的故事大家应该也了解过他们会觉得这种黑瑕疵会设计他们的灵魂所以他们是不大概也被拍摄的"
  },
  {
    "seconds": 1980,
    "d": "清朝也一样 摄取灵魂。 锤锤么 和以前古代人也是一样 吃两个碗？ 抛九机是啥玩意 10快一升 应该是抛秧机 抛光机？ 抛丸机吧应该 小海在对面怎么赢 抛光 抛光机 讨厌 ",
    "date": 1699127130610,
    "comment_count": 13,
    "s": "而且这个国家本身它也不是一个特别开放的也是一个小动的国家另外还有一点值得说的就是毛利塔利亚它这个穆斯林国家是进酒的所以要在这边买酒相当的贵像国内的一瓶啤酒它这边要卖100块人民帝100块你看在床的国家也是有不少好车的这个录寻的最新款兄弟们 我们现在要出发去路阿迪布拉看一下这根本的泡酒机还是几鸡啊咱们来看一下这个毛利塔利亚的油价49块995块钱医生大概是10块钱人民帝左右医生这个大华的摄像头啊这个是我们包的继续欢迎来到英雄联盟欢迎来到英雄联盟李军还有30秒到达战场掩碎他们这个是 他这退步了他这退步还是会大呀"
  },
  {
    "seconds": 2070,
    "d": "我们这有段时间不也飚到了十块一升 加油大飞[dog] [dog][妙][妙] [妙] 小海露脸有急事 大飞怒了，大飞老了，大飞倒了。 谁调戏狗头了[dog] 大飞哭了。[dog] 多吉 ",
    "date": 1699127213806,
    "comment_count": 9,
    "s": "就这还没TV对吧收发哇 开了哎哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇点了挂的手快不我说中国第一波的拉斯这两盒下楼还是捲实力的你怎么办谁是杀人一打"
  },
  {
    "seconds": 2160,
    "d": "指望大飞老师爆金币呢[哇] [妙] [美月表情包_叉子左] 小海在对面[dog] [美月表情包_下班] 偷偷吃 偷吃跑车 偷吃炮车。[dog] 哈哈哈 哈哈哈 卧槽，偷车人[dog] 敢顶嘴哈哈哈笑死了 欲加之罪 顶嘴。[捂脸] 偷吃炮车 哎哟 这锤石 特哥钓鱼执法 现在炮车可是明星选手   顶顶我的[dog] 真菜啊，技能乱交 特哥说话海哥不要想“插嘴”[dog] ",
    "date": 1699127302220,
    "comment_count": 22,
    "s": "我以為你有閃啊沒注意你沒用一弄後面閃的那的垂石那個閃跳不完後面閃完啊閃垂石沒就閃就是閃眼低落去我是說那個他出購我以為你會驗話我今晚沒啦開始就可以了知道敢一閃挖花的沒閃一把我射死了我看你半天不是啊啊大大敢進嘴那個車都要趕了幹嘛幹嘛你幹嘛別換想啊他剛剛開始了每天不一樣啊這兩天我也看了這個比賽的現場其實人不多但是明天里哥上場的話我覺得明天場館大概就百分百是滿但是我玩落都這麼久我常在沒想過去現一下看比賽對"
  },
  {
    "seconds": 2250,
    "d": "大概率100%。[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸] JDG对KT，炮车mvp 神奇的说法。[dog] 李哥毕竟是韩国国宝 特哥在成都？ 小海，我爱你 小海爱我。[dog] 因为你缺个妹妹陪你一起去[dog] 反骨小海 特哥在南充 出国还能买到票 小虫子 在国内根本抢不到票、 海哥和特哥打比赛 多远都会去[OK] 赞 ",
    "date": 1699127388018,
    "comment_count": 15,
    "s": "如果再成都我回去如果绝帅有MPL的第5位一定回去我好像没中的甲吧我的话我给你在国内我也给你一天TOM这两个人会压回头他的好似MPL我少他都能办啊这个样子怎么办好像等着呗怎么还有个这个这什么同着吗同着打眼嘛 Inside TOM"
  },
  {
    "seconds": 2340,
    "d": "游戏结束 海门弄锤 点燃抓的这么死 昨天5选皇子，今天4选洛！！！[dog] 对面这个小海没学到精髓啊 这锤石也是有点东西的，。可惜了。对线小海 好像锤石直接打你也可以啊 什么装备啊？回城怎么这么快？ 明天三选月男 大胆 宅男无疑 ？？？？？ 就是缺妹妹 文森特在那个平台直播？ 你小子 我感觉线下不如在家看舒服 你就是冲着妹妹去的[滑稽] 没妹妹陪是这样的 CS 我是妹妹，带我去吧 ",
    "date": 1699127489418,
    "comment_count": 20,
    "s": "这天还想打带来闻一小区的这点轮到这一小区让他滚击雪球来真的不准画面有问题吗哪里有问题啊我看看啊没有问题啊是不是都是对的呀没问题啊这也服关的学呗我真的没有没有没有就是有的东西想看一下去线下看比赛的想法从来都没有过我完全好麻烦你出门好麻烦我错真理解是对的呀但是如果上了一个妹妹和威启去的话有可能会去他老少过我很烦说不懂的我跑到你前面去你这么应对你慢慢说啊我没真言啊哎哎你干吗"
  },
  {
    "seconds": 2430,
    "d": "三选霞！毕竟韩一霞！ 拦截失败 u盘没插 男妹妹也是妹妹 直播间全是妹妹[dog] 感觉大概率明天霞出不来 小趴 线下氛围真不一样 i人是这样的 我能陪你去嘛，海公公 叫？ 不行，看弹幕好玩 还不如和直播间兄弟们一起看[dog] 那为什么不喝点啤酒吃宵夜吃辣的和妹妹去看 线下还不如自己的屏幕看着舒服[撇嘴] 韩国佬不是很会叫 现场不如网吧大厅 细说怎么叫 现场看也能喝啤酒 线下肯定能叫啊 可以当怨种送钱 买票的钱真不如吃一顿[dog] +1 666 最大赢家 还能这样玩 玩帅的是吧 这样玩 帅 哈哈哈 一波肥 ？？ 哈哈哈哈哈 禁止芜湖 哦呼哦呼哦呼[笑哭] 辅助先六级 辅助嘎嘎乱杀 [花] 粉丝互捶 去宾馆叫 票钱还是吃一顿比较爽 阿特送出了一血！ [捂脸][捂脸][捂脸][捂脸] 冲冲冲 ad 谁呀这么菜，送了全队的人头 阿特送了全队的人头 ",
    "date": 1699127570016,
    "comment_count": 45,
    "s": "看比赛我感觉很无聊啊没陷上看好玩我本来说是吧你去陷下看还不如去陷上几个朋友一起搞个投评习看喝点啤酒啊或者说吃点夜销辣的东西给他一起看一起去牛逼出会一点对不对你陷下看你又不能又不能叫啊又不能啥都不能搞然后来说啊对不对海楼就要点点没事了 Oh嘩。。 Ciao。。那比如說假跟某個人打得差哎呀這傻逼什麼什麼什麼對吧你不看看得就還打的都是對的呀我手機看也沒有任何的問你"
  },
  {
    "seconds": 2520,
    "d": "哈哈哈，被暴揍 确实 辅核玩法 冒充职业选手 愿意去的怨种听不得别人这么说 昨天被翻盘第二场一个韩国妹子就在憋笑 反正肯定你行你上然后你直接我上就我上 偷吃跑车 又偷偷吃跑车 直接弄个投影仪几个人一起看嘴一波多好 选手台上打比赛，粉丝台下也打比赛。[dog] [罗小黑_鼓掌] up，你有粉丝群吗？ 票钱带兄弟们吃一顿他们得叫我义父 哈哈哈哈哈 哈哈哈 很急[dog] 哈哈哈 哈哈哈哈哈哈 哈哈哈哈 很急 哈哈哈哈哈哈哈 6 我可以去群里带个锤石走么 急死了 笑死我了，我 很急 吃一口，就一口啊 睡不着了 他只想mua你一口  [罗小黑_鼓掌] 你不有盾吗，啃不死的 ",
    "date": 1699127659693,
    "comment_count": 32,
    "s": "遠 с從是兩個兩個可以欸你不用我就是要送難不住我衝 我有哎 dû哎哟哟哟哟哟哟唉奇緊緊緊緊緊緊緊承審各位再一點點也被砍到的我吵那還好我是散戶血原說這下先是玩的針"
  },
  {
    "seconds": 2610,
    "d": "阿特那太卡了 可怜的皇子 皇子往上不是走了 哦豁 [dog][dog][dog] 6666  你也有今天  皮哈哈哈哈 坏了 死了啦[dog] 好操作 拉了？ 这闪现白给了啊 昨天大富是不是说4强全是LPL染绿毛 [dog] 是的 蹲坑机器人 还没四强呢，等四强的 要被抓 ",
    "date": 1699127749404,
    "comment_count": 18,
    "s": "ell哎呀 fourteen哎呀哎呦这个狭存的玩得不错的前面他跟我拉手就干就是有说法的这个阴暗的角度这个角度怎么说拼接一下够不够阴暗绝对看不到没有反正没有他在找我okok我来了"
  },
  {
    "seconds": 2700,
    "d": "闪调整大的位置  哈哈哈哈哈哈 扫描找出来了 卧槽，外挂[dog] 太阴暗了我敲 锤石麻了 我想看敌方视角，跟鬼一样 对面一脸懵逼 瞬间传送挂 好阴险 卧槽有挂[dog] 哈哈哈 这机器人怎么出tp啊 来了来了 走位控自己 恐怖游戏 左左右右 ",
    "date": 1699127839096,
    "comment_count": 17,
    "s": "打我贏XDD皇如果我冲了好他要哪 medically他 fairly他但是 Oil我崇利咦他但是你的真的他好操作"
  },
  {
    "seconds": 2790,
    "d": "赞 锤石不服气 偷车贼！ 锤石这DEQ三连，不错哦。 我是锤石 我晕了[大笑] ",
    "date": 1699127931388,
    "comment_count": 5,
    "s": "我等我我也来了跑的方向我放啊的吗我手机这里看着感觉没有什么的我的过准会留的嘛是这个方面也没有什么的问题啊你们说有问题的话我待会重新开播一下怎么有事有问题有问题有问题中中中中中我吵我升了两千块钱剧款我吵吵掉掉号车自己缺一家信路看看"
  },
  {
    "seconds": 2880,
    "d": "锤石乱杀 锤石拿了俩大终结人头了 狗头笑死 海门弄锤 经典辅助拿赏金 狗头日常，发育发育队友炸了 实体勾人术 霞：玩不了一点 ？ “口” 一口闷 这个大虫子是什么皮肤啊 ",
    "date": 1699128023686,
    "comment_count": 12,
    "s": "这个双子感觉好有席感感觉这个双子打就来好老啊为什么这个双子感觉打就来干上了一号他不是这个打一了对屏微育你有 有没有我又 Secretary 还打掉还有畏了為什麼!昨晚都失 eye"
  },
  {
    "seconds": 2970,
    "d": "口了） 霞笑死我了 ? 侏罗纪 霞属于误杀了 口了？ 不认识 丰田霸道 好好好，回妹妹信息是吧，舔狗 看对面锤石战绩，有点小猛 这是牛角 这破路还想要钱 一望无际的沙漠 废土风格 这不西藏吗 缩圈了 荒芜 吃鸡补队友是吧 ",
    "date": 1699128109493,
    "comment_count": 18,
    "s": "你们说的怎么回事你是不是玩饭了摘到一个拉克斯在这个非洲沙漠地这个是不是风田海拉克斯还是要开中批卡咱们现在是在这边埋卡一三卡要差不多100块钱人民帝所以我买过最贵的卡这个就是他们的机器使命值的机器我们现在加满了加了800块钱是吧满箱了咱们是进入了第一个检查店这边也是有检查会查车的但是应该不会向你人压吧对刚才我们通行的根本说这个比例人压好多了这些检查他们就只是比较检查也向你的证件就根本不会问你要钱这个沙漠包裔来啊就沙拉拉了沙就把公路都给盖上了我草这个地方开上去就和那个刺激里面的那个土一样的对面随时战机嘛真的假的看一看是高手19点钟玩打野的好呀上牌的我和A的方牌的不是陪玩吧我不是陪玩这个人们中当上也挺猛的就是两个小的上牌为什么中野变得"
  },
  {
    "seconds": 3060,
    "d": "在这儿说不定高点还真有狙架你[dog] 补位的啊，怪不得呢 又没锤石 小海今天怎么不露脸了 整把泽拉斯[dog] 这个中单一看就不是上大分的人 ",
    "date": 1699128208591,
    "comment_count": 6,
    "s": "就像是下路去了這邊就是以前的路都已經被沙漠吞射掉了這條路是新鮮的不是新鮮本新鮮的就在這邊沙漠生出就有一出很大很大的鐵礦這個毛利塔利亞就是靠著這個鐵礦如果沒有這個鐵礦的話當地不知道會有多窮所以一萬我們贏家兩面都是大沙漠這個到一個檢查店但是這邊的檢查都挺好不會說惡意的問題要錢我吵怎麼竟然就給垂直辦了中南兄弟這麼怕垂直這也是頭巾的很多人頭巾的住在這個地方就是這個旁邊就是一個頭巾的小鎮裡面住的人都是從事去採進行業的毛利塔利亞這個國家除了鐵礦之外愛護金礦這個旁邊的機器都是一些頭巾的機器然後這些皮卡什麼的也都是礦上的外傻的機器人太彈"
  },
  {
    "seconds": 3150,
    "d": "丁真 派克 被认出来了 来吧猫咪 来来来 想看猫咪 小法有点慌 好，很久没看小海牛了 机器人吧牛头不行啊啊 妮蔻 猫咪[妙] 最近疯牛病有点多 这不去敲钟 敲起来 妮蔻 你玩猫咪的话是什么效果 好奇 看比赛看的想玩洛 敲钟敲钟 奶牛皮肤mvp 看我牛逼吗 顶我 和对面辅助敲钟 这认出来了 认出来了 不看 你不能发言又不是别人 [歪嘴笑] 德莱文都亮了禁锤石 好家伙，海大富被针对了 ？ ",
    "date": 1699128300579,
    "comment_count": 30,
    "s": "機群這玩蠻怒牛頭有人來把牛子哥吧好像沒玩過牛子哥對不對牛子哥怎麼說牛子哥來牛幹嘛要玩自己的牛戰士我牛頭那天打靈活不猛啊你別說不猛好吧要玩自己的牛牛戰士對吧怎麼說你要玩也可以給你玩一下哇打太坦剛剛好我發我打字你能看得見嗎看不見我打不見看不到的看不到為什麼他們打字我們看得到的等等發電機還有一些蹦都是用於頭巾的就這個小鎮看起來不欺騙但它其實是一個黃金交易的一個地方然後這個上面的路燈也說太陽能彈因為這邊是找實在是太豐富了剛實際大哥跟我們講就是這車子裡面可能能夠出個一公斤的黃金具體的要看它的那個機械設備"
  },
  {
    "seconds": 3240,
    "d": "半加密笑死我了 2斤 ？？？？？？？ ? 2个500克 ？ 1000克 一公斤 2斤 2斤 400块一克 2斤 2斤 玩这皮肤不敲钟是没有灵魂的。[dog] 1 2斤 6 1000g 一千克 ？ 2 两市斤 ？？？ 你逗我 一公斤的黄金是2斤 两斤 两斤 ？？？ 一公斤 啊？ 一千克 2000克 1000氪 一公斤的黄金是多少斤？？？？？ ？？？？ 2 500克啊 1000克 一公斤是一千斤 1 1千克 一千克 1kg 丈育 一公斤的黄金是一公斤[dog] 2斤 笑死我了 ？？ 五百斤都出来了 一公斤就是一公斤了呀 500斤 2斤 2斤 1kg 你在说啥 骗弹幕呢？ 你在说什么鬼 对  五百斤 数学老师气的能活过来 1kg 40w 5万块 漏网之鱼？ 两斤 你怎么不问120电话是多少 黄金那么重 怎么可能才2斤 文化暴露[dog] 6666 九漏鱼？ 大富大跪吗？ 哈哈哈哈哈哈哈哈 完了 要去补单位换算了 小几十万了 骗弹幕 游戏玩沙了 丢人啊 丈育主播 两斤一千克 2斤。一千多克。。。。。 没文化？关注了 40多w 怎么是牛头 这怎么玩牛牛了 暴漏了 文化荒漠 值40w人民币 吨和公斤哪个重 2斤，海大富这波笑死我了 40几万 小海，你也玩一下洛，，表演一下 一公斤是500斤 [dog] . 怕不是真的 神牛教？ 他急了他急了 😅 你这个q技能突然违规了[dog][dog] 丈育主播 别找补了 为什么q不打为什么q不打玛[dog] 比赛的洛都很秀啊 嘴硬 现在黄金600块一克吧 不是说脸皮不厚的吗？ 别自己骗自己了 ",
    "date": 1699128381100,
    "comment_count": 105,
    "s": "一攻金的黄金是多少金呀一攻金500金两金吗两把手里面来用力让我陪着嗯让他们充分欢迎来到兵熊连吗你必须跟着和你们开个玩笑还当真给我准销路你销路"
  },
  {
    "seconds": 3330,
    "d": "一公斤不是两顿吗？ 一公斤是两平方米 现在敲钟对面听不到了 过于低级了啊  海大富 勾栏听曲 其实你可以不用解释的 400多 来把洛 我进错直播间了吗 听得到吧 这是母牛？ 为什么看神牛教教主的牛牛e好那么快 赞 听不到了 改了 一会来一把洛，，致敬一下，哈哈哈哈 可以折磨阿特[dog] 打更人 特哥掉了 海哥你看过神牛教 教主的视频没 你开全体消息了吗 准备染绿毛咯 这是海牛 小法发布宣言了 神牛教·海 你没开全体 挂机了 啊？ 特哥人呢 求巴比木捏牛 一公斤1000 哈哈哈哈哈哈哈 海公牛 m'l 海公牛 下单牛头？ 这皮肤刚出的时候对面能听到的 又想起迷香夫人了 哈哈哈哈哈 特哥整大活[dog] 他说不相信你牛头，不想玩 哈哈哈哈 小海今天要一打二了 把自家ad敲走了 海公牛[dog] 冷血魔太子 电脑重启了 怎么办我又想起迷香夫人了 掉线了 小海牛稚 把特哥房炸了 有演员 ",
    "date": 1699128472175,
    "comment_count": 51,
    "s": "我很严重干嘛去呀啊喂喂哇要好知道我没来过反正我没来过又是不够是不够还忙来来来来来来来来来来来来来你必须跟着你必须跟着又是不够我慢慢生结点我都不够我都不够"
  },
  {
    "seconds": 3420,
    "d": "[吃瓜] 哈哈哈 哈哈哈哈 小海的牛牛 妙啊 哈哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈，不讲武德 狡诈恶徒！ 这，。。 泰坦：不讲武德[dog] 哪可能就要早下班了 小海的牛牛好厉害 你是真坏啊 我笑的肚子疼 海公牛 牛头领域 泰坦：烦死了 我们在看小海的牛牛[妙] 牛头领域，小子 哈哈哈哈哈哈哈哈哈哈哈 笑死 这皮肤真贱死了 辅助怎么死这么快啊 这牛头好贱 这把你C 节目效果拉满 疯狂嘲讽 你的牛牛好坏啊 神牛教主[花] ",
    "date": 1699128564402,
    "comment_count": 33,
    "s": "屁股哈哈哈就好啦责弹费送好好的好严重晒血飛呀死了哈哈打兩根阿威力道該怎麼�shot"
  },
  {
    "seconds": 3510,
    "d": "你有玩牛牛的潜力[dog] 笑死 泰坦失智了已经 改名 哈哈 哈哈哈哈 哈哈哈上路 小海牛牛 蚌埠住了呀 闪现迁坟 急了他急了 猪仙？ 哈哈哈哈 好剑姬 打野真下饭啊 打野好呆 卧龙凤雏！！！ 闪现迁坟 剑姬尝试给下路拉经济 哪来的鹅 出ap 加热的好啊 快拱火 把特哥卖了 阿特被认出来了 这皮肤太j了 [dog]猪牛组合 海公牛 ",
    "date": 1699128652791,
    "comment_count": 28,
    "s": "紅塗云ok哈哈哈哈etat上單幹嘛啊都流行鬼茶那現在走吧哎你知道該怎麼做你 Clear"
  },
  {
    "seconds": 3600,
    "d": "剑姬扛不住压了 文森特在作业帮直播 海公公玩牛——海公牛！ 自古上单明白人 打野来了 海公牛[大笑] ？？？？ 两边打野都在玩心眼子 给人送钟是吧 精神折磨 打架都不忘敲钟[大笑] 上路剑姬坏东西，让对面打野来抓阿特 海公牛牛 有没有跟我一样讨厌敲钟牛的 ",
    "date": 1699128738599,
    "comment_count": 14,
    "s": "不能整點這種我也好像來了怎麼剛開了這撥開耶喇又難看 這說哈哈太巷啊唉等一下酒啊耶"
  },
  {
    "seconds": 3690,
    "d": "剑姬炸了 [哇] 敲起来 jj对线都打不过，根本不用抓 家禽形态锤石？ 没有 教主怎么打辅助了[花] 诺手叠加赏金正在准备给下路送 海公牛 更讨厌紫皮大蒜笑 小海的牛牛挺好看的 ？ 提莫的好听 不出永霜这么对面吗？ 哈哈哈 逆天 ？ 哈哈哈哈哈 好尴尬 抽象 ？ 哈哈哈哈哈哈哈 妙啊 下饭[吃瓜] 提莫笑才好玩 讲究 原地锤加士气[dog] 6 逆天qw 闪现拜年致敬 闪现磕头 敲钟变拜年了 给大家拜年了 我以为是故意的 故意的吧 这不纯纯的嗨了送吗 ",
    "date": 1699128829644,
    "comment_count": 36,
    "s": "Honyn delicious中路中路enz懸击 pool będą arteries死了月 3 秒 training人哎诶可卡你就是三名stag si 什么可以 body transplant"
  },
  {
    "seconds": 3780,
    "d": "不想丸辣 小海故意失误？ 先刻一个再杀 杀了杀了 试图给ad推墙里 牛是这样的，问号比石头人多 打架先祭拜天地，你是讲究人啊 拜个早年 笑死 先给人道个歉再杀 我们自己的嗨了送[dog] 选择了弹幕最多的打法 海公公能表演疯牛吗 你人还怪好的。先给别人磕一个人再杀。[dog] 先给人道个歉再杀，很有礼貌 剑姬上限高 快过年了，提前磕一个 海公公的牛是不是海公牛[dog] 起猛了 小海怎么在玩牛 ",
    "date": 1699128919305,
    "comment_count": 19,
    "s": "3個系劣看起來看起來沒了3個您的系劣有說吧停很生气后果很严重哎呀他怎么去上路了不不必应山哎2"
  },
  {
    "seconds": 3870,
    "d": "哇塞 小海还会牛牛的吗[牛] 赞 赞 小法懂事 赞 美滋滋吃个跑车 海牛阿特 小法，封他董事长 特牛组合[dog] 小海为什么要玩牛牛给大家看[dog] ",
    "date": 1699129012140,
    "comment_count": 10,
    "s": "行钓半个8也不许进我没找到她我哪不行我的泡力不要不要2499怎么吃了打破了给你踩死没停大家是刚刚的哎呀走一點哎呀感覺區別不大等你個太難看了沒有拿拿哎呀快了沒過去哎我會吸這個哇預備唉啊哎呀哎呀憲哥哎呀"
  },
  {
    "seconds": 3960,
    "d": "牛神教 哈哈哈哈 皮 出永霜[牛] 让你皮 牛叫 [滑稽] 爱玩 开大皮断腿 不够贴墙 牛叫[滑稽] [dog]这个猪比他要强一点。（一语双关） 弟弟暴打哥哥 个人行为不要甩锅英雄 ",
    "date": 1699129109089,
    "comment_count": 14,
    "s": "想让著吗还可以见虙传快来并不是快来快来傮扶Sure诱个又买怎么那么贵你知道该怎么做牛头说实话太坚了他为什么在我们家也去他为什么都送我们家出来的我"
  },
  {
    "seconds": 4050,
    "d": "七迟但到 单杀 ？？？ 有没有可能准备埋伏 [dog][dog][dog] ？？？？ ？ 单吃 啊？ 哈哈哈哈哈 哈哈哈哈 单杀 丹沙 ？？？？？ 幽默 这个蔚！ 啊？ 啊 心态已经输了吧 单杀！！！ 参见教主 丹砂 幽默 崩不住了 \".. 这个楚雨荨笑死 塔射速这么快？ 我嘞个逗 楚雨荨？？？ 对面有点抽象啊 对啊楚雨荨 喂 这蔚是个瞎子[滑稽] 楚雨荨：我不叫喂，我叫楚雨荨 精神折磨比输了游戏都难受 我不叫喂 这个喂学比赛里的呢 ",
    "date": 1699129200086,
    "comment_count": 37,
    "s": "‧ пред冧死這次請按贊監 Channelmen沒什麼可以把你擊退對 聽完我來的騷擺啊 你知道該怎麼做啊 等沒打過"
  },
  {
    "seconds": 4140,
    "d": "[dog][dog] 哈哈 谁是楚雨荨 楚雨荨都逮起来了 哈哈 哈哈哈 哈哈哈哈 害人精 ？ 这就是adc 啊 好好好，故意的 是个什么东西 哈哈哈哈哈哈好卖 乱拳打死阿特 害人是吧？ 对阿特怀恨已久 撸喂 磕头 好磕 早点交闪救活了 吸血鬼玩得不错 俩个终结了 吸血鬼7-1了 闪现留着开人呢[dog] 晚上好海哥[哇] 吃牛肉了 怨种 ？？？ ",
    "date": 1699129281993,
    "comment_count": 29,
    "s": "叨叨 Look up turn SS酿老大哥ried老大哥三头 Yo got su ping决作至ceed会连揍还很多 dried哎呦赞不住啊呀,先给打我好痛小麻,等一下我也想打了听说你打我痛是不是给我等着快 defend搂不住我要给你他的愤重叔弟袭樓グ个人没有参观的"
  },
  {
    "seconds": 4230,
    "d": "操盘特 牛？ 牛头>蔚，蔚>德莱文，得出牛头>德莱文 你会玩吸血鬼？ 666 参考下TheShy的吸血鬼 吸血鬼又不难玩 ？？？ 火车王 笑？ 弟弟：诺手 一人血怒 要翻车 [dog][dog][dog]灯笼呢？[花] 好好好 妙啊 皮 害人精 神王！！！ 丢灯笼啊 给人家叠血怒 ",
    "date": 1699129369088,
    "comment_count": 21,
    "s": "这个就没感觉都没伤害我肯定会来机会整个礼物步免贵2-技 I'm still afraid until my active group come back together嗯哎呀真朏様啊啊有點猛啊我頭好啊點小一般先去把龍打了哎呀很晚那個秀給Ap傷害我不能一直出戶家好過很嚴重好像有說法這個秀給換成一個用用文不顯用文有一批"
  },
  {
    "seconds": 4320,
    "d": "你叠血怒 故意叠血怒是吧[花] 欧尼酱给抱抱 压缩 哥哥打弟弟，手拿把掐 锁链来一手 给对面一点儿希望 666 哈哈哈 哈哈哈哈 [dog]哈哈 ？？？ 哈哈哈哈 太坏了哈哈哈 哈哈哈好坏的牛牛 小海被撅了 笑死我了，泰坦拱了两下 这种情况该怎么点才能点得到啊 不敲钟没灵魂[傲娇] 看看羁绊 点不到哦 鸡什么？ ",
    "date": 1699129460095,
    "comment_count": 22,
    "s": "换成一个那种蓝刀什么东西我少我就直接上马这一打云人怎么打的没有上汉了一圈被人都不敢就不痛了啊哈哈哈我 ivory我有没有啥就打的就是激搬好吧我说说这把微定好微定好处控你这是什么东西啊这个是什么东西啊这个是什么东西啊我一直有个人我等他的玩我也在等"
  },
  {
    "seconds": 4410,
    "d": "好晕！！ 还得是你小法爷爷 害人精 太坏了 事实证明英雄会影响大脑 害人精[dog][喝彩] 哈哈哈哈哈 牛牛怎么不出ap ",
    "date": 1699129579703,
    "comment_count": 8,
    "s": " MOI, Shelф의 뭐...adan preoc오 tail 또 빼내외 플� dlatego에 많이 Ivan 무슨 날이라에서"
  },
  {
    "seconds": 4500,
    "d": "敲一下 小黑子 勇敢牛牛 ？ 远古时代 ",
    "date": 1699129638191,
    "comment_count": 5,
    "s": "哇他吸鬼这么猛他不过那个落手哎呦炒哎呦我炒先挖咱俩怎么那么个他他们跑好快呀帮不着他知道该怎么做拿最早的时候大家们被动是流血那得追住到啥时候那是S3的时候了然后这个一群后面太强了就把被被动流血给他看了谢谢这会员的人生说的心都忙喝谢谢到办法真的太猛这是没办法这个会不会都在这怎么说我的包好一点也病哦王拜去"
  },
  {
    "seconds": 4590,
    "d": "看见了 一刀半血[笑哭] 敲钟 妙啊 这都不死？？ 特哥说什么呢 啊？这也能活？ 漂亮 ",
    "date": 1699129742265,
    "comment_count": 7,
    "s": "重刪我直接开了可能这么跟你们说吧以前斯拉萌的事情是不幸点的要是那个被动有血落手的被动墙吧但是落手只能结我哎呀我唱我唱这么收拾话你们就是到这被动有多强他就是哈哈哈他胆胆他有艺术的话上看他你他那个被动还要是喔当然"
  },
  {
    "seconds": 4680,
    "d": "赞 完了我试图长按加速[吃瓜] 回妹妹信息是吧 吸血鬼战绩也不错  但是输了一大半 来噜来噜 给咱们看视频，海大富和妹妹聊天 小海在放羊，泰坦不砍树跟放羊的聊了起来 小海玩一把洛，表演一下 电厂 看missing的洛海大富手痒很久了 石油滋生什么来着 这也一样 工厂 ",
    "date": 1699129818887,
    "comment_count": 13,
    "s": "然后听到那个大高山叫做没去打高了这边就是去摸了被的打很大的嗯?那就是边境了兄弟们咱们现在是已经快到路阿彼波了这边呢可以说是一半沙漠一半海啊就是在这样一个沙漠的旁边这个城市居然是大西洋的四大鱼场看见我们要觉得这一形双眼水要差不多十十块钱一钱但是上过地区就是一样的那边这个就是毛泥坦压铁广公司的拉的这个三公里的铁广石这个是全世界最长的火车三公里有上百节车箱这个车箱真的是一眼往不到边上一次我们就来体验了你看在那上面还有人呢那打那个孙公车的下一次我们来体验一下这次时间不够有没有朋友知道这是什么管道啊这个应该也是石油管道吧这个真的就感觉像是电影里面的画面好感觉跟环境鬼土里面我掌握这个真的和吃鸡里面的那个画面一模一样你们发现没有就和那个沙漠土有一个地方一模一样感觉开上去所以你们这个地方就是白酒一半贵魔了个一半贵魔脸坦压这里就是那个戒备啊这个其实都已经没有了被疯化掉了大家看那个冒的飞验的地方就是他们那个铁矿石都出口感了那个矿石对"
  },
  {
    "seconds": 4770,
    "d": "废土风格，疯狂的麦克斯 法克海大富 开炮 海大富法克鱿 泽拉斯 开炮 泽拉斯 玩璐璐 泽拉斯 哈哈哈哈哈 泽拉斯挠头 对面海豹 一选泽拉斯啊？ 狠狠地折磨我[爱][爱][爱] 对面文森特+小海 坏了，海豹突击队 这把对面海豹 在对面 对面海豹 狠狠折磨特海组合 这怎么还能看对方视角的 教学怎么打自己 坏了，对面文森特加小海。[dog] ",
    "date": 1699129909920,
    "comment_count": 23,
    "s": "那我没来怎么说我说我什么要打的是怎么说多行都可以我也都行你想你想打的想怎么说我都行啊都行我都行那就开炮怎么他到会那就怎么他那就怎么他很很在折磨他那对了我挺怕手长的这种哎还是学时可以哎怎么说怎么说还是班猫的你看样子应该看过我直播的看过你周边应该把十头人吗那长都是我是啊我打来闻当的话或者上的是班猫的然后那边一般班猫的帮你谈一下的情况一般很少班的时候呢装白的话我就班时多人不是这些就是外国人上记住哈两个二现在就是学校觉得差不多的班本都同人的不过各个思议的班本一直能思议过来的人还抢这怎么看出来的你要说一个班们一两班们把他淘汰了的吧其实这种都不厉害能思议过来的都是比较当地和公司这也不两个吧这些就是那个中国公司哎也都也都不厉害不用钱带了老板还是要信你能在各个班本中你能信的了他们这个是不什么呢这个这个是什么与他们的差点我吵不余的权上面掉入一下估计好爽哦我吵这相当于他也是停在那里不进"
  },
  {
    "seconds": 4860,
    "d": "摸头怪 这把猥琐打，对面有小海 海大富想钓鱼了 [花] 看见水你就想甩两杆。 钓鱼佬想法就是不一样 [花] 对面海鲍 海哥，我想吃鱼了 忘记了罚款的痛苦[dog] 船头钓鱼🎣[dog] 卧槽，这地方[dog] 好魔幻，一半海一半沙漠 这种涨潮退潮起伏极大的地方真的恶心 龙虾配小海的火鸡面 租船去海钓多少钱 海公公想去钓鱼了 饿不饿啊 卧槽这夹子夹死人 这龙虾! ",
    "date": 1699129998279,
    "comment_count": 20,
    "s": "我们合作了这种才就是现在一点客气还得很高就几个不行叫什么人我W可以跟我接海大夫一天那也不需要这么多呀但是没必要这样是一顿啊哇 这各种年较的玩者也未必强这种地方叫什么好爽大家在各种的版本中都有一定的自我就就比较好自我的钱都比较好这就是西非的大鱼刚好路啊离不过听到全市鱼船上千收啊我炒兄弟们咱们今天来看龙虾了这个龙虾也大呀这他给你留的吗你看总共八共停停OKOK现在这都是多少钱呢100多吧一共停 100多一共停 100多一共停 100多对 其实就是这种情况就这样与他们当地运人叫扑扑这些是他下大小这本的海鲜都是从大箱来的他们也挺好的你看那的时候怎么说八个小吧来吧那后面的版本他是赢不了随着年纪的增长对吧那后面的版本就不太行"
  },
  {
    "seconds": 4950,
    "d": "借海大富钓鱼一天 今天咋不露脸 主个w 粉丝？ 爽闷了 啊？ 好好好 爽翻了 这不是k的？ 直接读书 出戒指啊 开炮，开炮！！！！ 怎么不出个戒指 直接一层了 这怎么花的完 出电刀吧 出戒指加血药啊 ",
    "date": 1699130089273,
    "comment_count": 16,
    "s": "你这些青春给了德蓝文随时的名字青春给了德蓝文反正有双方他不会野兽玩德蓝文的吗我把德蓝文牵着就了哎呀 这个头我超什么这么报养几个神兰 ong还怎么小我牧养应用手蚌还可以脏从 architecture果然是我看到他的还没看到檜洞"
  },
  {
    "seconds": 5040,
    "d": "开炮！ 让那个瘸子出眼石！你c！ 直接爽局了 哈哈哈 被A闷了 海子哥[爱] 戒指血瓶，把这药卖了啊 妙啊 真假文森特小海 对面文森特加小海？ 对面ad很猛，上一把刚拿五杀 大概率是粉丝了 海门弄锤 好q [明日方舟·音律联觉-灯下定影_喝茶] 这文森特加小海不行啊。[dog] 这偷钱爽歪歪 对面还可以啊 [滑稽] ",
    "date": 1699130177684,
    "comment_count": 19,
    "s": "有有有有有有有哎有有有有有哎有有哎有你要怎麼搞哎有你要怎麼搞有有咱再玩完都沒壓制你啊那不行啊我要幹嘛哎唷我差點S我我炒 tid好啦跟著一兩隻等待對面AZ很懦上也把剛拉姆殺真的假的那就這再來玩大塊怕不是要送到接玩中風興去了"
  },
  {
    "seconds": 5130,
    "d": "真的 对面ad很猛的 鲍飞好补啊 对面文森特不行 不买血药啊？ 原来猛的不是德莱文锤石而是小海文森特 3/0/2？？ 对面ad是主播吗？我想去看看受害者视角 李逵李鬼么哈哈哈哈哈 得拿头啊，兵都被辅助抢了，人头得抢回来 鲍飞辅助你没看错 挠头啊海公公 本来可以虐泉的就是辅助牛头不太行 相形见绌了 挠头啊海公公 汗流浃背了[dog] 麻了 峡谷记第32章《真假海豹突击队》 快挠头 挠头 角色互换 可以看得出来对面文森特今天不在状态 不挠头没灵魂 ",
    "date": 1699130269993,
    "comment_count": 23,
    "s": " liquid打的玩有转弹杯耳朵能我也挑一谁難受ètres怎樣麻煩大輩啊"
  },
  {
    "seconds": 5220,
    "d": "啊？ 对面小海汗流浃背了 塞拉丝我就看看 海公公晚上好 一拉一扯之间打野差距出来了 被拿捏麻了 挠头挠头 哈哈哈哈[滑稽]海报组合被对面打麻了[dog][dog] 海门弄锤，阿特面前转斧头[妙] 试图穿兵Q 气死了要 哈哈哈哈 对面是文森特和小海吗 哈哈哈哈 猛猛猛！ 哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈哈0 ?????????? ？？？？？？？？？？？？？ 啊？ 哈哈哈哈哈哈哈 啊？ 这 哈哈哈哈哈 哈哈哈哈哈 66666666 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈近近景近景 666 哈哈哈哈哈 666 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 对面道心破碎了 猛猛猛 哈哈哈哈哈哈哈哈哈哈绷不住了 哈哈哈哈 挠头最强魅惑！ 这个老六 牛逼 笑死了。哈哈哈哈 太好玩了 哈哈哈哈 秀 太恶劣了 ????? 哈哈哈哈哈哈 道心破碎 海门弄锤 挠头[滑稽] 哈哈哈哈哈哈哈哈哈哈哈哈嗝 明显快红温了 乱我道心 看你挠头生气了 对面：15！ 以前你都不挠头的 海报组合被吊打！！！[dog][dog][dog] 辅助双杀下路 挠头嘲讽对面召唤师 笑死我了，鲍飞好好辅助 ",
    "date": 1699130359670,
    "comment_count": 61,
    "s": "哎呀怎么还心话快跑哎呀我真的我不敢了哎呀我炒哎呀哈哈哈我说了我说了风不住的我好太搞笑了老子花雅赶家咋那了"
  },
  {
    "seconds": 5310,
    "d": "挠头给对面升温了，直接红温下路两人 海报组合被吊打[dog] 可以打字 你以为你是文森特啊 太想拿你的赏金了 这回伤害可就不是一个等级了啊 感觉应该直接杀人书的 汗流浃背 妙啊 传下去，海豹突击队被打爆了 海陆空？ 汗流浃背 很急 逆天 哈哈哈哈哈 问对面是不是文森特 对面的锤石W为什么没伤害？？？ 哈哈哈 这个锤石要是小海就勾到了 对面好气[大笑] ",
    "date": 1699130450781,
    "comment_count": 19,
    "s": "我我就你我我所有不能拍了要你很大等等啊不然先一下这他说脑头太高了说实话哎记不为什么没有什么超红的工作呀哎呀不不住了喂快快帮幫帮帮呀快要快帮帮其实他是吵个热门不會打這噴霧吧"
  },
  {
    "seconds": 5400,
    "d": "对面好想杀你这个挠头怪啊 对 太恶劣了 打字 特哥？ 输了都行一定要杀泽拉斯 问下对面是不是特哥[dog] 哈哈哈哈这德莱文红温 气坏了 问问对面是不是文森特 德莱文红温了啊 问问对面是不是文森特[dog] 小海你们就是这样对待你们的粉丝 哈哈哈 两个人已经上头了 快超神了 哈哈哈 红温了 快问问是不是 就想杀你 你1000块 折磨 挠头 直接读书 眼红了对面 超神了 接着挠 德莱文被当小兵补了[dog] 红温 被降智了 坏了，已经不想思考了[dog] 杀人书 下路都这样了  对面打野呢？ 快挠阿 赢不赢 已经无所谓了。就想杀你 快问问下路是不是文森特 接着挠啊 快问问啊，特哥？[dog] 对面小海好菜。 快问纳[妙] 马上解锁隐藏任务 ",
    "date": 1699130539063,
    "comment_count": 40,
    "s": "别乱真的出来啊打了哈哈哈我后面打出疯了不牢的不牢的我把他疯了哎呀好的海铃吧 Chair我腰好像打好眼打我是的快来我败君他好眼打我没事感觉现在已经散失了大脑下地了不知道该怎么输到了既然一天不会被我观念"
  },
  {
    "seconds": 5490,
    "d": "这都不读书吗 问啊 小德不行呀。、 挠头还是太搞了，以后比赛上要被禁估计 挠头降低对面智商 和小特一起打下路  终于要超神了 不要怕  挠头 你问问对面是不是文森特和小海 对面是不是特哥 小海问问对面是不是海豹突击队 全是享受 辅助还是不好读书的 他可能只是打不了字 一个Q半血 半管血 赞 四大皆空 ？ 四大皆空 四大皆空 全空 哈哈哈 好一个大不中 四大皆空 人晕了 超神！！！ 四大皆空 被折磨了，心态局对面 超鬼了啊 对面是小海文森特组合吗？哈哈 超神了 德莱文再二塔对线，对面是文森特（确信） 对面：这真不是在玩无限火力？ ",
    "date": 1699130632676,
    "comment_count": 33,
    "s": "他要碰我的啊开了所以韩晴没碰我我超EQ半血说我要去解决放镇坚呵呵呵太近了别管是好的"
  },
  {
    "seconds": 5580,
    "d": "甩狙 让烬打好他的辅助别总想k头[dog] 锤石：我只是想拆个眼 小海，问问对面是不是文森特 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 结束了罪恶的一生 杀人数！！！ 龙王看不下去了啊 皮没了 超神给终结了 神狙 龙王看不下去了啊 书！！ 对面心满意足了可以15了 尊严书 WQ可以秒了 读书 两个玩狙的 结束了罪恶的一生 快问问对面下路是不是文森特 举报一手锤石吧 ",
    "date": 1699130723676,
    "comment_count": 21,
    "s": "咋摘摘得不到怎么 death奈人死 L有了有了哎呀我痛沒了龍啊想跑我會讓你見識一下真正的播放太責任了看著都責任了我都沒了太責任了我沒了主買不起啊所以你誤會是"
  },
  {
    "seconds": 5670,
    "d": "鲍飞伤害真没你高 这德莱文 [花] 居然还不挂机，是我真的心态爆炸 对面下路就是海报组合 德子已经2/9了 心态局 ? 帅 100 辅助行为ad买单 文森特：？？？ 可以。锤石心愿已了 [吃瓜] 对面是文森特吗 [捂脸] ",
    "date": 1699130812073,
    "comment_count": 16,
    "s": "你没可能我杀比重来还个我这英雄很难的没大家看到那么简单的这英雄最现在压子里很重要的哎呦我知道哇我被這樣äd我來笑妳的辣絲我~~她的吵是什麼所以不是 todd说什么只责贗爆放我在我啦"
  },
  {
    "seconds": 5760,
    "d": "看得出来，俩人玩的都挺开心 这文森特真菜。2一9了 发条？？？？ 锤石：不想丸啦 下路两人加起来不值300. ?? ",
    "date": 1699130904381,
    "comment_count": 6,
    "s": "我这些死了两波了呀快的哎呀能不能管我吗这么大距离哎呀我上决自� nuevos消傷戰录彼此"
  },
  {
    "seconds": 5850,
    "d": "德玛不解释二连 海大富，京东赢了，怎么看？ 这锤石好上头啊。[dog] 这锤石 治疗？ 文门弄德 哈哈哈哈哈[滑稽][滑稽] 治疗啊 海门弄锤 23333 天瀑范围这么大啊 正义制裁 书啊[dog] 憋个帽子 0145 龙王：我C 要翻盘吗 龙王：我C 龙王：守住了 憋个帽子 居然还没15 问对面是不是海豹突击队 强化大招正常 打野：下路太菜了，不送这么多你们早输了 爆吃2k大洋 龙王改版了吗 小海已经丧失理智了[dog] 对面俩人上把刚玩了你俩这组合 那么高？？？ ",
    "date": 1699130990449,
    "comment_count": 29,
    "s": "ガシ易舞到那范村 They play this mask范花起來不用,要死了礙我就要死我們注意還有那個面具發展念沒了,還能飛他確實已經打圓了感覺,他就是充門劇雙沒事,表示玩不來一點,下一把確實已經暈了不買負買負買負爆完我用沒傷害高的這一次馬上就0要7再殺個3還差30"
  },
  {
    "seconds": 5940,
    "d": "笑死了 补兵弄个帽子出来 [吃瓜] 哈哈哈哈 压力太大了 这鲍飞也不行啊 走位，，，，走不开了 一个Q2/3血 对面阿特也不行啊，被虐了 1q半血，德莱文也不想玩了 德子出门就回城 德子只剩一个大了 什么？这把有贾克斯？ 有点东西 ",
    "date": 1699131079867,
    "comment_count": 14,
    "s": "rar就緊急的旆去25神咦垮足了好了江湖 publ你一进路他不就是怖他所肯啊成功 escahia!!沒了胖手 isolate你不是阿оз拜拜"
  },
  {
    "seconds": 6030,
    "d": "扫描该换远见了 海大富[dog] 坏了，小锤石们 主播还是太有素质了 是我就继续挠头了 塞拉斯帅 不胜折磨 [花] 无视野躲q，对面锤石怀疑人生了 下路：不想丸啦 不堪受辱[dog] 海豹突击队不堪受辱15了 主播这么强为什么要给别人打辅助呀 最后还是点了哈哈哈哈哈哈哈哈哈 ",
    "date": 1699131200756,
    "comment_count": 14,
    "s": "他打後戲我攻擊力真能過了過錢過龍管快別點啊怎麼點啊這把啊只要到後擊18幾我攻擊力最少一切太折磨了看戲你看你們說上班那個德來問拿那個武沙等等假的仇業不然看哎呀我拿武沙沒拿武沙啊白死我吧那是確啊所有把拿這個武沙了"
  },
  {
    "seconds": 6120,
    "d": "锤石q没有泽拉斯q长啊 哈哈哈哈哈 风水轮流转 应该都是跟你们学的 好像是鲍飞水友呢 跟你们学的 还没学到家[大笑] 如果下把在跟你对换，节目效果就来了 谁能想到会遇到你们呢 蒙面挺帅的 嘴都笑裂开了还高冷 ",
    "date": 1699131263196,
    "comment_count": 11,
    "s": "快来被折磨到了他在300也是玩的这种然后折磨被我们折磨到了转过去一年了好的放给日本人去日本人去去到最好的最好的太久了太久了太久了太久了太久了我看这个面子其实挺大的我看这个面子这个面子这个面子这里是跟一天都说40分40分这个算比较好的比较差的这里转起是最有名的最有名的最有名的像这里装着断饼那边因为它有点像人们说这个不太好是这小这边啊烤东西都给捞走了现在这个办法好点烤的鱼啊就要放贵了看一下我们今天的司机Mohamad全服装了不还没点对不跟我说话你看他们好着高冷啊好 站门乐观点好 站门乐观点我跟你们看一下这三梦里面的床那个床户都开着特别想三梦乐图啊不是三梦乐图头锋好像只有一个头锋就一个头锋啊可能就是买航筋和商人啊就出车货了什么这么危险但是要不敢拿但是算了我头的盖子是装顶起来了"
  },
  {
    "seconds": 6210,
    "d": "全是toyota 这么大地方还能出车祸？ 只有一个好像是野生的 周围啥都没有也能出车祸吗 偷骆驼 歪果仁的蚊香是啥样的 开小卖铺不会算账 当然用榄菊啦 现在科技发达了沙漠可以生存了啊 骆驼驼峰可以吃[爱[dog] 你说有没有可能他们只是不会算所以才三十块 ",
    "date": 1699131351554,
    "comment_count": 11,
    "s": "小花第二出去下巴帽OK大家洗一下沙漠你這個水特別珍貴OKOK行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎行嗎他們算賬算不來啊行嗎行嗎行嗎行嗎行嗎行嗎他們買了這麼多吃的一共是花了140140的話大概就是30塊錢在沙漠裡面這麼多東西還是挺便宜的他們那個同時裡面特別熱我們剛進去一起買40度這東西在沙漠裡面都是迷逐珍貴以前的古老的商隊走路途啊他們就吃野藻野藻的糖分特別高哎呀這個路途感覺好奇怪還是中間頂起來不是沒有那個窩的話別人不是坐不上去嗎坐不上去嗎"
  },
  {
    "seconds": 6300,
    "d": "你说烟草吗？ 这是骆驼幼崽 骆驼分单峰和双峰的 单峰骆驼 单峰的 野生骆驼一个峰啊 公的母的吧！ 单驼峰一般都是吃的 单峰的 单封的 那是野生的骆驼 单峰骆驼 有个东西叫鞍 来了海子 为什么不是骆驼幼崽 京东赢了，怎么看主播 开打开打 因为干旱他的存储水 骑久了中间压下去就是双峰了 看下天赋带什么 他们那边不会拿骆驼当神把？ 坐着看躺着看趴着看蹲着看跪着看站着看 海总来首远古的回忆，野摩托 主播说四支 你竟然没看打kt？拉下去重打 小海天赋是带u盘[dog] 海总来首远古的回忆，野摩托 ",
    "date": 1699131438654,
    "comment_count": 27,
    "s": "所以我们那个时间就带着老逆室开着托楼他还有枪干了还给我看他的枪针要请我今天晚上去他家开枪单风落头这样子吗他跑着他肯定死了就一起 disafiren吃了融化fun Barry哎明天早点来"
  },
  {
    "seconds": 6390,
    "d": "看下天赋 看来不是上一把的下路了 主播说四支lpl染绿毛，望周知 打kt多好看啊没看的拉出去打一顿 哭着看骂着看笑着看 [OK] 4点来 海哥 压力拉满 明天一点来[dog] 海哥看下天赋 明天明天 你有直播权限？ 海总来首远古的回忆，野摩托 好好好 希望 好好好 [哇] 很符合锤石形象 支持LPL！支持小海！好好好！ 希望LPLLPL全部晋级 不是明天晚上直播染头发？ 给大伙看黑色优点就行 直播完事才能去啊 先染为敬 省了 大胆，看不起LNG是吧 哈哈哈 海大富？ 我想看旗袍 我的千棘在哭泣 在哭泣啊 剑魔有点帅啊卧槽 看对面打野ID  在看阿特的。[dog] ",
    "date": 1699131530943,
    "comment_count": 33,
    "s": "好吧明天LNG最后一站LPLO最后一站四字LPLO人蕴毛那母所未言的明天如果说出结果LLNG曾经已了后天就去好吧后天晚上你们就能看见我开山上头 绿毛好吧明天来不了啊 明天估计打完都气的能开波了 明天直播啊 明天怎么去直上后点去我没有直播存些啊这个东西要提前申请的夜光多连我都想战胜履汗汲火入室 회书"
  },
  {
    "seconds": 6480,
    "d": "‘；；；；；；；；；；；；；；；；；；； 要不赢了不播了直接去染吧 这就不是人 虽然锤石也不是人 发条这皮肤不如原皮 锤石有好看的你又不用 皮肤压制 看对面打野ad 染发不影响直播 锤石这个皮肤很好用吗 头型一样 莲花 灵魂啊 死兆星皮肤怎么样 金属那个 灵魂莲花 莲花 灵魂的那个吧 错觉  我以为我看到视频想快进 莲华 西部系列锤石挺好看 万人血书腥红之月 五叶屠哥哥，晚上 好呀 锤石有个露脸的皮肤啊，挺帅的 暗星 破败解封 个人感觉死兆星不错 锤石好看的皮肤也不挺多的 灵魂莲华啊[妙] 白色的 源计划，西部魔影，莲花 灵魂好康啊 神龙尊者，炫金典狱长不都很好看吗 春晖大地好看啊 我觉得西部魔影好看 有没有一种可能  他说的中路团 ",
    "date": 1699131623247,
    "comment_count": 36,
    "s": "现在还扩有为什么随时都这么丑呢这个也好了这个比我的还丑一点平衡的啊说是这个比我还丑直播两模量不影响正常直播这次比我还丑随时真没好看的随时哪个皮肤很好看啊中对的啊快去墙人头有人要送快快快有人要送手慢着五妈骗人的哎呦我炒骗人的我炒"
  },
  {
    "seconds": 6570,
    "d": "？ 赚了355 没开麦吗 霞结束了啊 买了双鞋 经验吃不到了 这个皮肤手感好 其他的手感一般而已 被皮燕了[dog] 经验没问题 霞结束了 对面打野和阿特像是情侣ID[dog] ",
    "date": 1699131715653,
    "comment_count": 11,
    "s": "不如果。好我们下来是直接上大量一个一上去还4个人的打这一天见魔焦撒太坦没焦撒这个云金不来了吗你运坏了哎连练杀齐琦"
  },
  {
    "seconds": 6660,
    "d": "坏了，被发现了 认出来了 有点东西 要被军训 我是冬瓜 那个打传奇 送顶赞 私信我 认出来了要打麻将了[dog] 这把要2v3了 泰坦找直播去了 帅 小海人傻了 帅 特哥id和对面打野id[大笑] 这q闪 帅啊 正义制裁 哈哈哈哈哈或 这q闪我真没想到啊 反应好快 拼了（送了）[dog] 跟他拼啦！ 跟她拼了（送一个） 丹砂 ",
    "date": 1699131805244,
    "comment_count": 23,
    "s": "哎呀我怎么那一刀能A到其他的地板去的啊行那也不印象快了老年中和正几钱出来了这个怎么说不好一遍啊你先没难道我跟你拿着那鱼正没OK来来来来动手动手二段长爱情哎呦哎呦我差我要跟他拼了哎呦为了裤长还是帅的呀他在那世界上为很多裤长很多很多全是那种裤裤长"
  },
  {
    "seconds": 6750,
    "d": "那个打传奇 送顶赞 私信我 情侣ID 因为猴子放不出来，猴子皇子，只能蔚了 直接走回家，用什么机票啊 粉丝见面会 今天难道是白银局？ 我堵T11穿2 ",
    "date": 1699131901464,
    "comment_count": 7,
    "s": "这个感觉这是八强用的用位的效果感觉比之前用位的效果强好多啊现在这个东西这个时间点不能长东西来啊再长的话就要长机票了快了刚才在那家我只缓淺我的s我看未看到呢天啊"
  },
  {
    "seconds": 6840,
    "d": "游回来就行了又不远[dog] 明天t1晋级。 喜欢来？ 快跑 小蝌蚪来啦 没闪现了 q不到 今天有挑战吗[dog] 一号种子亦有差距 给路打油 那个打传奇 送顶赞 私信我 faker还上场？真是不老传说了 感觉lng要飞回来。 妙啊 哈哈哈哈哈 蜜桃 窥屏暴打文森特是吧 蜜桃 对面玩不起 蔚合理运用 相信香蕉？ 蜜桃 蜜桃啊 要不要遮下地图 蜜桃 蜜桃 ",
    "date": 1699131980743,
    "comment_count": 25,
    "s": "這個真不好越了哦哦哦快跑快點不行哦無涼啊哈3喏未来怎麼賣一下唉未出道ал har"
  },
  {
    "seconds": 6930,
    "d": "楚雨荨真搞笑哈哈 作业帮直播[dog] 我回来啦 那个打传奇 送顶赞 私信我 ccc cd 大飞打了十年了 帅啊 细节结巴 不禁言你还一直发是吧 很有精神 赞 妙啊 有点东西 脚本机器而已 离谱 赢麻了 这塞拉斯不懂事啊 大飞年纪大了，队友没有扛鼎的，赢面不大 妙啊 ",
    "date": 1699132067891,
    "comment_count": 19,
    "s": "他可以怎麼好這麼快啊那打到的話會反環一般的那個CCD的這個那個這個那個像就是一樣我今天從我還在看8個呢我看8個跟3個也排到他們的生活一個個很判的能不能排到我的時候你們也犯得很壞啊進來就認什麼啊沒有爆票這也是一個這個這也是主播希望的是所有把主播按在按在家裡打按在防禦上除了衝過來"
  },
  {
    "seconds": 7020,
    "d": "那个烩耍 传奇 送顶赞 我只能把主播摁在床上起都起不来[dog] 快进到老子出来了ij小特[大笑] 赞 这不有人报位置 海子直播间怎么这么多打广告的 5个人挨个送是吧？ 灵魂都不检的？ 传奇谁烩 装备我给（斯我） 送顶赞 都是沸羊羊 ",
    "date": 1699132169236,
    "comment_count": 10,
    "s": "吧一下啊我要啊我吃了啊 然后加衦不知道我第一跑搁搁搁搁好像一刀砍爆擊之後,神有點砍不見了算是好像蠻傷害的,搞了換壓的,三張球還是痛"
  },
  {
    "seconds": 7110,
    "d": "才看到霞还没6 怎么又来一个还封不了？ 自投罗网 6666 差一点点血 传奇谁烩 装备我给（斯我） 送顶赞 ",
    "date": 1699132248545,
    "comment_count": 6,
    "s": "有這麼多口味的酒我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味我會不會有這麼多口味差不多差不多差不多差不多差一點點點點怎麼可能會哪天我被爆殺的時候能不能不要抄疤我能不能不能不要抄疤我能不能不能不要抄�own我能不能不能不能不要抄疆我我終於有一天沒法遊戲我終於有一些沒法遊戲散带一个老年主吗"
  },
  {
    "seconds": 7200,
    "d": "永恩有操作啊 房管何在 给朕封了这广告 今天怎么这么多打广告的。 ？什么广告 嘿嘿 月初冲业绩呢 小心点，估计有窥屏的 让我看看！特哥不要拉 十年老粉 我都没注意看 怎么是主播封的 有人报位置 十年老粉 [抓狂] ",
    "date": 1699132342139,
    "comment_count": 14,
    "s": "前半先咱们做个人小球呢真的已经很笨手我发信好像都来的现在还干"
  },
  {
    "seconds": 7290,
    "d": "还想挡泰坦q太坏了 细节抗塔 每日打卡[dog] 小兵 我好容易 大招厚葬 要对面说 王子请虐泉 没开 这泰坦 哈哈哈 [鎏金之夜_大笑] ",
    "date": 1699132438338,
    "comment_count": 9,
    "s": "現在你們還不上號掛左兩把打到完來啦感覺我叫不你瞧我我已經不劍全很多年了這怎麼短他這個兩個字打到我怎麼感覺有點像那個什麼來的啊像那個像那個牛逼用我看狼馬上過的時候就今天就是可得這件爬牆頭上的"
  },
  {
    "seconds": 7380,
    "d": "要对面说 王子请虐泉 泰坦卡自己平a呢 泰坦企图弑神 战又不战，退又不退，扭扭捏捏，却是何故 ？ 笑鼠 哈哈哈 农？ 饮血剑=抽血泵 大威天龙 海大富反骨又来了 ",
    "date": 1699132526754,
    "comment_count": 11,
    "s": "當地瞪著我砍掉用Replay機抱還有声就秒啦 pumpkins一整一整一整一整一整一不是贏一些今天的钱不够啊贏一些今天要上先四那先四个败买个用走吧够的话肯定就贏一些我那天上楼板菜的时候就遇到一个手元例如导米迢地打"
  },
  {
    "seconds": 7470,
    "d": "黑车 坏 我就猜到了 有坏人 队友好难杀啊 群众之中有坏人 天天坑队友。[dog] 队友好难卖啊 55655445444777hjjhjh fnuvuufus 剑魔，我叫你来泉水，龙了吗 逃出去就算成功[dog] 晚上好小海 从天而降的勾 进进进 ",
    "date": 1699132633332,
    "comment_count": 15,
    "s": " Come on!考诺?谢谢呢?新啊下面,剩下 der那想要飛啊我來前水他會也不是"
  },
  {
    "seconds": 7560,
    "d": "什么意思 刚来就五杀 怎么不来烬烬烬了 [花] [妙] 赞 ？？ M是吧[哇] 大龙加分 ",
    "date": 1699132716535,
    "comment_count": 8,
    "s": "房애在勝中鮪餐你每次都可以 simulated你每次都可以你每次都可以我每次都可以我每次都可以其實我也挺喜歡沒有我一兩次我那紅的特別是那個對面捏我越來越很我這就越有感覺"
  },
  {
    "seconds": 7650,
    "d": "满天鲱鱼 [吃瓜] 水晶被打爆了 人家没点 666666 小兵把人家水晶打爆了 爽 玩吧牛牛吧海 玩吧牛牛 ",
    "date": 1699132815358,
    "comment_count": 9,
    "s": "那其實玩不清只能讓你玩遊戲變得就是墳墻你們知道真的本款的不點用15刷了火熙這次的玩具再去找一個好看的非反論千萬別讓段一紅眼反派因為他分分鐘能將主角打死他叫老英掌控的全亞洲80%這個看過看平凸怎樣沒用這很驚嘆這裡什麼樣的給其他公司是200光影200你星期六"
  },
  {
    "seconds": 7740,
    "d": "玩过牛牛了 这集也看过了 有种中国集市的感觉 成龙 那你去看啊 崽总 海总，想看你演一把啊特 想看海公公来一把莫甘娜[哇] ",
    "date": 1699132881632,
    "comment_count": 8,
    "s": "謝謝我們太強是不是太強這是麥 inst characteristics有什麼來說 다음om新鐵器我也喜歡 everyoneadius也是 Đồ with China責任 han� quadruc你幻想也630了是的年续去的话是600电影的话是500是的这是什么样子吗是的捷克尼是什么样子OK 您知道捷克尼我看着我看着我看着我看着我看着啊 白费的我看着我看着我看着我看着OK 还有软薄这次我们有六级的它有六级的不明显 背面背面大后面大后面终于不明哇这几看过吧这几看过吧这几是好夸张这几是好夸张这几是好夸张这个500谢谢这都是以来无啊Lolive的电影啊你把你放在面前啊我把你放在面前我把你放在面前然后你放在面前然后你放在面前"
  },
  {
    "seconds": 7830,
    "d": "小帅锤石：那你看撒 多瑙视频是吧哈哈 Uganda forever 这集你真的看过 想看海总演啊特 6666 他们这电影还有当地配音 800弱爆了 这汇率是多少啊 最少一千 我在你直播间看的！ 都上一万了 你别理他  他自己看过  想看海演啊特 你真的是鱼的记忆海 想看海演啊特 这汇率1:100？ ",
    "date": 1699132970028,
    "comment_count": 17,
    "s": "这是烤鸡和烤油排这个大哥我都还没有问他就直接请我吃了尝一尝这个新鲜烤的牛排等会一口有800这个都好论啊这个辣椒面也很好吃啊后悦一口 吃一口 吃一口 吃一口吃一口 吃一口 吃一口 吃一口 吃一口OK 这是烤的羊肉尾巴都还没切掉呢那个是鸡肉就是辣烤的I prefer to take a callMake two dogs这个不同应该也挺不错的所以烤出来肉才这么香咱们要一块二块这就没看过啊这大鸡表大鸡子那我早在大鸡表大鸡子都是卖牛肉卖出来的Thank you还给我送了一些刚刚我来就尝了一口哇这加辣椒面的酷的酷的2,000Can I eat here?No, no, no2K take做礼包的No, no, no, come on, please2K take a kissOK, thank you, thank you就这老购人很好啊刚我让他把我买平可乐然后这个是250我就给他我手上拿了一赞200和500他就让我给200就好了就这人真的很好就少收钱的这种是真的第一次见而且就是我还没收买入的时候他就主动给我长了这个的确很会做生意啊不可能在我嘴部先看的"
  },
  {
    "seconds": 7920,
    "d": "不清楚 想看海演啊特 好多小蜜蜂 非洲小蜜蜂 6级粉丝牌了 海大富知道嘛？比例 想看海演啊特 终于 海演是啥 纯铜的黄金 这表好啊 100比1啊兄dei 广州产的 两千=20块钱 特哥说你了，小海能不抽烟是最好的 这种人出去吃吃喝喝就把钱挣了？ 所以就是100比1 打游戏的时候烟停不下来 烟来！！！ 不打游戏的时候才能停 不上香不行 ",
    "date": 1699133066222,
    "comment_count": 21,
    "s": "这个环境还是不是很好啊很多双影头衣能不收最好不错啊我都想过借了但是没有那个粉薪别的家人吧能不错也是最好这玩意儿不仅费钱的还那个你说嘛你说分别多哪多哪刀人就是两万两万万钱他这个肉呢是带了一点点肥的还刷身体欢迎来到英雄联盟这个有你你的左右哇他真痛啊趕快遜不用 some"
  },
  {
    "seconds": 8010,
    "d": "锤石的钩子耗蓝不怎么高 就是打架的时候打着打着就没蓝了 架不住海大富不空q，CD快总q啊 薇恩怎么长的和卡尔玛一样 ",
    "date": 1699133170227,
    "comment_count": 4,
    "s": "培料提供那塞那加分你最少要這個兩個下我加起來要三四哎呀怎麼來冰哪來這麼快滾自己拿兩根沒懶身兩卡今天呢不爲右沒懶"
  },
  {
    "seconds": 8100,
    "d": "游戏结束 寄 游戏结束 3分钟在2塔对线 这等级卡的[花] 回到一塔 好好好，3级二塔对线 我们广场舞就放这个歌曲 ",
    "date": 1699133284626,
    "comment_count": 8,
    "s": "由 typingję 중간 Gotta experience Catholicос 점막 widespread content"
  },
  {
    "seconds": 8190,
    "d": "老好听了  雀食好听 还是爱看对面桀骜不驯的样子 30年后广场舞没有小海我不认可 what 老板糊涂啊 ",
    "date": 1699133328828,
    "comment_count": 6,
    "s": "dn另外一个大哥别的大哥大哥拚她怎么可能还在视othermal ah ah他還有一個Q他剛剛走到野生去我一台A就要走了他搞了一個AQ一夜微笑的動物很電池啊謝謝老闆我一天在地上我一天在地上我一天在地上我一天在地上我一天在地上我一天在地上我一天在地上我一天在地上"
  },
  {
    "seconds": 8280,
    "d": "[赞] 咸鱼翻身 已经结束嘞 刚下班，谁赢了 jdg31kt 3-1 ？ 菜就多练，以前是以前，现在是现在[哇][哇][哇][哇] 哈哈哈哈哈 哈哈哈啊哈 啊哈哈哈或 哈哈哈 我朋友脑癌晚期想看死兆星皮肤 有点东西 空城计 玩的花 lpl3缺1 好骗 哈哈哈哈 t1走了没 丢个灯笼就怕了 ",
    "date": 1699133421147,
    "comment_count": 21,
    "s": "也好怕多打的不光比较重要也可能还在骂他头唯一的犯罢点就是什么在马这一行还是是自杀在我不让是枪 corn拿我的銀帽吧我還是怕我家不是你反正我都寧幹啥呢"
  },
  {
    "seconds": 8370,
    "d": "哈哈哈哈哈唬人 灯笼伤害高。 一个灯笼给对面吓住了 有本事去打白银局啊 打不过也要打 朋友脑癌晚期想看锤石死兆星皮肤 0-6能打出6-0的气势来 我白银尊者觉你你还得练 说狠话的是大师 哈哈 ",
    "date": 1699133510820,
    "comment_count": 10,
    "s": "什麼?就啦何不啊你是什麼意思那边的打点会说很坏的呀没意义来就这么什么啊啊我看你们所有拍到三位拍到八哥挺能说很坏的我这全是什么呢这个卡来可以来点很坏呀你发一下我的根本是很怕都不发一个的啊啊啊啊啊哎我现在白的白是一呀别乱说不只有白是一的实力呀这把打完的话就要多两个"
  },
  {
    "seconds": 8460,
    "d": "好好好，急了[dog] 海大富法克鱿 vn看直播了哈哈哈‘ 卤出鸡脚了 蜜桃 呀嘞呀嘞海大富混蛋一天短袖一天外套 你他喵的[妙] 一会儿都跑来看直播了 你猜猜为什么VN才两级 话说海豹天天炸鱼实力不会下降吗[dog] 对面直接不玩儿了 去看直播 ",
    "date": 1699133597916,
    "comment_count": 12,
    "s": "黑的一样多个小黑子小黑几最少多一个平时力打出来了黑粉小黑几这回没了 dürfen行不能oring游笔直播间裡有个没了?蒸炸镢还是很11别行"
  },
  {
    "seconds": 8550,
    "d": "真爱粉[dog] vip弹幕位 不是应该打爆文森特么 魂不检强迫症好难受哇 还是忘不了狮子狗加翠神[笑哭] 清风拂杨柳敢问是段友 赞 卧槽？有段友 段友[花][花][花] 哈哈哈 哈哈哈 致命点燃 ",
    "date": 1699133694122,
    "comment_count": 12,
    "s": "啊哈哈哈哈啊哈哈哈哈啊哈哈哈哈哈哈哈哈他這部分是想應該要大得你能讓跑的有一個閃煙帶偏了嗯我辣吧等 咾一個大嗚嗚哇打你給兜的给我你給抖我的 go在我的在我的鞋子敢大炮加上一方斧頭自...哎呀這個監兒怎麼怎麼不會跑啊unny"
  },
  {
    "seconds": 8640,
    "d": "段友出征[花] 烤鸡 天王盖地虎 好久没见过暗号了，真怀念 致命点鸡 冰鸟被融化了[花] 宝塔镇河妖[花] 小鸡炖蘑菇 蘑菇放辣椒 小海还和那个街溜子在一起玩吗[dog] 啤酒小龙虾 段友是一家 蒜蓉闷吓箍 好好好[哇] 妙啊 ",
    "date": 1699133778632,
    "comment_count": 15,
    "s": "我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里我可以在那里嘩嘩嘩戈吧嘩嘩嘩沒有鬥貞率度智 wale화나요嘩揭穿這個像 street好像有點正在正在更加淺甜あっ纳一丰一丰不紧纳一丰纳牛一丰手偷偷摸摸我还跑了哎我原来把把把他太弱了一里本来手就短"
  },
  {
    "seconds": 8730,
    "d": "锤石打塞娜和塞娜打锤石都有百分之二十 勾到哪里了？ 的伤害加成 勾到他的黄金肾了[哇] 钩到后门了 话说，没有彩蛋吗 一钩一个不吱声 没蓝？你出吸蓝刀啊[dog] 对面塞纳坚持不到彩蛋[哇] ",
    "date": 1699133887829,
    "comment_count": 9,
    "s": "蛤?這麼痛嗎?奧?這是哥哥打你了好我們再有再有你藍了怎麼有不錯紅瞎今天有敬禹50塊的輪吧很難受每天穩定正義正午時感覺第一天讓整個50後面拿回天年玩"
  },
  {
    "seconds": 8820,
    "d": "？？？？ 文森特本来就只有三千 你还拿走一千五 这也是你的算计？ 菠菜套路 不愧是你 拿捏 先让他赚个小便宜 赞 海子激将法用的好哇 哈哈 哈哈哈哈哈 这个我会 好一招以退为进 哈哈哈 输31天就是1550  输三十天就是1500  [吃瓜] [dog] ",
    "date": 1699133959344,
    "comment_count": 19,
    "s": "哈哈你想如果低天不让他个真的50的话第二天有时候我又赢了他就不会玩但是你让他个赢赢四之后哎后面就直接上头所有的马心里还是哎感觉以后不玩那个红毛鱼的吧对嘛所以说你本来凝望你没多少今天赢你的我想一下确实也这样子不太好哎哟这一天赢个50这一个月下来好像也还要有有那么多啊哇这个太行我到现在我也才死了不太好要不然这样买这么多台北怎么样你就直接赚我900吧我允许你一个月投降负一半"
  },
  {
    "seconds": 8910,
    "d": "这么惨 小海哥哥坏坏，我好喜欢 海公公今天咋不漏脸了？[滑稽] 主播和普通人实力差太多了 hhhhh 激将法，欲情故纵法 哈哈哈哈哈 哈哈哈哈 特哥是一天3000，不是一月 阿特还是太单纯了啊。[dog] 特哥没意识到输一半也是要给另一半吗 特哥太单纯了，斗不过小海 这还提前给900更亏 小海给我整笑咯 可以！ ",
    "date": 1699134049017,
    "comment_count": 15,
    "s": "这样是神过程这么多那不就是看医生的吗妈我要随道这个我想用的医生你们就直接算对吧头前是不是一把妈医生不好怎么吧我都给你省了600了你又不省你总会只要我一滴c你们就可以直接去给我转一下哦要不然我们加个租计怎么样五杀翻备他太了对啊就是咱说一说他翻备啊怎么做你该把买个买片子拿过来带一个长期的方便我都请你会原子来不来我也无所谓的你随便你了来把一马原子扫的来一个长期的 path"
  },
  {
    "seconds": 9000,
    "d": "谁啊 赞 怕不是两人瓜分特哥哟[dog] 五杀人头结算 天使不是九级完全体吗，现在咋还这样 吃到塞娜的魂了？ 天使爽麻了 怎么突然变成三十八个魂了 哈哈哈哈 偷偷点否折磨队友 ",
    "date": 1699134151725,
    "comment_count": 10,
    "s": "湯 phen快了快 unbelievable快化啦追着路头翔我不知道在这被 stress 咬车metacxx我可能天天白到我和海鸣"
  },
  {
    "seconds": 9090,
    "d": "................ 光明正大点否互相折磨？ 有点东西 人马要粉转黑了[dog] 换个锤石死兆星皮肤呀哥 视频声音有点小 ？ 海羊羊 海洋洋 哈哈哈 海大富科技陪玩[滑稽] 一般都是自己本名 毛豆超人 海公牛陪玩店 海羊羊集团董事长 小海勾人有限公司总经理 二五锤 ",
    "date": 1699134240140,
    "comment_count": 17,
    "s": "拿不到也还是不错如果你是玩下了的话除了我没了这么快的玩现在就有这么快的这也太夸张了打断了我厉害了杀几出的话每个杀几出的话你们应该呢哎感觉我以后也去搞个名片啊什么其他什么名字的搞个什么名片名字的想一下有没有搞这方面的专业的就是怎么其一个高大上的那个名片又符合又符合我特人的你有个四两左右所以二十块钱呢我都吃不完分享太大了这个牛肉给我顶饱这个这个可以来你说可以这是我刚刚吃盛的坚围给头拿着涂到的和盒我去刚刚这个来来看到我这个没吃完那给我剪了然后呢"
  },
  {
    "seconds": 9180,
    "d": "海羊羊 海总锤石  午夜屠夫 塞宾馆门缝里 大富推拿 海大富法克鱿鱼串串[dog] 海公羊 海羊羊 这个看过了 九千岁 然后加公司名 海羊羊 空军但不空Q 石海溜子 海公公厄运钟摆[dog] AAA保险业务咨询 石锤小海有限公司 联系方式 ： xxxxxxxx 嗨玩，大富[捂脸] 海钩吧[dog] 海大富 海大富 定做图案 排版 公司名本名 无了 你没有逼格的 继续看点电影啥的嘛 海公牛[dog][dog][dog] 小海勾人有限公司 灵魂拷问钩子陪玩店？ [吃瓜] 午夜屠富 审美疲劳了 能找主播打打内战吗[dog] 汉尼拔 海波东[滑稽] 海绵宝宝 海公公专业勾魂 首席执行官：海总 叫 我是小海大王[花] 海公公no逼格只会勾 海尼太美[花][花] 海公公还不够高大上？[滑稽] 海底捞 海毛豆 白色优点海大富[dog] ",
    "date": 1699134318111,
    "comment_count": 43,
    "s": "我给你拿两千给他吧看一下他是做什么的他是剪纳机的剪数料皮挺不容易的好马上来过一点来过一点谢谢I know how to say languageOK拜拜拜拜嗨 哎呀奇的没一点专业的你们要奇一个呢什么叫做什么我想呀我也想不出来就是有没有什么比较开上去高大上的那种你们懂吧这位纳首文今天视频的主人工一探长一探长呢也是在年年20年21年做冒一样这个就是场区了对 这边都场区这里边后边都场区后面还很大吗对 后边还有在后面也有这个也是一个造质场就是把这个回收过来对对对对对整个感觉像一个撒一样这些就是鞋子的这鞋头"
  },
  {
    "seconds": 9270,
    "d": "你举例又举不出来，我们说你又不借鉴 高大上的不是名字 而是公司名字 海毛豆海毛豆海毛豆海毛豆海毛豆海毛豆 和职位[dog] 打卡 鞋模 定型的 愚人众执行官小海锤石？ 倒闭跑来非洲了 换个皮肤呀 海上升明月[花] 浙江温州浙江温州江南皮革厂倒闭了 老板[笑哭]跑外国去了 你收了多少的广告费哈哈哈 20块 好久没看电影解说了 0 0  你是怎么做到一句歌词错8个字儿的。。 那边人工贼便宜 海之魂 晚上就是加班？ ",
    "date": 1699134411259,
    "comment_count": 20,
    "s": "可能不同的池马就是不同的不同的款式这个选头吗选头是什么东西这个都要多在这里的款式是凤人我是温州温州这家温州这家温州皮非常倒闭了难怪的那边是不是都喜欢做鞋我记得以前好像听过那个广播里面这家温州皮非常倒闭了那该死的老板带着二一子跑路了什么什么的现在只要十块通通只要十块钱温州就是做钱很厉害的这个就是拿来做墓墙这不这个是烧骨的像您这做的都是什么鞋这个都是从国内我们国内也有工厂吗国内加工好的半成品来这里再加最后一的工具就把它重新对对对这个鞋是半托鞋就鞋面鞋底鞋根大底完了在这里是最后一道工具所以这边就是手工来组断吗对对像他们都平时也是我们发现一块台柱子五十五龙门国五都会的这几位都是就是你们的谈员也是你们的工人对对他们不来都是鞋厂出来的平时在这里都是上帮晚上就在加班有演出他们去演出我们这个发现一旁从开始到现在演员大概有将军有100多人就来来往往但是我们有大型活动就叫他们过来找他们他们还是都过来的对就像那一盘都当家了对像他们的话年纪应该看"
  },
  {
    "seconds": 9360,
    "d": "什么黑心厂 海之霸[dog][dog][dog][dog] qwq 卧槽一个月就500 切尔西（） 一个月 500-600块？ 一个月500在一个比较落后的地方 真的不错了 正常的500 经济差 天呐   我们好幸福 工资500，一双鞋30 海公公还钓鱼吗 ",
    "date": 1699134498248,
    "comment_count": 13,
    "s": "看起來都挺年輕的對 這個女的這裡就是國情是這樣通過自己情工結學賺的錢在去上市都是靠自己的這些小孩說話他們挺可愛的也是讓我很努力的在這邊工作的話一個人拿到多少錢現在這個工作也就是你六萬塊錢一人了他們這個是在沾這個鞋領業那你團長你們之前在國內的時候就做這一行嗎在國內我也是從事那個鞋子的貿易在牙窩路嘛把鞋店一店上它就是個層型對所以做人就很喜歡這種散散的對亮亮的對散亮的鞋我和他們的性格因為他們很開放這些就是層品對 這些層品雖然看起來得很漂亮但價格也是很便宜的那這個如果在市場上您受的話是多少錢我們批發價格的話也就是三十多塊人民幣在國內感覺都買不到對那現在這個當地的這個匯率從我過來六月一號到這裡一個月別的百分之十五了一月一月就百分之十五對 將近百分之十五中整個經濟都不好現在連他們說實話最大的一地他們來說是吃飯問題那現在是在市場的時候它這個匯率是多少一月前還720難了現在880我記得以前好像是400還500就兩年前的市了就一兩年就變了一倍對 一倍多所以說我們也很困難但是這個當地老百姓更困難那上面就是辦公室就是辦公室還切了符呢是吧那個是符符不會說上面那個黃色的符講究吧"
  }
]