[
  {
    "seconds": 0,
    "d": "装起来了？ 偷瘾犯了 不输难受 偷一把队友 不偷怎么输 开偷[哇] 偷就输了 因为一把没偷 奖励一把封号 求求你阻止我 偷不到浑身在爬？ 喜欢装 非得被教训教训是吧熊小鬼 不偷皮痒痒 输一把开偷怎么样 偷块偷 熊哥下把真偷一把吧我的身体好痒 输一把下播 输瘾也犯了 输一把再输吧 偷野真不行 ？ 真的输一把 不偷有蚂蚁在爬 偷一把队友骂骂你 说的话，你自己信不 装起来了 说的是人话吗 啥时候上王者啊 想被虐是吧 求求了，来局偷野吧，不然没法发泄了，想喷 奖励封号 迷个眼你就赢了 开偷 当分奴不香吗？ 皮痒了是吧 恩÷人呢？发力啊！ 赶紧来几个人骂骂主播  续下命 偷真不得行了 这把必须输 看快去找蝙蝠侠！ 不挨骂浑身难受 求你下机 谜鹿老熟人 恩子呢？救一下啊 熊哥真得偷野吧，我快痒死了 这么吊，上个王者 因为一把没偷，所以一把没输 大伙上点压力 身体里沉睡的野兽觉醒了 指定有点特殊癖好 偷起来 奖励一把偷野流[花] 赶紧夏季 这把必须偷输 不被队友骂不爽是吧 不偷弹幕骂不了你[傲娇] 熊小鬼是吧 赶紧下 快去找蝙蝠侠 复制呢？ 熊哥兄弟们想喷你，你赶紧偷野 想弹钢琴了 没见过这种要求 偷一把就被封号，找谁说理去？ 喷我[爱] 太 什么时候弄个世界冠军小丑？ 赞 M属性大爆发？ [2233娘_吃惊] 太 奖励一把 你不偷一把黑熊都快灭绝了 [洛天依_前排] 皮痒了  想被骂 奖励你泽丽加猫 赶紧偷野 手痒了是吧？ [蛆音娘_吃瓜群众] 皮痒了想被骂了[花] 皮套难看 不如奖励自己一把亚索 太tm传说了 这把注定薛定谔的素质 对面快选个皎月吧 、 熊忍不住了[吃瓜]谁来 主要就是你不会打野，偷野就有点菜 奖励偷一把 你是什么冠军？ 熊小鬼是吧 真得偷 我玩套路的 上吧赢了没啊 你再不偷野，弹幕黑熊都看不见了 盲僧，可以偷 瞎子 不好偷了 正常玩和敌方对线，偷野和队友对线 准备开喷！准备开喷！ [大笑] 皮套难看 小丑不能打比赛的原因 疾跑 妮蔻？ 尼寇？ ",
    "date": 1698182109474,
    "comment_count": 106,
    "s": "你们一把没属无真的偷一把来吧头也要不然没法发泄了想喷人喷不了太太怕死一了我只希望对面来个软幅差的好吧爷爷怎么那么老都会进战了要不然我真远不住来自魔术器法怎么样在一开我先去在一开渗射一下我我吃服励"
  },
  {
    "seconds": 90,
    "d": "疾跑呢 队友一看惩戒，直接慌了 阳光下路 如果小丑被办了 我是玩套路的 ？ 盲僧偷了 “我是辅助” 奶妈 来了 皎月腐乳 ？ 震慑队友 软辅来了 我是辅助 《？》 《战绩可查》 ？ 下路妮蔻？ ？ ？ ? 怎么不是我玩套路的 我草 龙约玩家 ？ ？ ？ 我玩套路的 ？ 奶妈来了 我是玩套路的AD猥琐点 来了 ？ 软辅来了[花] 我是玩套路的 ？ ？ ad是不是不玩了 ？ 来啰 ？ 对生活对线 哈哈哈 你还是复制粘贴一下吧 你爱希我奶妈 奶妈一级挺猛 开偷！ 战绩可查 哈哈哈哈 来了 说一声战绩可查 下路妮蒄 马上安排奶妈 熟悉的开场白 GG 质疑 “别tm套路了” 战绩可查 哈哈哈哈哈 这中路懂啊 看我战绩 队友开始质疑 上路还叫上了 质疑 坏起来了 ¿ 坏了 对面玩奶妈你基本没了啊 上路在叫什么 开始了开始了 开始了 开始了 啊？ 开摆！ 这素材不就来了 GG 开始了哈哈哈 队友看到对面的奶妈，瞬间慌了 啊? 哈哈哈哈 妮蔻单人可以挂在下路 啊？ 哈哈哈哈哈 准备。瓜子了 攻击性认可 哈哈哈哈哈哈哈 好好好 开喷 先选择相信 这上单啥意思 妮蔻？ 哈哈哈哈哈 哈哈哈哈哈 开始享受 秒了吧 致命节奏开始了 玩偷野的待遇来了 你吃对面就是对的了？？？ 对味了 好好好，开始弹！！！！！！！！ 好骂 开始了，还没开局就对线 对味了对味了 开喷 [妙]哈哈哈哈 昨天被夺舍了？ 开始了开始了 舒服了 开喷了 第一把就开始了  笑死我了 开喷 舒服了 素质太高，删了重发 哈哈哈哈哈哈哈哈哈 好好好 好好好 好好好好好好 好骂 致命节奏 就得骂才有意思 对面的也不许吃是吧 开始！ 对劲 你吃对面野怪你就是对的了？ 享受 触发失败对局 战绩可查 开喷了 太对了 舒服了 漂亮 对味了 诶这下对味儿了 这才是你嘛 这是个好事啊 笑死，上路管的真宽 遭老罪了 对味了 开始了开始了 哈哈哈哈哈队友开摆！ 嘻嘻 想输 限制发言了 [大笑] 草，熊哥这是双输出啊 分多，不吃 对劲 中路请求坐牢 上嘴脸 想输了 精神了 你吃对面就是对的了？ 中下双排的 ",
    "date": 1698182199129,
    "comment_count": 152,
    "s": " 1.0.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1 3.4. 1 2 3 4 3 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 15 1 1 2 3 2 3 1 1 1 1 1 1 1大哥一伸衔勝遲到就想輸一把呈えっ , comme ,"
  },
  {
    "seconds": 180,
    "d": "树枝主播，举办了 乐 啧啧啧 这局已经开始享受了 ad出装的妮蔻么 神TM吃对面野怪不对 装起来了 没开始就开喷了，效果显著[捂脸] 查战绩 队友：？ [大笑] 哈哈哈哈哈 上嘴脸了 不偷一把浑身难受 还没开始就已经这么精彩了 狂 享受起来了是吧 熊今天还是偷啊 连胜一页了 天赋 恩导开始发力了 对味了 上嘴脸了 刚来，新理解是什么 哈哈哈 太嚣张了 嘴脸 天赋？ 把战绩关了 上路为啥这么急呢 全是享受 疾跑啊 精神了 进来就是小剧场 开始发力！ 《很猛的》 很猛的 赢麻了[大笑] 这下享受了。 三tp 精彩起来了 你吃对面就是对的了？入典了 没开始就 开骂了 那你杀对面人吃对面小兵和塔就道德了 一局和九个人对线 战绩记得关了 疾跑 战绩好就是有底气 队友不敢开 就中单脾气好 再不偷一把要难受死辣 妮蔻没摆烂吧？ 不能惯他 钢琴师上线了 就这 豪言壮语 多弹点喜欢 吃对面野它勾脚什么我不理解 彻底疯狂 自古上单明白人 除了这个 素材局了感觉 那选个妮蔻啥意思 被别 人致命 这个 《很恶心》哈哈哈哈 你吃对面野你就对了？ 上路好像之前是拿 不愧是你 ？ ？ 笑死 ？ 老m了 狠狠的上强度 M 好好好 哈哈哈哈哈哈哈 AD没摆了 哈哈哈哈哈 ad唯唯诺诺 我的键盘准备好辣 这不买个破败 哈哈哈哈 妮蔻中路了 m？ 逆天 传 说 小 丑 笑死 斯德哥尔摩[花] ？没有海克斯闪咋玩呀 就得这么玩游戏 哈哈哈哈哈哈 哈哈哈哈哈哈 打开战绩，快进到男刀破防 byd小丑上身了是吧 那这下路说啥呢 这下爽了吧 跑了 可惜 这妮蔻一边夸，一边选个妮蔻 哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈估计妮蔻查战绩了改口了 可惜 可惜 真是个m 乐 吓跑了 笑死 哈哈哈哈哈 为啥带疾跑 盖亚！！！！！！ 可惜（窃喜） 野怪是他跌不许你吃 好好好 ad选个妮蔻不摆烂？ 可惜！ 乐 队友不敢开的 哈哈 可惜 可惜 下阿披；额 可惜 可惜 素材局没了 小丑上身 刚来，疾跑？？套路变了？？ M属性大爆发 不让你输 吓跑了 被骂就精神了是吧，见皮子 可惜 记住那个一直在叫的 暴躁老哥退了 这就怂了 主播下次找个小皮鞭，输了代观众抽自己几下 ad唯一帮腔的没想到的 传说小丑 可能是AD妮蔻哈哈哈 素材没了 懦弱之举 我绝不姑息！ 都给人吓跑了 哈哈哈 战绩好烹饪都有底气 该办小丑了 可惜！ 二楼不错！ 啊？上了这么多分 不给输 选个妮蔻肯定跑 队友：吓跑了 小丑熊皮痒难耐 想要挨打 皮瘾犯了 键盘好久没吃上饭了 笑拥了 可惜素材没了 窃喜 看不见偷野小丑我浑身难受 还 以为视频素材来了 查一下上单是不是打野被你恶心过 [大笑][大笑][大笑] 乐 笑死 素材没了 乐 ",
    "date": 1698182290126,
    "comment_count": 166,
    "s": "想输一把存相率来一把自命节奏自命节奏修处因为这个阵容我的建议是直接集跑集跑接个表有点皮子有点养需要挨不挽罢可惜可惜对我跑了可惜对我跑了对吧你说我这个比赛你太下人了主要是对我刚要喷你什么猪声让来我让老子来看看那个小猪展裂没事的你玩吧我就是想要他们这种心路立场你就是点你去看你这也没有玩头也我说那是因为不是了因为这把"
  },
  {
    "seconds": 270,
    "d": "逆天 可惜跑了[滑稽] 哈哈 [女仆醒_画稿人] 乐死了 没见过这么BT的要求 就这啊 哈哈 哈哈哈哈哈 小丑熊皮痒难耐 渴望挨打 笑死 让我看看你的战绩 可吸 一看战绩，演我！ 哈哈哈哈哈哈 你是阴暗的哈哈哈 笑死 [花] 战绩开了吗 杰斯对面节目效果来了 ？ 高端理解看我战绩 熊の野望 现在是，幻想时间 心理大师？ 哈哈，预判了队友的预判 这他么 就不给你玩 就该给你一皮鞭 真没办法，不偷赢不了 我不理解 玩小丑的心都脏 战绩说话！ 几连胜了啊 神志不清了 我一手秒退，阁下如何应对 你是懂打脸的 对面这阵容你别出排眼刀你要找机会先出重伤 皮套关了吧 ？？？ 把队友也一起骗了。 现在是！幻想时间！ 感觉你这个心灵已经有些分裂了 草了，乐死我了 就不给你玩偷 我直接不看 一把我感觉他要直接搬小丑 现在是幻想时间 让我康康什么妖魔鬼怪 嘴脸 你又不是偷野连胜 哈哈哈 现在是幻想时间 哈哈哈哈哈哈 我会说，你吃对面就是对的了？？？ 下把被办了我猜 队友；给我看看上一页？ 和你有关系吗熊哥 哈哈 哈哈哈哈哈哈 笑死 战绩说话！ 看看战绩 哈哈哈哈哈哈 话术给你玩明白了 好好好 先和和队友对线 上嘴脸哈哈哈哈 连跪就装死，连胜就上嘴脸 一定要杰斯对面 小丑本人在直播 战绩里面藏盒子恐惧队友 大师我悟了 你是真正的小丑 装起来了 果然是我光的黑暗面嘻嘻 啊？ 我还是喜欢你桀骜不驯的样子 现在是幻想时间 嘴脸熊哥哈哈哈哈 然后七连跪要来了 [樱花未来_贴贴] 大丈夫能屈能伸 一看战绩掉分的 鸵鸟：惹你了？ 话说出了皮套是不是能搞直播间表情🌶️ 虚空对线 你在玩单口相声 好好好 七连胜怎么说 现在是幻想时间 哈哈哈 笑死 还有其他皮套吗？这个看腻了 哈哈哈哈哈 我懂 豪言壮语 立体防御 好好好 你就说是不是连胜吧 好好好 ？ 还得是你懂 你吃对面的就对了？[大笑] 立体防御了 然后暴躁老哥一分析，着小子运气好[妙] 没人比我更懂小丑 谁是小丑心里没数吗？ 等十连胜后就开始十连败 于红尘中炼心 虚空对线 哈哈哈 心理学大师，不仅心理对手，还心理队友[花] 好好好 精神分裂 ？ 笑死了 玩偷野玩的 现在是，幻想时间！ 没有人比我更懂小丑 没人，比我，更懂！小丑！！！！ 直接开摆 哈哈哈卧槽啊 直接给你禁了，还应对 哈哈哈哈哈哈 我秒了，你呢 他太小丑了 弹幕是丑不过他的 不要自取其辱噢 连胜嘴就是硬[妙] 给你应对完了 说的道理 疯人院毕业的是吧？ 虚空索敌 看着这个皮套人感觉好屑， [罗小黑战记_偷笑] 叠甲hahah 连胜说什么都是对的 偷野一页红你该如何应对 好好好这么玩 皮套能不能多点表情 你懂阵容还是我懂阵容？ 未雨绸缪 野怪那么可爱你为什么要打野怪 玩偷野玩的 “熊哥，我在看你直播” 那你无敌了呀 没人，比我，更懂，小丑！ 天天先拉扯队友是吧 你是小丑，我是小丑? 还是你小丑 应对就是最后一秒秒退 你把摄像头打开，让我看看什么叫嘴脸 主播层数太高了  迷呼邪呼！！ 没有人比我更懂小丑！ 闭环 嘴硬是吧 我直接顺从你 高坚果 无懈可击 每次先跟队友博弈 可你偷野输得多最近 九把七鸡五连鸡 你在装什么呢 给你打完了 六边形战士 就你也想破我防？？？？？ 直接骂不就得了，还应对啥 我是蝙蝠侠，我不懂小丑？ 內心戲太多 赢了这么多，为什么皮套上还有 痛苦面具？ 老子明天结婚今天当小丑。是你懂还是我懂 [手机] 你能有我懂阵容？ 屑中之屑 刚才你队友那个你吃对面野就对吗你怎么想 连胜之后必有连跪 ",
    "date": 1698182378533,
    "comment_count": 174,
    "s": "是何外高野你又你说你能怎么你怎么应对这个站地就说话都会地气了对我一字你再狗叫什么对吧爷连柜的时候对我一字你只能装死装腾点不说话人家你们站地怎么都不敢开啊我也不说话不自选我这一首七年剩谁看谁不迷惑我就不是偷一点你管我怎么玩你就说是不玩的吧我之前不偷也是因为真荣不适合我这把偷也是因为这把适合偷一点你懂小时候玩我懂小时候我都已经会想我这个小闹了会有这种问题我都已经告诉你了我就这么应对你又该怎么应对我呢没办法知道吧立体防御你就说是不是连声了真的有有战机说话就是应气我这两月在你都功猛了这一夜就算了这一夜有点了我们猜这两夜什么什么数据啊十五"
  },
  {
    "seconds": 360,
    "d": "我来了[爱] 妙啊 这个表情看着说这话不契合啊 全是躺赢局 连胜跟偷野有啥关系 连胜完就是硬气 直接掏出ez认可，阁下又当如何应对 ？ 用辅助小丑连胜一波，名正言顺玩偷野 熊哥能给我充点话费吗，看你直播流量都没了 没人比我更懂豹女？ 硬气 躺赢 躺赢局局长 你分有队友高嘛 （躺赢局） 就想男人手机有钱一样，硬气 躺赢局占一大半 连胜一页怎么说 快进到一页红下播 那我只能玩一手奔驰打野来应对了 兄弟们，我来了[爱] 你就说三天为啥还是五百分 前天连败你可不是这样说的 有点东西 看完你输了回来就嘎嘎赢是吧 你以为你一页连胜就是对的了？ 这个皮套第二天看着顺眼了许多 皮套面瘫 都是躺赢局罢了 单排连胜一页躺赢也害怕 跟师傅学明白了！ 看了就输不看就嘎嘎赢 你给我躺赢两页看看 掏出奔驰打野应对 上次看六百多 熊哥五位数的皮套什么时候来啊？ 快进到连跪到天亮 [花] 然后有种反差感 我了解小丑就像农民伯伯了解玉米？ 主播 你万元皮套呢 熊的皮套 老感觉要睡着了  眼睛睁不开  我是玩下其他的模式再排位 赢了不狂什么时候狂 你倒是把把玩偷野小丑连胜啊 你玩偷野小丑没线权 你这皮套配这个声音，想冲 一连胜就想搞事 还有什么辅助适合偷野？[吃瓜] 我宝马上单第一个不服 谁更懂阵容啊 面瘫皮套 你这皮套看上去很困的样子 主包该去峡谷之巅偷了 老子明天结婚今天当小丑，是你懂还是我懂 波多老师？？？ 输了就是表弟玩的 ？ 等会队友就一句：连胜≠对 你说的对  但如果我开始跟你谈现实 脑补你生活不如意 你分有队友高嘛 臭熊了解小丑就像农民伯伯了解玉米 偷野犯了，再不偷要晕倒了 想看主播的皮套加个悠米耳朵 连胜完就该连跪了 你该如何应对 性冷淡皮套 蜘蛛 被举报了 ",
    "date": 1698182472108,
    "comment_count": 70,
    "s": "就輸了三盤誇張沒進去遊戲了來玩啊"
  },
  {
    "seconds": 450,
    "d": "接触小丑，研究小丑，成为小丑 吓跑了 坏了[惊喜] 不跟你玩了 有片哥 系糸统！ 都跑了 兄弟们，波多老师来了[爱] 主播皮套是三无系雌小鬼 你说得对 但是我是开奔驰的你要怎么应对 人呢人呢？ 都不敢排了 能不能换个皮套 兄弟们，波多老师来了[爱] 都被你吓跑了 制裁马上来…… 你说的对但是我奔驰玩打野 你兑现不过咋办 [Hiiro_Hii皮笑脸] 卧槽，皮套够 超越小丑 精粹全花完了？ 集体摆烂不玩了 你如何应对 他就是片哥 想冲的兄弟 我已经冲两次了 你可以和队友说选对线压制的对面打野裸奔的 哈 不就是吗？ 还真就是 兄弟们，波多老师来了[爱] 卧槽，皮套够 速速偷野哥们浑身难受 波多老师已经是时代的眼泪了 就是片哥 你说的对但如果我现实开奔驰阁下又如何应对 兄弟们，波多老师来了[爱] [手机] 那我呢[花] 上舰长有什么福利？ 波多都退役了 奖励一把净世之歌。 [手机] 冲过了，看见片哥没感觉[花] 想看主播的皮套加个悠米耳朵 偷！ 对面出奶妈无论怎么玩是不是早点出重伤好点 什么是片哥 现在的小丑有点之前狼人的感觉了 带点燃偷野把，辅助头也混合，对面开局 不对，我记得这些话我听过 片哥来团建了？ ？ 又开始上分了？ 小丑熊的女粉？？？ 偷不偷啊，看俩小时了一局没享受 熊，你之前不是说有个更贵的皮套，什么时候 兄弟们，波多老师来了[爱] 离谱 不是才四百多分吗 废话这么多 快来一把偷野让👴爽一下 哈哈哈哈哈 好好好 小丑熊的女粉？ 上舰长奖励一把偷野小丑 [大笑] 带点燃偷野把，对面开局猜不到 主播能不能搞个盒子皮套 波多老师都退役啦，现在是谁的时代了？？ 主播我加你骂你吧，反正现在 能让主播骂你杂鱼 啥时候能复仇皎月 ",
    "date": 1698182557926,
    "comment_count": 70,
    "s": "这个ID怎么吵得这么小偏人啊这个不过多也结疵没刚才那一把还真适合玩偷野色吧对面下路女角家内嘛这个主合是一个什么的就是你玩一批是一个存住老玩一批小时候不适合你玩重任小丑吧他也不好打也不太好打但是能比一批的好打一点最适合的就是偷野这种最适合玩偷野反正怎么打你都打不过你不如直接去搞对面打野你在其他的地方拿优势拿完了你再回来反補下路先要打野打野一起来啦然后你们在一起抓下上天哪有什么福利没什么福利能获得一个VIP喷喂就是大家都在喷的时候别人会爱妈你不会爱妈有个跟估计比还没做完呢还没好呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢你还没做完呢"
  },
  {
    "seconds": 540,
    "d": "片哥片哥，波多野看过了，还有吗 哈哈哈哈 波多老师退役来看熊玩偷野小丑 喷你的时候你又不看，没啥用 ？ 真的吗，那你能骂骂我吗 就喷就喷 主播能帮我充点话费吗，看你直播流量都没了 那不行 我就要挨骂[哇][哇][哇][哇] VIP喷位，哈哈哈哈 好滴，期待一波 波多老师上个舰长[花] 舰长喷主播不会被禁言 新理解是什么 想看你玩偷野小丑啊  你玩辅助干嘛 那還是不要了 喜歡被罵 还不开 上舰能发写真吗 哈哈哈 细说 开头开偷 想要主播骂一骂咋办 为什么拼惩拼不过皎月 网一翡翠辅助选完小丑已经挨骂了 太有用了 为什么其他人都能挨喷就我不能？ 马上就让你玩 还以为花钱挨骂 舰长过期了也有VIP喷位吗 不让你偷了 等你标题一晚上了 舰长可以获得臭熊的丑照么 兄弟们，波多老师来了[爱] 小熊你是哪里人啊 丑熊什么时候多剪点视频 波老师上个舰长 上舰长偷野的时候喊我id 为什么其他人都能挨喷就我不能？ 进不去！ 主播我加你骂你可以吗，反正闲着也是闲着[哇] 开舰长可以指定你玩偷野小丑吗 今晚上通宵吗 为啥这么久进不去？ 我是不是需要反思一下自己 又不给排了？ 坐忘道呢，让他来播吧 zh去峡谷之巅偷 [比心] 看看自己的视频 直播睡觉 玩会儿手机 光舰长一个月好几万收入啊 小熊你是哪里人啊 草，现在片哥发的弹幕都进化了 重新进一下队列，可能卡队列了 怎么排这么久？ 《辅助专精》 偷偷偷 换区偷 看你偷野  都不想跟你玩 波多老师都退役啦，现在是谁的时代？介绍下 为什么不斗地主 主播今晚通宵吗 看点波多野老师精神一下 上次看见你假身直播呢 兄弟们，波多老师来了[爱] 放个电影看看吧 行就行不行就不行，歇一会儿是什么意思 边看边等 ",
    "date": 1698182650216,
    "comment_count": 69,
    "s": "怎麼想玩把頭也這麼飛進呀該怎樣吧剛才不是要使用我沒什麼什麼的我還是覺得於疯了叫車們光电脑一个月好几万小时你炸十万哪一个电脑就算140倍点把我手里大概是70不到就算7010个700100个7000"
  },
  {
    "seconds": 630,
    "d": "大概 一萬萬個呢？多少錢 斗个地主吧 千舰是吧 百舰了啊 你谁？怎么在我直播间里？ 主播直播睡觉月入过万 那你什么时候能万舰啊 脖子上的红斑是蚊子咬的吗 兄弟们，波多老师来了[爱] 我不信[傲娇] 昨天前天大几十万的礼物最后到你手里不 抽成这么高啊 主播来了 下个游戏玩呗 亿舰[哇] 能有百舰肯定不止舰长收入，月完肯定有的 保护老师 道道子来了 昨天的真害怕是未成年退款 打个斗地主呗 重新匹配重新匹配 下一些小游戏排队玩呗 兄弟们，波多老师来了[爱] 拔丝煎面tm说话 波多老师来啦[花] 你卡了 退了重进 重新排一下 兄弟们，波多老师来了[爱] 换号？ 片哥，我现在只想看偷野，你待会再刷 你偷野才能百萬up 不带你玩 重进 被拉黑了[哇] ? 辅助也这么难排 难道这是假身？ 没人陪你玩了hahahah 不想你跟丸了[大笑] 重登 人都被你的盒子恐惧了 不搞一把投野睡不了 导演给你找人呢 卡了？ 快把直播间让给道道子 卡了，重进 要排那么久了吗 看了熊两年分币不充主打陪伴 是的 有没有可能，你隐藏分有点高，不好匹配 昨天晚上是谁播 是不是卡了，这么难排 这游戏没人了 [星有野_暗中观察] 直接选补位 ",
    "date": 1698182738620,
    "comment_count": 57,
    "s": " Oh Are le Hmm Hmm Today's video The lever is for 7 minutes. I didn't Orc selected A-inch. The levels of...) ...I almost shot on godlock.."
  },
  {
    "seconds": 720,
    "d": "看点视频玩点小游戏不行 兄弟们，波多老师来了[爱] 看不到偷野浑身难受，片哥也不好使 波多上个提呗 你直接补位行不？？ 是片哥[花] 偷一把 连胜太高 换号 连胜太多了？ 好好想想你为啥会被片哥盯上[傲娇] 补位 隐藏分是王者 玩点小游戏 快把直播间让给道道子 被孤立了 系统在考虑怎么安排你 隐藏分王者隐藏分王者隐藏分王者隐藏分王者 主播的皮套会百合子吗 我还以为假身在说话，原来是我开了两个 之前电一的大师都是剧组的小号[花] 就是因为你人少 服务器的问题 隐藏分王者隐藏分王者隐藏分王者 一听到你要偷野都不排了[笑哭] 片哥一毛一毛的刷，成本巨大 小代小丑 说明这游戏要凉了 没放假确实少 连胜太多不愿意给你排了 被孤立了 给你排王者 换号吧，估计是晋级赛，难拍了 嗯出死了三万多账号，怎么可能不变少 主播怎么还整成V秃波儿了 打场匹配输一下 ？ 这样昂 重回六百 糕手 ？ 服务器开摆了 兄弟们，波多老师来了[爱] ？？ ？ 哈哈哈哈 ？ 还有高手？ 看点视频玩点小游戏不行？ 来感觉了 来个穿的少的 不偷睡不着觉 ??? ？ ？ ？你不对劲 好腿 ？？？？ 你好懂 ？ 额额 ？ ？ 老m了 M属性大爆发？ 来星宇了 感觉来了 M？ 看你的眼神 别踩木桩踩我 你小子 ？ 老m了 M属性大爆发？ 就喜欢被骂的感觉 ？ 魔女害的是寡妇 mm？ 兄弟们，波多老师来了[爱] 起星域了是吧 ",
    "date": 1698182829628,
    "comment_count": 80,
    "s": "不是卡了,最近电影感觉就运辨少了也不为肯定不行,不别的位置我不想玩但有18600分其实也有点多了,就开始给你排高手脚有点大这个卡里有点帅就是这种看拉底的眼神这个更好一点"
  },
  {
    "seconds": 810,
    "d": "M属性大爆发 不如来点情感咨询 你不对劲 主播能放下男团mv吗 恋恋不舍 话说你都不玩几个英雄买那么多皮肤的？ 我挺喜欢地下都市的 我也觉得！ 不如魔女 星守好看 喜欢我俄洛伊吗 小丑的地下都市不是挺好看的 卡牌 地下都市小丑不好看？ [tv_坏笑] 我挺喜欢那个阿卡丽的 狮子狗旁边那个是谁 主播你为啥会被片哥盯上 我觉得还行 进不去 进不去 不是，你皮肤买了来收藏的？ 不如波多老师 风女玉剑仙的脚最好看 皮肤很多 但是只会小丑和牛牛 烧 小丑的地下都市啊 好看还得是灵魂莲花 琴女的玉剑仙呢 不过阿卡丽我每一个都喜欢 有没有可能是客户端的问题 福瑞是吧 萨拉芬妮哈哈哈 皮肤真多 还没进游戏不至于吧 能不能进了啊 退了重进吧 这把钻石王者预定 格温的皮肤都挺烧 偷瘾犯了 高手来了 《我玩套路的》 不给偷 M是吧 ",
    "date": 1698182918021,
    "comment_count": 43,
    "s": "这个系列的皮膚是真丑的这个地下毒是没有一个好看的原划一个皮个丑这个阿里也不错这个也不错这个太丑了这个是谁杀拉芬你这也太丑了这皮膚这个还想这个挺好看这自征的里原来都好看太多哎呦草中于进来了求求你们别妙了快让我把一把吧然后偷一把吧我宁可这把一刚九被对我哭哭哭快来让我偷一下"
  },
  {
    "seconds": 900,
    "d": "？ 右边都是砖石[花][花] 多少有点m属性 你能有我会玩小丑？ m是吧 你的皮套怎么一副没睡醒的样子？ 偷瘾犯了 想被骂了[花] M属性大爆发 偷瘾犯了 我玩偷野的 ad別浪[花] 偷瘾犯了 河南小丑 哭哭赢 要不我们委屈一下自己 直接开喷吧 我是玩套路的 偷偷你的 我玩套路的 我们可以喷你 不如说偷野 我拿个白银号偷一天了 爽得一比 新皮肤什么时候上啊？ 接受不用鼠标点要按哪个键啊？ 偷？暗取！ 甜到我了 搞个一键喊话 哈哈哈哈 连胜有底气了 哈哈哈哈 哈哈哈哈 我带套路的 哈哈哈哈 电一大明星 乐 《学小丑熊的》 哈哈哈哈 节目效果来了 哈哈哈哈哈哈 笑死我了 小丑熊？真不熟 小丑熊臭名远扬 对的对的 好好好 哈哈哈 大明星来了 ？ 我学我自己 笑死 真假丑熊 识破 樂 冒充师傅是吧 学小丑熊的？ 上把赢了吗 你打这套路多少久了啊 节目效果来了 哈哈哈 乐 知道小丑熊但是不知道小丑熊id是吧 好好好 哈哈哈哈哈哈哈哈哈哈 《学》 坏了，你成盒子了 电一就两个传说[大笑] 臭名远扬 坏了，主播成假身了 臭名远扬 开师傅小号是吧 臭名昭著 传说小丑 冒充是吧 我是真假幻想 臭名远扬 败师傅名声是吧 大明星 臭名远扬了 学自己 小丑熊臭名远扬 学小丑熊的 带套的[吃瓜] 坏了 看小丑熊的不认识这个ID？？ ？ 啊？ 好好好 那你是。师傅 哈哈哈哈 败坏师傅是吧 G 哈哈哈哈哈哈哈哈哈 hhhhhhhhhhhhhh 哈哈哈 ？？？？ 退役 哈哈哈哈哈 哈哈哈哈 哈哈哈哈 哦？ 哈哈哈哈 还有高手？ 臭名昭著了属于是 啊 ？？？？ 笑死了 ?? 嘻嘻 哈哈哈哈哈哈哈哈哈哈哈 它要偷你 已经进直播间了 啊？ 坏了 ？！ 哈哈哈哈哈哈哈 牛头 啊？？？？？哈哈哈哈哈哈 效果 还没开始玩就已经开始幽默了 啊？ ？ 小丑熊在对面 哈哈哈哈 [大笑][大笑][大笑][大笑] 坏了 安排了 小丑熊排对面了 哈哈哈哈 退役 哈哈哈哈哈哈哈哈 哈哈哈 好好好 对面可能是盔子 哈哈哈哈哈 [笑哭][笑哭][笑哭] 哈哈哈 对面小丑熊 这就是第六层 对面内鬼 好好好 退役！ ？？？ 啊？ 对面是小丑熊 ？ 下饭牛头咯 开偷！ 还有高手？ 小恩发力了? 哦？ 偷野牛牛 对面开偷[吃瓜] 嗯？ 真成假身了 坏了对面小丑熊 退役 不对劲 还有高手？ 熟悉的节奏 g 好好好 节目效果来了 小丑熊在对面 还有高手 破案了，小丑熊在对面 对面开偷 难道是师傅 你去逮他 小丑熊在对面 对面玩偷野的 难道说？ ",
    "date": 1698183009021,
    "comment_count": 168,
    "s": "我按套了我今天都不想我先趕著打那個推飛機打兩套你氣也近在不嚴重他學我他學我這個剛小噴你看在你相信他一把老子排了七分鐘然後已經遊戲對面先把小抽選了這麼奇怪我告訴你我今天必須玩的你進不去遊戲我說的進去給我看"
  },
  {
    "seconds": 990,
    "d": "惩戒疾跑啊 小丑熊去对面咯 完了，对面是小丑熊 乐 看看对面怎么玩的 对面开偷 熊导 好好好 教教他怎么玩 对面小丑熊 坏了 牛头酋长 小丑也有人抢 对面小丑熊 小丑熊在对面 好好好 胸大发力了 真发啊 对面小丑熊 bp被偷了 发的好熟练 屠龙者终将为龙 队友很熟练 我去，盒 对面小丑熊 专业！ 发力了 这个人好熟练 哭哭被禁 熟练 我来我来 对面是小丑熊 贴钱上班 不对劲 哈哈哈哈哈哈哈哈哈哈哈哈 我怎么每次进来都是牛 扫个号吧 熊导发力了 熊导发力了！ 偷你bp AD刚好想跑 对面是小丑熊 轻车熟路 熊导发力了！ 对面是小丑熊 对面是老师 对面小臭熊 快跑 对面是分身 熊导发力了 恩导？ 可爱捏 闹 付费上班 应该是打上单的 笑死 任性！ 小丑熊在对面 哈哈哈哈哈 对面小丑熊，这里是坐忘道 可爱捏 撒娇？ 可爱捏 偷野牛牛 ？ 师傅？ 病入膏肓[哇] 好可爱的熊熊 撒娇熊 可爱捏 傲娇熊，可爱捏 是不是磕药了[大笑] 熊导 可爱捏 撒娇是吧 哈哈哈 你倒是一个姬霸 可爱捏 好好好 熊宝可爱捏 好好好听你的 好好好 整赖叽了哈哈 配上右下角，可爱捏 对面是师傅 你总有钱花光的时候吧 坏了真的是雌小鬼了 妙啊 大气啊 不首选就搬了 [花] 钞能力上分 好好好 杠上了 好好好 牛牛牛 对面是打野小丑 可爱捏 发生啥了？ 好好好，好活儿 急了急了 乾坤一掷！ 对面是师傅吗 爆金币了 你在嚣张什么呢 可爱捏 我操，节目效果又来 有钱为所欲为 分期付款 你终于发现了 好好好 我就抢 要是在自家呢 我就玩小丑~ [吃瓜] 小丑：你总有钱花光的时候 小丑熊！使用乾坤一掷！ 开发偷野莫甘娜 两个小丑直接上 钞能力 致富新道路？ 熊熊子人格觉醒了 别整这死出，雅蠛蝶 开发点别的 ",
    "date": 1698183100049,
    "comment_count": 122,
    "s": "又到了我最爱的问题我看看谁今天能抢到我的小丑不瞄不瞄我今天我就要打小丑我就要玩小丑谁也不死你都是瞄我插屋都不点我看看咱们今天谁能抢我去我不相信牛逆都是手选你爸爸手选我就爸爸为三死你总用拿不到我的时候吧给你抢给你抢我早就发现了玩牛头就是不可能玩牛头折磨自己技耀掉粉还折磨自己花30块钱免兽对吧20多名都是折磨不挺好吗又是在自家不管自家看行"
  },
  {
    "seconds": 1080,
    "d": "可以试试派克 对面也是这么想的 来把慎 ？只会小丑 仗着钱多抢师傅英雄 太贵 师傅不在上班呢 你就不能练个其他绝活作为备用吗 通透！ 主播好可爱好喜欢[爱][爱][爱][爱][爱][爱][爱] 熊门弄丑 怎么还没进 哈哈哈哈 [哇][哇][哇] 好好好 我就抢 队友，有网费了 有点东西 得罪哪个大神了 你师父呢 师傅呢 钞能力不是蝙蝠侠吗，怎么变小丑了？ 狙击 呼呼来你让不 哈哈不贪确实猛 咋还在匹 师傅来了呢 幻像呢？？ 现在就@不贪[花] 咕咕 就硬抢 绷 这就租一个号去挣主播钱 我是颜粉 不开摄像头？[花] 你是？ 师傅是谁？ 很有精神 这不比全球总决赛好看？ 浪浪呢？ 没人跟你抢，你就是纯小丑 不贪目前最高分 师傅也不好使 杀疯了 你师父呢 面子这么大 兄弟们，波多老师来了[爱] 还没进吗？ 直播间的快去赚大米 师傅没开播 浪咕咕你让不 好的，下把搬 师傅来了去玩ad 有人故意搞你？ 那波多老师来了么 恩导来了? 兄弟们，波多老师来了[爱] 你是？我替身呢？？ 那真假幻象来了怎么说 弹幕有人急啦 恩导 今天哥谭市被小丑包场了 小丑版本强势 套路 小香蛙又来了 好大的排面哦 兄弟们，波多老师来了[爱] 没得罪就是他偷犯了 如来 片哥上舰 今天是狂笑之蝠 兄弟们，波多老师来了[爱] 急了急了 那我来了呢 ",
    "date": 1698183189728,
    "comment_count": 71,
    "s": "平手速玩点拉倒反正我不让今天谁也别拿我的小丑不可能谁恰不到我的小丑浮卫不贪来了好吧刚才把排队排7分钟排了这么久然后一进游戏对面手选小丑这么巧好巧哦你看我们加大S球远谁来包死我今天就要玩小丑浪浪会玩别的他会玩别的小丑他会玩别的英雄给老子给老子给老子给老子啊来我看看你们这把又该如何强我就一两次扔你透露"
  }
]