[
  {
    "seconds": 0,
    "d": "太脏了 大的小的全给你摸了 开吸 输了你要发啊哥哥 cs啊 对哦，马铁说卡牌没闪 纯瘤子 不吃钱不够 好爽的杰斯 黑小虎的弹幕是纯的 懂不懂啊 哥哥把马噶洗白白了 刚好脏了魔切没问题 现在乱打亚索了 不赢这把要被投了 这把你得c了 曲呢？？ 你不会两件打不过一件吧？？ 这把没了，下把再导 这输不了呀 真没说 马铁说的是没大 怎么急了 确实说的没大 cbo老师什么时候吃饭阿 没说没闪 烂尾 哈哈哈哈 [手机] 好好好好 笑死 k了送 主播好菜 烂尾 赞 对面也想让你发 不是看到了吗 其实他刚才就在的 卡牌没大还用说吗 这波送大礼 中路全是人 啊？ 哈哈哈哈哈哈哈哈哈哈哈 2222222222 对了对了 又脏了 22222 开始了开始了 22222 2222222 对起来了 都不干净 ",
    "date": 1700765569264,
    "comment_count": 52,
    "s": "好他什么意思啊想多了他一回来就给我一档口吃的他想了解马天你不敢说卡牌没啥吗我才想起来什么我说他没大你这说不错吗你这说他没啥吗我没说他没想我说他没大拿卡那么挺错的排位还危害你急了还不我说的这牙手没啥牙手没啥哇操你妈他红盘他红盘你跑了啊你怎么给他垂走了呀你不是我要兴死他一下兴死爪士你已经兴死了qw就兴死了这又是什么东西哇操你妈中路你妈过你了嘛这么多哦哦哦哦好马姐说没大吗我的这啊啊啊啊好那我去下了都没拚扑好热闹呀我能来一波我能来一波你觉得能搞吧好热闹呀还有强但是能骗出来吗能骗出来吗"
  },
  {
    "seconds": 90,
    "d": "开始了 2222 马哥是想你发的 细节回头吃Q 这就是马鹿吗 ？ ？ ？ [笑哭][笑哭][笑哭] 有点脏 ？ 被点了 开送开送33333333333 这不eq ? 细节吃满 ？ 喜欢送啊 好自然 这能上的?? 幽默 这能锤回去？ ？ 太对了，发！ 好送 333333333333 为什么敢过去啊 锤回去 666 细节 知道在还往那边走？ 哈哈哈哈哈哈哈哈 33333333 完了，你要发了[吃瓜] 你知道他在还要去惹他 你要发了 这不是纯送吗? 好自然 俊导有点假了 自然 视野不行啊 好送 333333 你好抓啊 演技拙劣 导演！ 不是你自己全吃了 33333 派克知道谁好提啊 哈哈哈 演的好自然 演起来了[花] 可能是来就有 吃了！ 完了，要3333了 派克ijun003 你知道他在，那你能不能别吃呢 细节回头[dog][dog][dog] 最NB的是他在拆眼的时候你还往草里凑 你这能锤回去的啊 豆瓣5分 你不是看到了？ 吃了 能提款肯定来啊 懂 你可以秒的 懂 要收住啊 吃了 这操作让我想起了大中 还是输不了，金克丝怎么输 你可以秒的2件了 吃了 俊导太刻意了，要发的 f6吃了吧 好演技哈哈哈哈 懂，想发包了 你再导要当男主了 不懂的怪哥哥，懂得已经吃了 ",
    "date": 1700765659601,
    "comment_count": 79,
    "s": "现在没强了吗确定吗没有刚刚刚有哎直接叫对对对我我被眼看到了我被眼看到了最恐怖的是派科又在我这你看一个箭老师拆塔吧你要叫道呀老师叫道了哎他什么意思他妈的刀老子不能扛塔是吧我操你妈派科你真的是哦每次都是你有点比赛正容了太可去中了小链确实太比赛了这不能玩这么脏的这不这派科你妈住我这了我去哪你在哪我想了一下我他妈这把做兵权也很爽啊又个多后头都就个了有有有转直接转有点脏抽到还往那走这里肯定要去看眼的呀走未来有点快我现在能给你加还是百分之六啊那这个盾值给你加四三点攻击对面这这容感兵权真可以啊没感觉到风运点加强呀现在不是你太口好像被你沉默了没有我这要感觉点说什么了我一分钟才有大兄你们我一分钟才有大这就是变主意了你先可以麻烦你吃了我叠一下了是好好好谢谢你"
  },
  {
    "seconds": 180,
    "d": "虎扑厕所只能给2.7分哈 ？ ？ 战绩不差伤害不低[花]怎么发 ？ ？ 哈哈哈哈 哈哈哈哈 俊导下路线不吃了吗 心乱了呀,赵俊 柱子，ntnd打歪了 好臭 刻意了老师 评分2.0不是你的下限[dog] 有点刻意了 这是走位的问题吗 你在炮谁？ 这就是没有小曲的下场[dog] 问就说被抓了没办法 飞过去接炮吗 等出去看伤害了[dog] 这两炮太恶心了 对面好菜啊 在炮派克别尬黑 吃不了了 ？ 你们是来上分的吗  啊哈哈哈 ？ ",
    "date": 1700765748020,
    "comment_count": 29,
    "s": "风里不能主打不就带贵心还不厉害啊我把位不走老师小龙怎么说打牙火去上了我20秒大20秒大但是等一等成接吧在这牌花一下哎能看这个锁梭帮他再开他装什么呢这锁梭排阺再我们也居然风合Show了不上了你们是是的是42应该能打车咒不想给她想给他小龙小龙小龙走吧我走前面怎么还可以就上路抓这个英雄没有位仪啊宝费就没有位仪的英雄我给了飞施是吧老师吃老师没有了没有东西吃啊老师下午都先你不吃啊算了太慢了这里有一波的"
  },
  {
    "seconds": 270,
    "d": "天外飞尸 哈哈哈哈哈哈 对面没实力 这卡牌好幽默啊 [微笑][微笑][微笑]抽象牌牌 这还是曾经的稿子组排吗 老师那这个飞尸有点变态啊 去问大中 大中 玩呗 可以抓中 单带巨快 平a流 你问大中 开始了开始 那心之钢卡牌有什么用 你得问大中 [dog] 对对对对对 对面红包局 暗爪＋先攻 大中来就有用了，可以发包 下路开始演了，你要发了 下路开始了 问大中 大中还出心之刚呢 不如大中的不灭破舰者卡牌 导演开始了 开始额 这不就来了 对面是曾经的搞子 好玩 开始了 都开始了 懂懂懂 可以玩出狄仁杰的感觉 这盘已经不对了 总比能比 心之钢卡牌抽象吧 为什么是也 上单ad懂？ 这个也 这波演技太烂了 豆瓣3分 伤害520捏 羊不是能原地买装备吗？ ？？？ 好脏的双杀 感觉不如心之钢破舰卡牌 真发不了 好恶心的双杀 ",
    "date": 1700765840316,
    "comment_count": 49,
    "s": "不是致命節奏上單破壞卡牌到底有什麼用啊不知道刷子我早一Q我盡力了走欸走欸我抽手里他们太厲害了我是没办法被他们散到眼上了兄弟被羞了我擦我准备羞了我有我有甩线周波全杀了被羞了老师们也开始了准备准备羞了我我甩线就差几秒钟兄弟他们去先疯了这先疯能看吧杨杨能来吗能看能看能看能看能看杨一分钟提升上两千三波快说点我能来我能来就上吧就上吧我我哥们儿他妈活成像北A死了开心我宣布动动动动动动动动等等等等哎哟小头哎我来了再把先收打了呗他不死不求今天啊弄啊几分啊你当妈也是你当怎么不ries"
  },
  {
    "seconds": 360,
    "d": "不玩pubg了吗 发不了了 对啊羊身上为什么会有这么多余钱 [dog] 等cbo去吃饭再打pubg 不老 你最好抓肯定来找你啊 确实奥，山羊为什么会有那么多钱 因为派克知道谁好抓啊 奥恩需要回家吗 fk马铁 柿子总要找软的啊 什么叫好抓这是赵导以身设局 山羊不是能打装备？ 杰斯都是好抓的啊 好气！ ",
    "date": 1700765930001,
    "comment_count": 16,
    "s": "他跑得好坏呀才是为了灵光批封啊不招呀了是啊走车个这个关你打一下真吗你吃吧你带着我没把你吃我现在二塔真的值钱啊二塔好爽啊兄弟我有种很奇怪的预感这派科一会儿我要带出去他又来了来找我他在我这没有我说带到这他又带来找建习习的说死妈的我放中路吧怎么说AD老师不放了放了不干事的吗你也着你也着我那我回去刷一波反左F6来我们推下了二塔来看我这我帮我照样啊牙手在的我们推下路二塔吧哎没有了现在你就说果不果断吧现在来关键小球放放放上路二塔节词要不去手吧"
  },
  {
    "seconds": 450,
    "d": "不被抓怎么吃包啊 对啊 山羊tm不回家也能花钱 “可以可以” 拆了二塔一波肥 俊导以身入局胜天半子 瘤子 哈哈哈哈哈哈哈哈 ？ ？ 阿？老师? 3333 哈哈哈哈哈 真差点打不过 哈哈哈哈哈哈哈哈哈哈 ？ 好菜的杰斯 幽默 俊日老师? 好狠的卡牌 ？ 开演 你这种装备能被换 狄仁杰 平al流 3333333 ？ 狄仁杰是这样的 哈？？ 有答案了 卡牌这装备有什么用啊 你对着A你说这话没道理的 哈哈哈哈哈 好彩啊 哥哥 额，有点拙劣了演技，老师 一件半打三件半 臭不可闻 差两件诶 你交闪随便杀他 一件半跟你三件套换了 演技拙劣[dog] 啊？ 你猜杰斯没技能有伤害不 臭不可闻啊这波 有点刻意了俊导 赵俊这把突出一个送赏金 这波有点刻意了 要坏 你不出护甲鞋都换不了[手机] 纯的 技能都打小兵了被人摁着打 致命节奏卡牌有用不哥哥 333 演技拙劣 三件半打一件半？？ 狄仁杰是这样的 夜刃呀，你要出啥？ 技能全cd肯定打不过 大狗发力吧 可以交闪 不过好导！ 这装备能换一个三件套杰斯 ",
    "date": 1700766030174,
    "comment_count": 61,
    "s": "你这样的TG手一下这卡中东给他你你你回头的话我们推他二塔去前啊兄弟那先卡多哎哟我还想让他给我勾过去好好快老师刚才打不过卡牌了老师哇扫这逼致命节奏怎么跌这么快啊他不是就是很快一天拜很你走啊我什么的不是我就我全部来追他了我他瞎起不放的喂喂把水变砍好像不行绑档绑档老师们可以给你来这里小心排派有大呀no no no走我走前面走走走开路开路我骗个风墙有默了不愿觉着散带龙再龙再吃完一波了大龙大龙这大龙这对没死挡挡挡挡挡挡出个什么大反假吧等一下我打个装备什么来了挡挡挡挡金柴阿老师啊啊啊"
  },
  {
    "seconds": 540,
    "d": "这个护甲鞋给你留了面子 大狗把赵俊导了吧 上路线不管伏笔 ？ 要是CD鞋哥哥换不了 是你杰斯太呆了 老师，三件套怎么这么虚啊？ 这ez玩你呢 装备居然不给哥哥发。 不是吃了你人头？ 是的，cd就是被反杀 点你呢 哥哥别恶心队友了 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 嘴脸 瘤子 老师，一级两个头怎么打成这样，老师 激动 [哇] 夜壶？ 一进来还以为哥哥杰斯打野呢 ",
    "date": 1700766108119,
    "comment_count": 22,
    "s": "我没有呢啊确实都不在现在谁要下一件装备谁要下一件装备给我给我信息的玩的哈哈等等等等哇操这比卡牌装备起的好快啊才吃了二塔加你的老师怎么说被你逮捕我直接不要了你你你你你老师我还好比较快老师不被你逮捕我就偷了哈哈哈哈被你逮捕我直接不要了老师装了装了装了装了谁来推上吧哎你们你们又把他拉下吧不下把把小龙大了你没事你今天接接这个风走的我相信你我相信你我相信我没有啊对不对我不能解封啊哎别呀你们中路就两个人你们在干什么走播他们送了那OK干嘛呢来说喂一闪现在说了一闪什么没没进化为什么不推我推上或者推下"
  },
  {
    "seconds": 630,
    "d": "就问你老师演技好不好 、 这把输不了随便赢 吃了 嫌恶心的别看，懂不懂搞子组排 是之前那个夜壶吗 都是瘤子 一炮不打 吃了吃了[dog] 444444444444 铁猪 狗导开始了 话说怎么龙这么满的 大狗老师发力了吗？ 六神了哥哥要发力了 搞子组排不就是来恶心兄弟的吗 我们相遇的太晚了 这个杰斯应该是优势啊，怎么看不出来啊 你这样护不是在给赵俊招黑？ 夜壶是啥意思 对面赢不了的 让我看看这把有没有包 这把应该是下路发包了， 大中要在比这搞多了 购导开始了 搞子组排主打一手导演领包啊 吵起来吵起来！ 杰斯是单带英雄，不单带怎么能看出杰斯的优势呢 ",
    "date": 1700766197800,
    "comment_count": 28,
    "s": "两位人知道了这小龙不要了哥哥他们死了小龙不要了是啊那个游戏理解出问题了我走了走了不要了老师我游戏理解出问题了不办了下播我就知道了还为老师下播就知道不该怎么办哈哈哈哈不听智日回没事的猫猫老师不碰伏红的我这第一球烂人一图儿哈哈哈哈哈哈哈当当当当当没人能打倒新手户者哎我这个也是新手户哎老师他们卡牌三件了卡牌三件了老师们推下路吧老师们我也三件了我审量还不怕这一种直接给他弥波了也可以啊啊可以啊请好三个好请好请你了相信最长的指挥我们杀了最长走吧我们上路要被这卡牌带冰来了你给他追我们直一波叫阳阳阳装得老妈了这是什么风墙啊老师这风墙我没看多反应慢的风墙走走他他墙放威了没挡住那个阳等他回来加回那边"
  },
  {
    "seconds": 720,
    "d": "[大笑] 6 哈哈哈哈 幽默卡牌 对面虚 哥哥是怎么做到看起来很忙但没啥子用的 不会真有人在这想看尽力局吧 可惜！ 幽默 幽默闪现 可惜 狄仁杰hhh 臭 。 [惊讶] 哎，发不了包阿 可惜 幽默哥哥 真狄仁杰啊 没实力 老年人闪现 虽然赢了但你真的菜 毫无意思 一直赢好恶心啊 狄仁杰尽力了 好嚣张阿，吞云吐雾的 对面有大中 想看尽力局去看大b的4000分局呗 对面没实力，导了要出事的 上单狄仁杰 可惜！ 恶心的哥哥 狂赢 ？4000分 ？ 狄仁杰这版本只半肉，垃圾的一 哥哥是怎么做到看起来很忙但没啥子用的[dog] 你们是来上分的？ 下路！ 马噶三把打野哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 麻了 ban翠神 爆弹 翠神 换项目是昨天吃鸡了吗？ ",
    "date": 1700766295326,
    "comment_count": 45,
    "s": "我他妈好肉啊老师老孙的意思跑一步一步跳舞跳舞哈要给这个晚上咱卡牌的跳跳舞老师哎好脆弱呀对面留一点怎么一碰就睡了呀怎么这么脆弱呀脆弱了点中路说什么意思吧我说你妈妈也没有留着对面有留着对面有一二鸡会找不到对面上单卡牌是个留着我们打也没怎么打过人这个天气我死的啊啊啊啊啊我空了两条蝎蝎没有我这周团都吹不了那么快对啊这就接受可是我们没打个团啊不要说输出了我通知别呢你换个一人一样扣我是麻辣蝎锅团子你妈干个的吗对啊麻辣蝎锅不是干什么的我十个足够啊就是他老师我做了一把上单我作为一个上单我十三加在一起十三个机杀参与了你跟五个换上单不换我现在一阵他把强度这么高啊给你办了我扣红掉把他抓住了"
  },
  {
    "seconds": 810,
    "d": "马铁最后都没给大俊打装备 你们怎么不去体验美测服 给兄弟们开开荒 啊？我还以为你要玩 马辣香锅 双排吗？ 玩把乌鸦吧 烬 ez出什么吗 爆弹 [哇][dog] ez都已经op级别啦 不是口黑？ 哥哥好有实力 爆弹人 对面确实没啥实力 无敌 好好好 指定英雄吧 开刮 吃鸡没凿穿的elo顺延到lol了 不是哥哥我是来看你们上分的吗啊 派乐盟？ 坏了    elo到联盟里了 希望你们玩pubg的时候也有这样的从容 哥哥真的无敌 我们也想输 但是实力不允许啊 口黑没道理的 指定英雄 吃！ pubg的elo到101了 pubg一把不吃，lol也一把不吃 爆弹人好玩 哥哥无敌 什么时候pubg也能这么自信呢 来吧炸弹人小法 下班指定吧 吃鸡的elo继承到lol了 希望玩pubg也能这么自信 大狗直播间有个hjun 希望你玩吃鸡的时候还能那么从容 哈哈哈这个b我刚刚也看了 逮捕 ",
    "date": 1700766378483,
    "comment_count": 42,
    "s": "你们是来上分的不是我们已经玩了很几把水一了不是其他逼玩都能赢没办法不是就他们上路他妈的那波干扣我就真的很无恶心啊我是对面哀响好像有点有点游戏理解他靠我半一这一为我要玩响这又想了老师这个主哥没问题那就是玩瞎的老师这个组合吃了没问题没问题没问题了是Dax组合骂老师是的是的我们这个这人吃了吃了吃了吃了吃了吃了吃了你看这边风改完风雨在晒到那天完风雨走了我讨我还好他玩这个他妈要是选刚才第一个那个子弯路社活真有点难受了那冰雄看着就难受了无重啊老铁四身二背四四个也可以叫二背四因为他就卡了撒斯行行老老师存费了恶心人来的大狗老师今天怎么把牙死了大狗老师就得再进步大狗老师"
  },
  {
    "seconds": 900,
    "d": "尬 逮着大俊喷 激动 农友 成分有点复杂 乖巧 我说无敌 纯串 太索 索什么？ 大狗老师的宫本是有市标的吗 托儿索 没黑哥哥吧 真ijun 要吃了！！！ 你爬吧 兄弟 太索 这把有了 收包！ 太仓还有一个被F6单杀的亚索 好享受的阵容 对味了对味了 全对 感觉要发了 收了！ 下路怎么活啊 要发包了嘛 5c 这不吃了！ 激动 开盘  这把投几 我看到了他关注了永雏塔菲 好幽默的阵容 无敌这把 稳住能吃 2222222 吃吃吃 下路龟住等收 马歌还不发啊 别串了，连关注都没ijun个钩子 稳住就吃 感觉这把要输了 2/3吧这把 对面卡密尔那个ID会暴毙的 ",
    "date": 1700766469523,
    "comment_count": 43,
    "s": "大哥老师你会不会伤痛啊大哥老师去了太倉以后爱伤的牙索以后是太倉第一所这个镇轴舒服了对让你看点好舒服这个牙索我是不是得给你选个不软的我少对面这个镇轴石头人你选石头人我舒服有点好舒服不软的啊兄弟好舒服不软的我少吃镇轴对好好当当这是我我是你的 brother没问题吧老师没问题没问题老师都没问题我大产现不错玩但是我是高手带的太比老了甚至带个闪现小死两次谁这么行比就行他这么的妈的闹心不是行比贴了是不是吗是生了个蓝腰行好对上单有闻你们猜一下上单有闻我感觉你说对面的ID不对怎么没吗对面的ID不对对面像是高手主怎么还没有说对面那个净额强威净化坏了是他好老他把你当高手了他知道他他要他觉得你会带虚弱是的他就这种不对他们是高手他们是"
  },
  {
    "seconds": 990,
    "d": "无敌啦 竟然有奥批 马尔萨斯要是都吃不了，那真没办法了 辅助风女 网恋组哈哈哈哈 稳住就吃 这把盲猜2222 上路星野爱 对面这卡密尔是要暴毙吗 这阵容青钢影爽踢 G2，哈哈哈哈哈哈 马嘎在地下室 彩笔克高手了，她在第五层 没问题 马哥真是黑自己啊 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 6 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 马哥寄了 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 收了！ 吃 太顶级了哈哈哈哈哈哈哈哈 马歌 哈哈哈哈给哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 她真在地下室 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 hhhhhhh 22222222222222 自己打就真寄了 吃！ 哈哈哈哈哈哈哈哈哈哈哈 顶级哈哈哈哈 打野学个墙 哈哈哈哈哈  巨魔A的快啊 赞 ",
    "date": 1700766559206,
    "comment_count": 48,
    "s": "王联组的一个单位准备就许开始能真都是王联组的真是王联组的很强对面我预测一下这个黄二强位置把他说什么东西啊他觉得死者会带虚弱妈妈你不会连这层都算到了吧我是不是我是不是老老师说差一笔就带闪现我啥笔克高手啊可不可以等我一下老师们老闪吧你被我年龄哎我唱你慢你不用你叫了哇我这个强 diferen 老老这怎么能硬啊我们死哥是一系下一只你自己打吧跟了吧我老师们有人想发包打不住啊老师们有人知道 他能不能医习有什么匮别的嗯 这是忿佔不是哀怨我热烟那种 off 呢面红男生 beat弄强男生但是AD哦但是AD太多的豆这个死都也不斗老师啊我给你的便秘的攻击前崖和攻击后崖我给你的建议是直接把城楼了赶紧打等等等等然后进吧跑了小卫跑了小卫通过门了出家过来马克勒斯我们下午墙墙墙墙墙墙求你们我给你们跪下好好好我这辈子没求过人经历了老师啊我说实话老师不"
  },
  {
    "seconds": 1080,
    "d": "？ 哈哈哈哈哈哈哈哈哈哈哈 煤球过人 享受 哎呀，这补兵 ？？ ？？？ 好补 目前漏四个 ？ (〜￣△￣)〜 你在补牛魔 1 顶级补刀 ？？ 一波兵补一个 哎呀哎呀，这补刀 逆天补兵 好补 哥哥的补刀 漏完了 好菜的寒冰 好补 稀烂 好补 补一个？ 1 好补 一波补一个 好补 哈哈哈哈享受 寒冰辅助啊 好补 一波兵补一刀 你这补刀 你是寒冰辅助吗？ 好补 享受 享受 你会补刀吗 你老老实实当辅助吧 好补 你在补什么？ 2波兵线 1刀 老师的补刀 1 这补刀 我只听说过梅西过人 好补 享受 你在补你的那个 你俩怎么都不补刀，谁是辅助？ 稀碎这补刀 享受啊 1 6个兵补一个 2分钟一刀 w也能空啊 煤球过人哈哈哈哈哈哈 你在补你 你这个B补刀，看得我都来自信了 让塞纳自己补吧 老师的补兵 煤球过人是什么东西 煤球过人是谁的技能包？ 一级真赖 现在出辅助装还来得及 我寻思没出辅助装啊 都不补刀 我玩辅助也这么补 寒冰助手 老师这就是补刀吗 你在补你的那个 我他妈以为你是辅助 ？ 竞争当辅助是吧 ？ 哈哈哈哈哈哈哈 俩辅助下路 woc，jkl 寒冰副手 ",
    "date": 1700766650266,
    "comment_count": 81,
    "s": "你个双人祖能把你打到这个份上这W不重啊我才还被垂倒舒服老师没问题吧老师我一步不推的老师其实我是不到不出问题了你干吗风女交散交点火大叔大叔死了我来中路送一个我有屍体可以炸他你别来你这你先别搞你觉得他们打野会来过呢老师我去帮忙放个眼看去他们打野不来我们能越不他们打野上半区没影子啊老师们上半区三区他在我也去我知道他的我也去上半区三组他在你上半区吗应该是啊他直接过去的老师"
  },
  {
    "seconds": 1170,
    "d": "俊老师你在补刀有点过分了 寒冰ad塞纳辅助啊 ？ 对咯对咯 纯贪啊 那波逼兵线塔里不回城是真病 22222222222 这把真随便收，前提是别送 你俩也学jdg下路是吧 4444 老师你在眼上回家啊 真是高手车队 这把必须4 贝雷尔爽局 5555555555555 ",
    "date": 1700766743848,
    "comment_count": 15,
    "s": "这个人怎么在我眼上哎我呀老师学术进来了我差我现在放弃他绝对在我上班去行那我是不是老师我们是该回家了我觉得再回家吧我感觉我们错过了一波回场的实际你觉得呢我也附溜还在哎我觉得你说的没问题我们是不是要死了老师我感觉我上班去他在我上班去老师老师老师老师老师老师老师老师我可以来上老师老师我死了不用不用不用不用来上我上班老师咱俩这波好像回家的时间有点怪哈哈哈哈有有点冲向老师你觉得不老师我啊冰女人哎冰女人打野死了我也死了冰女人头还行我说就是你还把他这么多人啊高手足他们是高手足啊此何为什么那里面也怪了你还确能老师我吃了一嘴F6老师我本来能把这个刚隐压死的老师但是对面那个打野出现在我们上班去了我只能收下来你懂吧能不能加油啊你先别甩啊输了我说了我们要赢老师老师老师没办法跑了发育吧大狗发育吧发育吧我发育我发育我发育吧发育吧发育吧发育吧发育吧"
  },
  {
    "seconds": 1260,
    "d": "对对对 开始了 44444 哈哈哈哈哈哈哈哈哈 g'g'g'g'g 你们那波线不回去，他们把你们当傻子了  出AD吧 赞 算了，推了 哈哈哈哈 你们下半区三个绑票吧 妹急 哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 嘛噶如何黑化 你还能黑化到哪儿去 “你们”哪有五个 黑马 不说也黑吧 五排四喷一 马哥还黑化？ 哈哈哈 马哥再黑化还能黑到哪里去 马噶再黑化 超黑化[笑哭] 哈哈哈哈哈哈哈哈 ？ 哈哈哈 哈哈哈哈哈哈哈哈哈哈 讲道理 马哥还能黑吗？ 哈哈哈哈哈哈哈哈哈哈 [手机] [手机][手机][手机] 哈哈哈哈哈哈 补牛魔的刀 享受 一到不吃哈哈哈 大俊的补刀一如既往的稳定 妹急 ",
    "date": 1700766829616,
    "comment_count": 42,
    "s": "真只能发力了算了吧算了别算了呀都没杂 妈干嘛都没杂大哥发力吧大哥感觉这把好像对起来了大哥没急中个中个Q没急不是我中了四个还要我怎么样不是主要是你说你说你说算了吧那瞬间我有点急啊没急老师啊这不是让你操作吗我一步没推啊我拉没拉扯他我拉没拉扯他没问题我们都没问题我还进朝卡这小子四爷你们他把一二个五个人四个人噴我完你了怎么这么大说一句我黑话了关键你是送的中作了也可以喷吃他能不能老师这不先退完再走狂惡想为好想要跳行我扫我扫老师这不到不晕了这样可以晕了吗老师没事我不干净了你不安老老老老老是平时不不搭就击肉机这块没养起来没问题吧能理解的妈干我下半区帮你做个真眼可以吧到房对面进夜去不到他把补的我是真日子但我现在还能领先对面我现在还能领先对面但我现在还能领先对面一下这下一步干净的我说是吧上落"
  },
  {
    "seconds": 1350,
    "d": "老师你在补刀赏心悦目 都是瘤子 霞一大波线没吃到 打野没问题啊 这波线进塔你吃不到吧 旗鼓相当了说是 煤变焦煤 我看出来了这皮肤的问题，平a没感觉 霞第一波兵被你们打麻了 主播秃头了吗 可以控制方向的 [哇] 自瞄 B风肯定是用 风女开自动训敌了 ",
    "date": 1700766920783,
    "comment_count": 15,
    "s": "这个B干越了我一波我来报仇了小弟怎么说再给我一个再给我你接到这死了呀可以啊我打一对对对对对老师你看他下轮那个B出了打也还没出现像不像在下不错跑了他没闪的风女来来来来来来来来我再斩个风了我再录下我再录下风女不是在下来吗她妈在下了兄弟啊在上打也在上又来一个可惜这没办法了兄弟这二两个我感觉我们随便打的应该这个B风他妈他是他妈的怎么啊出于了呀老师没事没事没办法感觉我们如果12点二乱吃啊老师吃了吃了乱吃他行这刚才你的羡围难受的啊不是打我们的吧我看看他打他没打他没打他没打他没打他打我了我也没打他也没打他 제가这材料那我先 你打上去"
  },
  {
    "seconds": 1440,
    "d": "直线或者控制 对角线吹风 可爱捏 玉足！ 这局要发包了 艾希别研发的话不太容易吃票的 两个闪 6 贝利亚来咯 吃！ ",
    "date": 1700767009043,
    "comment_count": 10,
    "s": "老师老师这什么几把英雄啊你这就笑吧你不笑吧老师老师有点夸张了吧这个英雄他怎么跑的那么快呀我操等等等怎么说按销又大粉丝有眼对面没吃小东老师看一下没把这个眼牌了不装闪双手没事你们吃肚层吧我给点压力冰女儿下来了我得蹲一下冰女儿和黄河桥我一起下来我们打不过我们为什么她妈一直来呀她妈啊了个把子老师你这两看啊这个是得走的啊说实话老师你这个人没道理他眼上一路只能能走过来的这波我们两个是干净的"
  },
  {
    "seconds": 1530,
    "d": "5555 甜 不说了，等着吃包吧[dog] 毛处长 没有瘤子大中，不够味儿啊 这把有机会推出去一个 g [笑哭][笑哭][笑哭][笑哭] 55555 5553 来下路提款了 5555555 对面全是hjun 3333333 四包二 3333333 33333 搞网恋的真的好有实力 对面有操作的呀 中单在干嘛 333333333 卧槽FPX 打野呢打野呢？救一下救一下 来就有 网恋的实力啊’ 情侣厉害啊 33333333333 中路地缚灵 网恋的是老板是吧hhh 不 你有办法 那么为什么中路0-2呢 铁猪 打野刷不过 也不gank ",
    "date": 1700767098877,
    "comment_count": 33,
    "s": "哎吃一盛五的一口有果爬爆大哥没有我这里没看到帮你看一下哎我说他怎么还有一个鸟人的羽毛啊老师这有什么东西没网辣妈有鬼物老师你走了不是不是兄弟你也走了弄不了越不了越不了不是兄弟老师啊九分钟中野下来三次吧小出了春不晚了我刚刚也在啊老师说说这第二次吧老师真没有兵女来两次被利亚来三次老师啊不能告诉我了他们这下没什么他下落是差一点的真的很差但是我们没办法全全找着陪玩全全找着陪玩非非在小花非在小花也不赶紧这人要回回我他在打先锋他在打先锋我感觉他像在打先锋那怎么要去吗得看一下吧没在打没在哪他带大的老走"
  },
  {
    "seconds": 1620,
    "d": "贝利亚打你们真是提款 丽桑卓跟游走这么久平刀还领先5个头 中路一直游下，亚索0-2，没道理吧 中野来两个gank不了一点 不会真有人来看操作的吧 哥哥必须得把自己摘出去，得吃马哥的包 找不到喷点的时候就fk马铁 打不过啊 哥哥的补刀真的好丑陋 啊？ ？ ？ 啊？ 自然 什么头？ fk马铁 fk 马铁 ",
    "date": 1700767198839,
    "comment_count": 17,
    "s": "发一会 发一会你一个选秒丢一下选秒老师现在不在刚刚的选择老师我们现在压不了他们一点吧危险感觉我来了我来了老师鬼故事是我们现在二的二都打不过对面的打野有可能是必了然后去下的老师们我跟你们说你在你在没有老师打不过打不过老师贝利啊进来我就带死在上路就在上路来一个中级大招他在哪他在哪有位置不上路上手上路我看到我看到了他刚三要躁漏了一下归头哎没办法可以把吃肚层吧多女一速太快了我还玩不了了老师们多大多大多大多大多大多大多大多大OK嗯好我走了我去刷了你们小心对面打野在中路了应该可以够我刚刚没有试试我刚刚一直在Q啊"
  },
  {
    "seconds": 1710,
    "d": "今天刚看了嘟抿俊的切片 嘴脸 fk马铁永远是对的 啊？ 寄 哇 享受 被秀麻了 毛有点脏哦，早给大啊 被操作了 哈哈哈哈哈哈哈哈哈 ？ 好帅的霞 [笑哭][笑哭][笑哭][笑哭] 亚索怎么也03了 毛毛反正不干净 两分钟点 他好帅 上票 有竞争 没事  中路也很脏 演起来 黑妹要做女主角 你不是和对面AD平装吗，刚刚 对面下有义父没办法[dog] 先把目标给中路 都不干净 下路先绑票 ",
    "date": 1700767291320,
    "comment_count": 27,
    "s": "老师我有种很不好的预感要不测吧他就把空大了这个东西老师你看地图上有一个是量子的除了对白刷路刚回的那么急了他我好像那人啊他帮不了了啥你怎么原地相大哎哇草老师没办法抓没差去他妈急了你看到没他不知道没装备确实没装备被针对针对坏了老师老老老师老师没什么派但老师你昨天给大我感觉有点机会我确实也没看过对没有辱乐搞吃感觉你那跳路的压力还比我们就大呀搞吃啊前冬都已经就已经放了我们还能对贴搞吃搞吃已经被怨了老师中了但是好像没说法这机会那手到了"
  },
  {
    "seconds": 1800,
    "d": "刚来 昨天最后吃鸡了吗 有点东西 啊、 [笑哭][笑哭][笑哭] 天神下凡！！！ 优势玉足就是秒 啊？ 还三箱啊 劣势就是送 18-4谁也不干净 激动 感觉这傻子英雄真好玩，这女吸血鬼 稳住，这把吃了 啊？瞬间蒸发啊 7-0收集者+锯齿短匕 这把要3333 昨天最后吃鸡了没 对了对了，有包了 毛搞研发了，这把他跑不了了 大狗中路一点都不干净 瞬间男女主角都有了啊 ？ 哥哥！ 这卡密尔。。。 ？ 帅哥哥[dog] 干什么这青钢影有点装了吧？ 给哥哥换条裤子[捂脸] 青钢影太幽默了 好幽默的e闪 在玩啥 好，洗干净了，剑指中路 这青钢影太装了，装个得儿 ",
    "date": 1700767370542,
    "comment_count": 33,
    "s": "可以可以可以可以我可以去边线了老师我你演场老师我变化我老师这个逼有点故于吓人了我说实话他真是高手主的呀老买风女走我来帮你了他们都没记忆我也来帮你了几批了老师他们家贴了老师没听了没什么听话了我给大家伙们拿个战略点老师们我把后面清刚印出来了你们前面有说法不好像没有什么说法拿个战略点老师们老师这个老师这个风女直接把我吹走了老师没有演老师老师你说的对都是给了老师我直接唱"
  },
  {
    "seconds": 1890,
    "d": "中路自觉吧 赞 幽默青钢影 为什么都在老师老师？ 好好好 点了吧 贝蕾亚就是杀起来停不下来，送起来也停不下 吸血巨恐怖 这贝利亚进光之国了是吧 mcc传染的 0-5 这是青钢影？ 哈哈哈哈 打野差距 马铁这还想k 爆杀流 这是进光之国偷到东西的贝利亚吗？ 有没有人知道 昨天吃鸡了没 刚来  老师是什么情况 别说脏话[dog] 7个头，哥哥4个，稳稳的吃[dog] 中路0/5完全符合我对风男的幻想 三天没吃过一把鸡 ",
    "date": 1700767458866,
    "comment_count": 23,
    "s": "有了有个曼天飞鱼了老师能骗一下他我这什么东西了老师这是什么英雄啊老师不知道了这个人是个变态他在玩地云也不吗啊青蛮你没傻有关怎么说我有大真的来一件都不说蛮蛮额的有大小心狂而强围老师没问题吧这大没问题是那我这个控制接着满满他通大了他通大了老师我看了一眼他的等级他好像有点无敌啊他这种狂呗还带个进化你能把无敌去了不是那个逼近话我都把弄了我嘴害怕说说哪突然飞来个他的大刚硬不见了老师他没打了他空大了刚硬吗快的呀进先回个家小龙给了"
  },
  {
    "seconds": 1980,
    "d": "不错嘛 这把23有竞争的 脏话就别说了 3或者5了 这把需要演一演不能让马铁稳稳发育呀 7个头哥哥六个参与[dog] 哥哥混住等着吃 赞 我的 骂的有点脏了 23那个你得看看5 大狗想发包了 这把3也不干净，但是还是得2 中野竞争[dog] 别说那种脏话那是哥哥为了节目效果放水了 稳住就吃了 有个250 1-8和0-5感觉不分伯仲啊 百分百参团率ad！ 这把就是23的局 二三得，竞争 混住等吃 不能今晚一包不吃吧[dog][dog] 有一说一，都不干净，但是！哥哥有说法 害怕，这贝蕾亚不会20评分吧、 这把就是23啊 有问题嘛 我去大中 2222222 [笑哭][笑哭][笑哭] 就师22222了 2 222 3333 稳定能吃马哥的包了 这把肯定23竞争的啊 才注意到这才18分钟 这把ELO用完了 你猜猜到结束毛仔能研发到i几 一会马噶发包我不敢想熬 这波真帅吧 3更不干净 ",
    "date": 1700767552504,
    "comment_count": 40,
    "s": "老师七个头我参与了六个真干净点吧我参与了四个我四十买有梯啊我认真讲等我个梯我们反打一波吧好好的老师冰女儿在这等着她的帕特恩最好的终于这冰女精神病发了好精准的伤害计算好帅呀她好香发呀我唱好帅好帅老师们他打仙梦去了啊先给你出一下上路上路那个吧先走的像都应该两个老师他们价不去上路是让我最难受的上路资源一下老师看我大招怎么说老师在准度老师没问题吧全员资源这里有个有个有人ocolon那么 highways"
  },
  {
    "seconds": 2070,
    "d": "杀马局，马哥还得多发20 什么比伤害 哈哈哈 老师别看了，他不看你就是仁慈 ？？？？ 融了？卧槽 ？？？？ 1 3个技能秒了 ？ 流血 流血 这怎么直接融化了都 流血 woc？ 被动呀 流血 啊? 啊 流血 老师，这不短痛，懂了啊 收集者 被动流血 上票上票 被动流血的哥哥 流血 流血 这把谁有问题？ 对面这伤害好变态啊 可以可以 等吃 333333 好暴力的伤害 真被动吸这么多一口 流血收集者 点 这把包有点大啊 哈哈哈哈哈哈哈哈 对了对了 我现在怀疑对面打野一个打你们五个都可以杀 看不懂的伤害 三四个 不让对面爽 2刀一个 打野gap 33333 13/0？！！！ 流血收集者 吃！ 真可以上票 杀猪杀猪 有种数值的美 等吃2222 被动加收集者 打野Diff好残忍的一击 马噶和大狗的包我不敢想哦 这把有点痛 老师 可以点了老师 大包 这把不直接点要i11了 13-0 这把肯定1/4没问题，剩下仨。。。 巨包来了 13-0，我不敢想这包有多大 别送了，再送可以狗跑了 23有竞争吧 不对，这把太有竞争了 真的打野Diff2222222 ",
    "date": 1700767649948,
    "comment_count": 67,
    "s": "看我看我的位置老师被看了被你去了被看被看被看被看了马铁别看是惡平不错等我小代吗怎么都玩的这么帅他你看到我刚才掉血了慢老师老师我不见了老师老师老师老师哎等个15秒拉扯15秒我有提啊给他多了击死了给我来开上他击下了来上路来打一路好这卡能给他但是这里过不去这被动也太痛了把死里马文弄不是他卡我卡我为什么能站魔快啊不知道啊老师爸说了谢谢这下人啊有点我这把开赛前我就说这个人杀15个以上现在快不是真有点痛吧他有点过痛了吧老师啊血轮益有点理解啊他他他妈的原来是我原来是我比较调皮了我该招惹他老师他他看我两刀我鼓了"
  },
  {
    "seconds": 2160,
    "d": "贝蕾亚优势乱杀，满地图收钱，劣势寄 哥哥使劲养一养包啊 打野不干事没问题？ 真得打野diff吧 新英雄就尼玛乱做的啊？这什么数值啊 对面打野的KDA，这包有多大不敢想哦[dog] 赞 感觉mage要主动了 又少20[dog] 23开始竞争，下路绑票就行了 这是优势，你看劣势的 这把得思考下不能平票 劣势就是满地图送 不是3？ 坏 投2吧 还不点啊 [花花雪精灵_看戏] 可惜 坏了 3 坏了 包小了 现在是恐怖游戏了已经 i7风男 坏了，kda掉了 包小了 这把大狗估计要跑了 70%参团，哥哥这把铁金水了吧 肯定不点啊，点了评分怎么上来 哈哈哈哈 投稿不投菜[dog] 被秀麻了 不能2，马哥什么时候都能吃，大狗不能错过 操作烂了 ",
    "date": 1700767731790,
    "comment_count": 33,
    "s": "老师他不在我们也去横德走风女没大风女没大没治疗这边的我来就是一脚我来了老师下路什么进了下路什么进了大哥老师英雄他走了安兵女没大吧好中路他不能给吧他们他们大哥不在装什么这个英雄是有问题的我觉得哎OK哎就到了啊来马姐来配合一包这个人好伤老师我没有大招老师我有大可以来说有有有没有可以有物的哎他没大他没大他没大他没大我这真是确定没大的兄弟老师你们好留不住他他急跑也没有上啥哇炒他有风龙地形兄弟哇他那个风龙地形帮我大招堵了我好难受啊晚练住的高手老师我说实话对白这个瞎真有点菜行但是他运气确实有点好他有爹"
  },
  {
    "seconds": 2250,
    "d": "幽默三人组 五黑不是运气吧 21分钟还有蛋？ 你们也有爹，i7的 这局吃了 看输出环节了[dog] 对面也是开黑吧 嘛噶是菜 大狗是搞[dog] 你以为是惩戒之箭啊 马铁的永恩跟哥哥的凯南差不多，没说法的 是天地无极万里追踪   今晚第一包 吃了[dog] 五个人只有四个人说话 这局狠狠的喂冰女 咒语都念错了怎么会有说法 马嘎不会已经在拉群了吧 老师们还没点啊 今天有内战吗 点了不让对面爽 咋办等收啊[大笑] 不好说的，中路有竞争 ",
    "date": 1700767817615,
    "comment_count": 21,
    "s": "怎么玩掉血了我我吃个蛋我吃个蛋老师我给你们找个宝贝出来啊我没意义了是他们玩大龙了老师们那就是什么办法了那怎么办呢怎么说我涉一切找找感觉先替王灵到法无常走老师没没没说法我帮他们打了信了了金割4号有点说法老师哎交大了老师有人交大了我被利亚被利亚被利亚对被利亚交大了我新跳来了是哎回来了老师们早班老师们不知道了不知道早班了整个大招我们反突一波等五个大招早叛等叔好老师不放弃啊老师我觉得有机会啊懂你就看对面谁需要再养一养吧真有机会春天怎么就放点没什么机会啊"
  },
  {
    "seconds": 2340,
    "d": "奖池还在累积 毛毛都1-10哈哈哈 不可能点，还要养一养 养个大包 这把难道不是3？ 点了包就小了 再送两个给打野 发育一下 这把中路竞争很大的 得养对面kda啊[dog] 对面打野kda20 大狗不能跑吧 毛仔有点急啊 中野真有竞争别急 累计奖池是吧 辅助1/10大伙儿没发现的吗 真得和狼导学一学养包的技术 这打野真得再养一下吧[dog] 看KD还是评分 毛毛云顶也是把发 23的局 这把看起来，235都很有竞争啊 3或者5 那不是贝蕾亚吗，怎么成贝利亚了，搁那奥特曼是吧[dog] i10的赛娜怎么说 基本和下路没关系 来这还要发 这波奔着100去了啊 一把龙魂算钱是吧 这么控 15/1 来了来了 现在确实是贝利亚了吧hhh 这局绝对是3 有3先3 3支援，输出，kda都没有 没关系？？毛毛对线都送了多少了 那不是贝雷亚，现在它是真吸血鬼 主要这塞纳i10了，有点脏[dog] 看见中野下来，直接送了，还没关系？？ 贝利亚暴打光之国 卧槽 穿梭闪 穿梭闪 ig 这冰女玩得好帅 出什么都没用，不如五速鞋加快养包 吃！ 好bt啊冰女 ",
    "date": 1700767908660,
    "comment_count": 49,
    "s": "太难了现在我咱不了风没兵线就影响嘛还好啊还好啊还好啊玩的对啊对面感觉是那种输了要扣钱的了是接了大门的好你看对面控资源的这逼都杀成这样了什么资源都在控哎呦好丑等我300收获必犯我怎么出个啥呢我仓哎呦老师怎么说这个瞎感感受一下不能跟他带了一件配合一下哎我仓哎呀老师们哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈还未还危 bust怎么没他不老师我不知道老师太痛了太痛了"
  }
]