[
  {
    "seconds": 0,
    "d": "卧槽，塞拉斯 希望是上路永恩 就享受了 上路要遭重了 哈哈哈哈哈哈哈哈哈 懂了 决裂决裂 fk马铁 真的罚一个 马铁发一次 懂 fk马铁 决裂决裂 马铁不敢嘎必是改了 如果是别人可能不是改的，但是马铁一定是改 马铁发一次 马铁不敢，必改了 你学啥不是随便锤他 这个乱打的 3级不拼就行了 随便打啊 盲狗来了？ ",
    "date": 1700768262313,
    "comment_count": 20,
    "s": "他就发一说已经等我了我说实话改票真的再发一个吧他这就发一说我已经动了改票真的发一个哈哈哈哈我这么一改我这么一改我我一直头的就是二我在纠结主要你们喊叫喊太快了我二三在纠结真的兄弟我先说一下我带那个投票之前我把二都不先看一下有没有告诉主要是可以狗道记时的太快了我说等一下让我想一下他就直接321了好好好他可以走的问题对啊可以走的问题这把上单再拉死了上把是高手组然波打塞拉斯一起要学Q马卡我们这个打他们好像有点做牢是的是的挺做牢的两个先吧我们发预伯也把贴我反正都可以这两个可以马卡再跟那个盾了应该你做牢一点是我感觉你都可以带个盾啊怎么这么说确实是真难打盾多难盾是吧好不是我嘴口一提啊马卡因为我想了一下你带贱感觉很容易被他们直接打出来打出来药水你就没有你就没有补机能力了他们这个你想一下他们这个一旦说Lux一个意打到你韩兵年到你你一品"
  },
  {
    "seconds": 90,
    "d": "下路爆了就fk马铁 一级越兵烤就行了 上单塞拉斯除了石头人，能发过谁？？。 艾希这个炫彩，还行 狗狗盲僧 哈哈哈哈 上把谁发的啊 哈哈哈哈哈哈哈 ？ 哈哈哈哈哈哈 不买装备 买装备求你了 嘴脸 装备 买装备烧饼 不买装备？ 哈哈哈 不买装备是吧 买装备啊！ meizhuangb 装备呀 不买装备 十八 装备 哥哥裸奔出门？ 塞纳削之前确实无敌 主要是k神的也是毛仔在发 不买东西是吧？ 问题不是，为什么和淮南玩吗 装备 拉毛毛打PUBG，很快的 没买装备啊 ？？？ ？？？ 11111 买装备 没买装备 还不买啊 机器人为什么不Q啊，机器人 ？？ 装备 装备 装备 rookie还是微笑？ 都是公式人，还说啥呢 不买装备是吧 装备啊哥哥 还不买 装备 装备啊。 装备 装备呢 装备 装备 还是不买是吧 装备 买装备啊 装备啊[dog] 买装备 装备啊 你装备呢？ 装备 111111 装备 装备 出门装 接着裸奔 ？？ 装备 ",
    "date": 1700768362281,
    "comment_count": 68,
    "s": "你要是铁没的呀麻姐太处了上来低碗上好久没煮了上来偷个3030有分我云鼎要抢多少把的包子那差不多36了我只能说你想在这儿转回来400块你最少得打半年而且这半年你要非常认真你要活成麻姐的样子哈哈哈哈你那个云鼎为什么会就是发那么多妈妈不是这人带都了人太多了就是八个人然后都指挽几套这种全是分独是吧全分独兄弟就能个怀男这样子玩一套哈哈一下午可以指挽一个晒纳兄弟一下午只玩了一套的然后吃了他妈哎去哎哈哈可以哥不不不不怎么说我的勇气毛这么别给他斩风老师们我五秒才有技能贴算了吧没问题吧算了吧断一下他们我没下落我我的他没问题吧哎你这个断了一下他贴你这个断也没有断了一下现在我三级到下身的哈明白了懂到我住这个就这个这个闪失我做出来的我先说一下这个闪失我做出来没问题吧明白看到了哎这拉克斯又特别地老子一下我们走下面吧他又"
  },
  {
    "seconds": 180,
    "d": "？？？ 铁猪 装备啊 g 东西不买是吧 压力那么大啊 机器人为社么不买装备啊 买装备 不买装备 你在笑你的m 。。。。。。。。 看个锤子tab 怎么发现了啊，可惜 你是签了弹幕合同吗？ 还好切了 装备是准备让信使送嘛 有苯b还在笑 主播是想发的 骗弹幕 改R niyerookie LWX [委屈][委屈][委屈][委屈][委屈] 这个时候不能说话 有人1级就在演 改R键 RRRRRRR 狂 [吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜][吃瓜] 主要淮南没主播精神，他不玩搞子的，全是分奴 R健 铸币赵俊日 弹幕能这么友好啊，还提醒改键 好有逻辑 操碎了心我们真的 嘴脸 [爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱][爱] 改rrrrrrrrrrrrrrrrrrr 一句话  沉默所有人 还好没人发现 有点道理 你说谁是小个子 你说谁是小个子？ 哈哈哈哈 改完了，别在那刷了 cs 塞拉斯病了 哈哈哈哈哈哈 cbo r不用改吧 上局寒冰非智能 太真实了 嘴脸 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 哥哥本命没道理怕塞拉斯一点吧 生病了 堂拉斯 塞拉斯想送的 这是人啊 疯了 这蒜男好抽象呀 塞拉斯以为玩得诺手 你说谁是小个子 塞拉斯家里没暖气，来烤火了 塞拉斯也不是个人 敢这么跟兰博打的不多了 ",
    "date": 1700768442942,
    "comment_count": 66,
    "s": "这次就抨扰了语迪是她妈组排的马铁受不了了受不了那是争玩不了不是 没到你在那玩我远顶不在我组排都是想赢的呀我这人想我从不搞的呀他没赢的呀他没赢都想赢啊对啊 但是我赢兄弟们不发呀哎 还给他说了哎 又抓你们了哎 哈哈哈哈好像还真是你说你练试的时候如果看到哥们是优势你心不心安吧老师还好吧玩还好吧 我也心说说我有时候练试了看见你优势我反而很难受我们放心啊哈哈哎 你有一点躲啊 老师 C  C  C不是 这下拉是什么毛病啊上大没啥他这个打不给就能挡这么多Q一下吧 马甲不Q不Q你不Q我我打不留交不了了马甲好我就指下号对面的你能不能重一下然后Code脑壳啊我Code不了脑壳我不是脚不"
  },
  {
    "seconds": 270,
    "d": "塞拉斯前期能打过谁？？他病了？ 塞拉斯是病的[dog] 你换中路那个永恩来都打不过 你要拼最少得2吧 角速度！ 好Q[滑稽] 大俊要是把玩杰斯蓝博，估计一个月发一次 这蒜男还以为自己是刚出的时候不成 别说塞拉斯这种对线菜鸡 哥哥这波线没处理好 2222 塞拉斯一级跟兰博这么打？？？？ 大狗的盲僧，我开始担心哥哥了 哈哈哈哈哈哈哈 woc，大狗瘤僧 这闪现交的啥意思啊 OK 对了 1111111 回推线别打架 好骂，骂两个 一语双关 别人有爹 哥哥知道他什么毛病了不 上单不是打打杀杀 坏了 来人就来人被对面啥技能没交呢闪啥啊 好好好 眼留着干嘛呀哥哥 上路是人脉路啊 终于体会到自己打野的感受了 这波线你敢打我们没想到的 ",
    "date": 1700768536490,
    "comment_count": 32,
    "s": "他合他放眼了对我都造成这样了什么合他都没有就位了这波我已经就位这个没闪这个半血冲破了他没技能全随地全随地兄弟可以杀这个我可以杀这个怎么一杀他妈第一时间全随地啊我打散了呀你们你们更不让人们玩的没办法你别急啊你那Q玩点你这没办法呀我我问你说的没技能是没闪啊你这妈包括没技能有什么用啊他有玩是不是加强啊我看那一块以前后来他对你一直都飞后我差我差了这波这司马打野我质量嘛干好大伙的蓝量太低了我得A几个被动MASS求你了你没问题你没问题要杀这个不走他有质量"
  },
  {
    "seconds": 360,
    "d": "我在等队友你在等什么 马铁不是优势，cbo优势，完蛋[dog] 结束粒[dog] 顶着蜘蛛选兰博，这样不应该吗 这塞拉斯真的恶心 啊？ 这塞拉斯是人? 唐拉斯 ？ 塞拉斯病了 插眼呀哥哥 塞拉斯真的冻感冒了 这塞拉斯真的icu 还行补了一口 这塞拉斯不像个人 这塞拉斯真的是病人 塞拉斯不去人机说实话 这塞拉斯真是病人 打野要骂的 先重伤 这塞拉斯让我想起了马雯 感觉男主演貌似有了 开始演吧 蜘蛛在下路呢 中路漏了 他肯定会再来的 哈哈哈哈 ",
    "date": 1700768625170,
    "comment_count": 26,
    "s": "打个治疗吧好差点出事啊没事等我再过来下一步来上了弄了上了我还有治疗的我上了我上了我冲了我冲死了我被你这种人杀了身上有蕊杀你可以杀那个吗我没拦我没拦拦完我真的好两双杀了我只可以可以马田回家吧我们现在还可以我一点蓝都没有买下没关系没关系杀的就行了杀的就行了我们的线很舒服啊嘛对啊我们这不是转的我淡凡有点蓝感觉你都不会死小问题回子也没什么蓝是住在我这边这个有我在在你那边是在哪在这合到啊我这三位你不是回家了吧选对我回不了了这线这个我有好像伤害不行一对我差一点可以从我从感觉这资助要来干我呀在车锁在车锁关会在车锁他不车锁你把肉啊我这么怕他不买药的了是好你泡口猫猫猫猫摆着他摆着他消耗啊老师怎么走啊是不知道的是"
  },
  {
    "seconds": 450,
    "d": "跑啊 哈哈哈哈哈哈哈 重伤 对了对了 烂 跑车线那 1111 你亏了一波线 单杀[dog] 你都五级半了 他不得六级吗 哥哥眼花了 你亏线了 你少一波线啊 你塔兵丢的多 大狗的声音像在山洞里 能被这种塞拉斯单杀啊 你是解说你问我？ 他多吸了一波肯定先6 什么刚升的，你都五级半了啊 你亏线了 你掉了好几波线啊 你少吃了一波线 你亏了多少兵线呢 亏线亏多了 你都五级半了你猜他多少级呢 你都快6了啊 全在发力 你少一波线啊[妙] 他掉了半波 他没掉线啊第一波回家 他推进去塔了你亏得多 蜘蛛要无敌了 他哪里掉了 塔皮没了老师 他就掉了个跑车 pubg呢 全在争包包 他没掉线 他没怎么掉 你后面那波回推他全吃到了 他一个跑车也就 ",
    "date": 1700768723710,
    "comment_count": 41,
    "s": "我真的去面前对面这一带练啊这点这点不是为什么他他把刚送的武器又生了去了有了一个逼兔能靠我三下屏了我怎么会更大力下他的那个一帮掉鱼了我是你妈你这个等级到底是什么情况你不刚送的武器吗太夸张了吧只注意下随内等我一下给个眼睛包必须搞不自足现在在东西上在东西上马天交过交过记能我妈没意义了老师有点难受能杀不一个一个杀他也掉了很多线就要是没散这个我没散的他掉了那么多线我觉得他生不了六我死了我死了我进化交卖了我老年反应了我的可惜了吗干我反应骂了只要是没有事业了我的反应就会慢一点可惜可惜差一点但是我没在这只在这应该也只能杀一个马去吧哎老师怎么追了大准定兄弟我们记得了呀我跳过去的弄他马老师他什么意思"
  },
  {
    "seconds": 540,
    "d": "早撒大啊 寄 g 家里去的 结束了 可以点了 老师是谁 11 ggggg 要发了 你炸完了 有数 都炸了 崩完了 吃 穿线了 全线开花 1111111 你打不过塞拉斯了 9-0蜘蛛 对线结束了 发包吧 333 蜘蛛9/0 G 中路更炸 上路也打不过了 烂掉了咯 900 9-0 发育吧 蜘蛛无敌了 蜘蛛超神了 中上都炸了 上路崩线了[妙] 蜘蛛要见谁秒谁了 上中绑票吧 没事，有大狗老师兜底，你发不了 我看不得这种委屈 有一说一，这塞拉斯能压你我没想到的 警告警告 塞拉斯永恩蜘蛛优势，好像寄了 没事你还能杀塞拉斯 你说谁是小个子 塞拉斯有打野，大狗不来啊 这塞拉斯真的太幽默了 ",
    "date": 1700768812111,
    "comment_count": 46,
    "s": "我闭了我来啦现在你你在这玩吧好你把这个泡车线一空了这个吃了泡东西老师退了老师退了老师这拉个死是什么东西啊老师不他下路干磕玩从家里去的呀老师你看他补过装备的老师我很难受他怎么办呢老师弄完了太暴力了老师上路上了不让对面有走吧老师装备很差了我操这个ZZ球球可突来的ZZ老师什么都没有大哥什么来人来来对不起我操这都有供应的你看看他没散他没散他没散他跟交散烧的我没人你把泡子没问题来泡子发现整半片也去啊我套老师看我眼我有治疗的我说塞拉斯去了我扎了我扎了我扎了我这个治疗了我这个治疗掉不了我回来中了关回来中了主要闪远没有没有没有中点老师看我一下老师啊老师走了老师"
  },
  {
    "seconds": 630,
    "d": "你说说是小个子 能玩了[dog] 把把都有超神的打野啊 这塞拉斯也能优势 激动 小个子也能玩 塞拉斯真的幽默 稳住，这把应该有希望吃 11/0 这盲僧 哈哈哈哈哈哈哈哈 记一票 2222222 蜘蛛肥也蛮恐怖的吧 大俊要吐了，塞拉斯脏的吓人 盲僧rq能空 2222222222 这盲僧是人啊 rq也能空 盲仔有点幽默 2222222 好恶心阿狗僧 rq必中也能空的 伤害不打头全k 全空还能k个头，你气不气 大俊稳住，这把吃包了 ",
    "date": 1700768894037,
    "comment_count": 26,
    "s": "老师,你把这个装备哎,你怎么不回来,我还在这空隙老师,他闪现推我,查我将持兄弟老师,这个ZZZZ,ZZ好提换,最怕永恩起来这个永恩没头,还行吗招傻了,我得死,我要死了怎么啦,是能尿死吗?你有大吗?可惜老师,我猜几个哎,怎么说,这三拉4跟我见面就干了,直接来吧你别看那个B线风了龙他我说兄弟,这个兄弟,赶紧哎,你看,我一直有点哇,走他死了老师们这人在空小龙又打我的手,什么?他这个不是超多,我练书路漏头我就打死的呀,不见事,现在死的就是好玩他马头都没漏,就上上上了这个ZZ老师,有点太暴力了这个ZZ老师们,哎,西怎么又来上了这上路就有什么东西啊他因为他伤得对不了线了老师,他下路已经完不了了他中路搞了,回来又来上路搞对,他现在是逛街阶段老师,这个BZZ怎么音乐时来中我是ZZZZ老师的节奏说他没直接比我塔了老师,这个能打不过"
  },
  {
    "seconds": 720,
    "d": "哥哥十分钟绿 这把赢了 蜘蛛 啊？ 辅助吃大头啊 演技不错 有数但投 ",
    "date": 1700768988978,
    "comment_count": 7,
    "s": "这里 这里 能看他吧哎 这个 他进来了我在我在 室内 你看我位置我先给他这个 他交上了他吵走走走老师 他妈真留点啥吧老师们超了兄弟 急性公隐啊则拉斯演了 他妈开我头不是 我真的是单纯的想补伤害了说点大啥回来了 点燃狗不是 这笔他妈马上你打得闪 你关掉我他妈又玩起来了马上你怎么起来的有数吧有数吧 你是怎么起来的我都来了我都来了哎 谁有 哎谁不知道你都当他有打他有打他我没进化的 我在你上面他妈在端子中那个大头是我的他妈在一个打我QE他一下 马天 老师我能飞我能飞我还怕我看清楚了他还怕我看清楚了差点走了我先q再q好马来个一走拉他们下去了我们得走我们得走这老师要来找我们提款了老师 这资助没把你们当人啊 他这装备啊"
  },
  {
    "seconds": 810,
    "d": "0.0 这个蜘蛛哪来这么多人头啦 哥哥，在尽力就收不了了 裸巫妖wc 巫妖加强了吗？裸巫妖是什么意思？ 有数，但不影响赛后：兄弟我也不想投的呀 再不尽力就发了 主播玩兰博肯定是想尽力的啊 主播会红温吗 这塞拉斯是不是要来回改r键啊，哈哈哈哈哈 这把投也是投2啊 ？ 好 ？？？？ 1111111 ？？？？ ？ 这把必须2222222 ",
    "date": 1700769072157,
    "comment_count": 18,
    "s": "他刚怎么瞄我的吗他一个姐姐变质猪一口我死了他在装备这家了我起来了妈的装你老妈的没大说哎大哥没得不死不死好走位他还不怕这种事我们直接去中处走走我们也来我们也来群驾群驾他妈不怕群驾他妈的老师等我一下我有治疗这家有点痛回家了我死我死对这群驾怎么打呀好像有有咱保了呀咱保了就能弄了呀老师你他妈好会看小地图啊咱保了就能弄了呀做什么啊做老师啊我给你治疗了老师这怎么还有个赛拉斯啊老师老师我来赛拉斯也能来很合理吧啊只要他从这个位置出来有点恶心了老师这位置是一人一人老师他不在这儿他是啥逼老师啊老师你这爸呀叫我说你们这两个人感觉你吃了老师啊啊老师他应该"
  },
  {
    "seconds": 900,
    "d": "放火烧山 好好好 这把输了真得大狗[dog] 好R 你在玩nm 啊？ 主动点发吧 赵导 狂扭  花里胡哨的 这把也能主动啊 你这样你要发了啊 出半肉吧 222222222222222 这把投不到哥哥了 发钩子 这把肯定轮不到哥哥的 放火烧山，牢底坐穿 主动点发都来了啊？ 这把肯定中野啊 推推棒吧 主动不了一点，纯脏话 3-4-2 凭什么发啊 这把怎么可能主动啊 jiutuchuge 什么时候开始PUBG 哥哥这把已经吃了 只能说有大招全杀了 这能主动的？ 比赛还没结束，不好说哦 大概率是2 打野对位mvp凭什么哥哥发 泪目 这不是2就是5啊，能让辅助打野乱跑的 这把cbo能跑啊？ 打野差距 赵导发挥下就收了 2跑不了 222222 22222 ",
    "date": 1700769164109,
    "comment_count": 39,
    "s": "好杀好杀我说可以啊哎哎哎牛哥W老师顶级狗一呀老师你不留W老师狗贝狗贝狗贝狗贝老师A死他大哥A死他干嘛听我我还留着技能啊太过了我去我去我去下路我还是去高纸还交个治疗兄弟下来还有这个比较送的这个比下来就吃了我来蕃老是吧 heute我把她吃了 把她翻了你别再也去走大哥这我猪这只猪都不留一点 Woody一下就死了等下达不留一下这我们所有人一起玩 小龙这个比开一了走好大诶诶诶诶诶诶诶 absurd走走走快跑差了 撤沒意了啊沒有有 跳完了啊 拍地 兄弟沒辦法輸的沒辦法 現在可以殺人了殺人了 殺人了 還沒解解就給我了雖然我死了 但是沒問題哎哈哈哈哈哈哈哈哈哈哈哈哈哈是不是有病一直抓我哈"
  },
  {
    "seconds": 990,
    "d": "主动发的纯hjun 交流了 这肯定2222啊 你说谁是小个子！ 下路优势不可能辅助发的必是2 一直抓中，还不是你好抓 塞拉斯太唐了 哥哥稳住就行，这把已经吃了 ， 搁这大乱斗呢 什么叫当 高手 这把能赢 杀猪盘 这要是赵俊发 那纯属是杀猪盘 ",
    "date": 1700769252804,
    "comment_count": 15,
    "s": "老师一你就不出来来是吧给给对面拿去了有人来找你来了是看我一下包等一下说点抬掉了到时候就就就老师我来了我也来了哎哎哎哎你走来来来来来来来来那个牛牛头就点牛猪没问题吧老师想牛头没问题什么什么什么拉拉撕有点痛吧我能甩个大怎么说老师妈呀去一下吧妈呀靠你了但是这波我一个人在塔下站不住还有人打野了来不来了打野来了好老师我就上路整个爱惜了哎哎他们好像空小龙去了资猪老师在我这里在我这里两个看看好好好好他们好像去小龙了他们去抓根了韩宾已经很久没见过他了应该有大的老师啊无灯的几大我好久没看资猪出这装备了他把我们当当菜壁啊老师你就诶大咱俩这个人容易死我在你后面拉屎我鸟的准不准拉屎没问题了有没有可能猪猪老师也在鸟相都了你好像路了没没我那我那天啊拉屎我们就不屁了在你别吃了咱风好好哎我算了我了拉屎 资猪 资猪没没"
  },
  {
    "seconds": 1080,
    "d": "[花] 蜘蛛快没用了 说赢的 太脏了 蜘蛛后面没用 赢了 22222222 这样玩吃不了包了呀老师 麻了 222222222222 要么赢，要么2了 哥哥还在尽力 赢不了的，一会控局势 443 不会要赢了吧 要么赢要么2 大狗这把是想赢了 赵导得发力 有点东西 你 导一波 .... 对面也是红包局 大狗对位杀猪，他再搞必发 要不给他吧 发发力，这把让大狗发 ",
    "date": 1700769342483,
    "comment_count": 25,
    "s": "把这中秒了吗哎呀哎呀哎呀哎呀老师这波感觉可以打呀可以了真的弄得吧好好上好上我提了找点猪狂给我给我给我打杀了兄弟他虽然有点打进看到没我这个Q捏的我都没放打兄弟打军就不看着呢呀都是配合呀我他妈Q捏到底了我我都没放出去哎老师我去发育了我不打团了没不弄他想要你他想要你他想要你有关了有关了有关了他要我你要他我没带啊老师好走哎我没啊我刚追了他半天给你终取了很充足的逃跑老师没问题老师这海鸣的妈都好像赢了这海鸣海鸣单人单人一单人把那个打了海鸣下赢小风了大多大多了来来来搞不是你他们一两还对上话了说实咱们还搞我给他点压力你给他踢回来呃哎好"
  },
  {
    "seconds": 1170,
    "d": "蜘蛛把哥哥打急了，要不哥哥不会这么凶 漂亮 1476 改蓝眼吧 1.64S 《赚了 最害怕的一集 zz得再多吃几个 1 这蜘蛛大狗怎么跑啊 好补 ",
    "date": 1700769433515,
    "comment_count": 11,
    "s": "听话听话听话不值钱老师这只猪杀我一秒看到这些没我差了被乱炒死了快跑觉得转了转了这些这波我打个傻眼我怕我怕我回去吃个野怪鸡的就满了还没傻了我觉得怪城蓝也是这么到好不是我Q一半被他哎我自己背了轨呀这种我这个中路线试验给你放的把包的好可是我还是要退住住老师没露头老师撒拉斯啊他爸在哪你是个永远老师满血胶会不会满不来有野我怎么啊你被你被抓了被追被蹲了在这蹲他这个是把他支出来了把下路干了不走走走走下路干了你被抓了老师别蹲了哎看到了又蹲了这是傻鼻马这个营哎啊哎你你你哎我不在中了老师有点我一味有点有点我一味有点我 i think"
  },
  {
    "seconds": 1260,
    "d": "嘛噶演技太差了 永恩要接力了吗 为什么都在说老师啊 SSR 小马想发了 OK OK 吃！ 肯定是毛毛先说的老师 大狗打吐了 吃 ？？？、 啊？？？ 你在玩什么 哈哈哈 收了 ？？？ 尽力！ 收了！！ 收了 收了 哥哥这把发不了一点 ? 帅 这不有拉克丝嘛 约德尔剑圣 陌生 哥哥还在尽力 吃！！ 这把稳住吃了 收了 吃了！ 这把直接222222 这控温[手机] 收！ 收了 a不过红温的 这把伤害打满吃了 在吃一把 干净了 红温剑圣 哥哥在喝什么 真吃了 收了 收了 收了 有点太尽力了 收了 收了 行 收了 这是gege，太尽力了 ",
    "date": 1700769533599,
    "comment_count": 51,
    "s": "红雪丁他对了老师 Elder 吊傻老步来了1名 elder我凿旋人多撤了吧我凿老师啊不是他们直接都这么快呀干嘛你把韩冰给我装什么啊啊啊全来了全来了啊我早安我已经进去了不是啊这个比韩冰给我装什么韩冰双招都没了那老子想不明白了我刚好难受啊谁不啊你在玩他妈哭我问题吗没得了嗨不打韩冰用开Q吧红录直接A她收都住不啊韩冰双招拉个丝没点火兄弟们老师好劲力啊我哎我二十分钟两件套其实也还可以啊去发用了我敢也去都不敢乱走了哎继续绝对在她把我们哄搞了不是我们红没了刚刚就在拉丝啊"
  },
  {
    "seconds": 1350,
    "d": "收了 收了 ×13 收了 收了 收了 收了 红温加暗夜，你开高原血统了？ 收了 收了 收了 这把输了必吃包 大狗的包就是香 这蜘蛛战绩，一会发多少啊？包太大了 收了 [妙] 收了 收了 好了好了不要尽力了 哥哥你在玩什么，太尽力了啊 收了 太尽力了 收了 一定要输阿 太尽力了 奖池坏了！！！！！ ？？？？？ 太尽力了 ？？？？ 哈哈哈哈哈 帅 哥哥之所以尽力都是因为蜘蛛。。 收 ？？？？ ？ 我超 收！！！ 吃爽了 收！ 收着点啊 哥哥！！ 俊尽力 shy 尽力 太尽力了 真无敌吧 小个子！！！ ？？？？？？？？？？？？？ 俊导该发力了 你好勇啊 太尽力了 四杀 收！ 收 错哪里了 什么b伤害 哥哥！！！！ 我吃好了 赶紧收了，不然没包吃了 the shy？ 小个子王！ 五杀！ 对面好像就一个有实力的 这把真赢不了吧 五杀 五杀！ 五杀！ 小个子也能c 收 谁吃谁c 寒冰哈哈哈哈哈 单杀王淞的兰博！ 2560 尽力帽啊 操作一下啊，让大狗发 真得五杀 你说谁是小个子 要是被先锋杀了将是名画 准备送个大的 别跑，五杀 别c了要不然没包吃了 ",
    "date": 1700769614360,
    "comment_count": 80,
    "s": "弄他弄他没玄命来这就给我开始了快快快快我没技能了差一丝选一丝选哇我在那个死角中啊哈哈我能超过这种转车没有蓝哇哎我超过了错错错错错这别别错了错错了错了错了啊错错了就站在火上哎呀他怎么就站在火上啊我必须把这先锋挑战了兄弟买死待刷有人要开大了兄弟走我来啊他不追你这爱惜怎么玩着玩着他自己吃那么多线他才十几呢能不能不能不能不能不能吃不到现在啊看他玩得好怪啊出这个有可能会C出这个刚体力风出这个绝对是尽力怎么我看了一下有老师等级比我低啊"
  },
  {
    "seconds": 1440,
    "d": "没问题 帽子 别出这个啊 哈哈哈哈哈哈哈哈哈 出盾啊 这么尽力？不想收狗子的包是吧[dog] 你说谁是小个子 尽力帽 没问题 有可能会收 肯定出帽子 吃 帽子没问题的 2 大帽子 出帽子 专业 要收啊 尽力帽 混一个啊 没问题 读书啊 没问题的 尽力 222222222 帽子是正的 尽力帽 尽力帽子 出深渊啊老师！！！！ 369 帽子 尽力棒啊 帽子 没问题的 来个收集者 刺客流盲僧 尽力局 鬼书，团队，但能收 对的老师 剩下四个全12级 帽子法穿 尽力帽一出，这把必不可能发。 多烤几次双c，然后送给蜘蛛 收了 赵导得发力 十层回去读书 别说利于团结的话 大狗这把能发80 尽力帽没问题的 出金身秀他们 给狗哥一个表演的舞台 劣势就是要伤害[dog][dog] 读书要被针对肯定帽子 别C了 23分钟打野蛋没爆 出书 不对不对 好像尽力过了 故意让头 俊导不愧是你 不对了 好恶心啊 这个K 主播有点太尽力了 好起来了 这把吃不了了 不对不对 这不能让大狗跑了啊 再C取关 大狗全k了[dog] 不对了 不对了 太尽力了 不对啊 c的让人恶心 别C了哥哥 哥哥不能发力了 这样没包吃了 不对不对 不对了 有点 真不对 有点过于尽力了 不对了 出书 你能不能送啊 你演一下啊 再c没包了 不对吧老师 得送 补对补对 你给对面蜘蛛杀了那次就不对了 出个收集者 你送一个 读书要被投票针对肯定帽子 不对啊 杀人书啊！ 真得吃吧这把 有点c过头了 真不能C了 哈哈哈 哥哥需要发发力，再这样下去包就没了。 这么尽力？不想吃大包？ 来点作用啊俊 太尽力了 出女妖啊  保命还没输出 给大狗猛拿头 再c包没了 快单带送 补对补对 红包重要啊哥哥！！ 不对就单带 有点恶心了 哥哥玩自己就是猛[dog] 不对了 赵导再不发力就没得收了 坏了，珠珠书掉了 给寒冰送一个啊 你的700得送给塞拉斯 悄摸摸送一个 来个杀人书 再c真赢了 ",
    "date": 1700769701851,
    "comment_count": 119,
    "s": "老师没事没事 已经跟你一样了明白明白老师 能救我吧能走我播老师老师老师实在受不了这三拉死了哎 给要翻了呀 老师没打不住到哎呀 好近呢哎 怎么说 我们先把中塔通了先把中塔通了我要接不是 老师 这这两个技能我们就没血了打不了我们吧妈的补推我家打现在拆了他 还花一扶身了我知道祖宗会来吃这个核心吗哦 没有没有了老师 这这这这能杀人死掉了上路给你送给你送给你那你继续带这个信号这等一个哎 咱们"
  },
  {
    "seconds": 1530,
    "d": "金身 来个TheShy的小曲 你是来c的吗，你是来吃包的阿 对的对的，打团你和永恩单带就行 送一下 哥哥出书，这把稳收 不对啊老师，这让cbo跑了 说错了，送给永恩 蜘蛛口你跟口狗一样 别去了 赞 没事的CBOK起来包就十拿九稳了 我靠 干净！ 怎么还在尽力阿 好好好 这永恩太唐了吧 没问题啊 好好好 你别杀了呀，你不缺钱的吗 这永恩也纯 主播别c了 好 对了对了 好好好 单杀王 哈哈哈 可以[dog][dog] 对了对了 没办法？没问题！ 哥哥别c了！！！！ 《没办法 对了老师 先出金身赢了 对面好上头 精湛的演技 蜘蛛现在没用了 全在拉票 不对了不对了 不对了 要收不了了 在C没包了 戒指卖了直接帽子 再这么c没包了呀 马铁太尽力了，收不了了 不对了啊 没问题的S 遭了要翻了 哈哈哈哈哈哈哈 2222222 榜一逆天 哈哈哈哈哈哈 马铁知道找谁拉票 哈哈哈哈哈哈 对了对了 ",
    "date": 1700769794911,
    "comment_count": 54,
    "s": "这两个人应该联体的啊你小心啊我帮你整个眼怎么说你看到吧去保护一下上路疼吧还不着每天全体也开门我的Q是流血了怕大妈也太能啊现在他也太能打了吧这猪在我上面我看到了他跑这个这个这个哎他开家书了找你了我只能死了呀有什么办法呢他死了呀他这么晚看来吗刚刚我来了我来了我来了买了怎么说我没办法吧还不我只能给他了你没办法但你就说我我还是在上路啊你旁边的可以可以可以可以是在下要不是我打不过他我就直接把那个位置卡死了他就安心没这个我记得了什么随便我全接30秒快快快我看不住了但感觉我们可以抓掉拉是我去把那个眼淚了牛哥展杀牛哥展杀没有展杀了真的拉是没进了我展杀我展杀他没好那一次来我展杀我展杀你居然他比"
  },
  {
    "seconds": 1620,
    "d": "对了对了 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 遗憾遗憾 导 nicenice 充满遗憾的nice 哈哈 可惜可惜 哥哥好急 哈哈哈哈哈 激动 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 不对了啊，没包了啊 2222222222 可惜 难受了 遗憾 可惜可惜 遗憾退场 可惜 俊导好急 不对真不对 不对了不对了 坏了 拉克丝可惜 nice 然后叹了一口气 可惜可惜 不对了不对了 ni(yi)ce(han) 哈哈 你在干什么 我靠 不对了 ？？？？？ 寒冰加油 你在干什么 不对不对 让马海威闭嘴，你还怎么演啊 讲道理现在蓝宝不怕zz了吧，能秒 吃了 你在干什么啊哥哥 主播别c了不对了 寒冰生怕兰博大招放不准 这个马铁怎么老是在提醒啊 一个大 半血融化[dog] 别那么C 不是，你真想赢啊 真不对了 哥哥太老实了 在c真要赢了 马铁怕发包，时刻盯紧大俊，就怕送了 哥哥这个兰博确实是底裤 马铁要和你绑定 你打的是真像个不缺钱的 你得单带啊 小心一波失误最后投你 你是为了赢的吗！ 能不能别那么C FK马铁 对面塞拉斯真的菜，他这么菜你们怎么发包 还是得胡选模式，自选不容易吃 跟包有仇 6-6到12-7 水龙魂的给了 吃狗的包啊 这让大狗跑了 难受啊 寒冰好想赢啊 哈哈哈 哥哥c有点不相信[傲娇] 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈或或或或 马铁提醒了 不能送了 现在是互秒 懂 马铁明白了 主播是想发的 马铁不老[dog] 哈哈哈哈哈哈哈 懂 提醒了不能送了 马铁一直看怎么送啊 马铁生怕你演 哈哈哈让马铁别提醒 全随机，出英雄后再决定位置 ",
    "date": 1700769882025,
    "comment_count": 86,
    "s": "你走吧哎跟老师弄一下呀温坦哎ok 走了有lux 走快跑快跑有lux的我知道我知道我叫韩兵疯狂带你要弄他吗你走这条路你不死了啊我说真的妈考死了不是他走那条路那瞬间就走他又去找你了你快走大军可以吧老师在这包给他利用你小老师他不要爱熊的呀老师我的红还有吗哎哟哟哟哟哟他在这给你看呀给你看呀再没有来刚打掉刚打掉刚打掉的这个B就这么爱上点是真的吗自己喝一口好所以是可以几颗几颗搞一波中下吧哎可以蹲住住老师蹲住 蹲住妈天你别老扔醒我我看得到地图什么玩儿好明白来一个来一个老师见面接烧好他你们一个大你们两个装远程大机感觉他必死不是大没好我刚说了呀你打听波你偷我大不疼啊老师卡着我的路我有点难受了老师"
  },
  {
    "seconds": 1710,
    "d": "马铁一直盯着哥哥不让你送波大的 主要是马铁前期下路也出事了 马导 马铁生怕你送了 干净！ 但有减速 对了对了 对面好像没实力啊 对了 真得金身 没事，一个鱼叉蜘蛛差点融了 把把吵架 哥哥 你这样没米的啊 收！ 组排也能吵架啊 还行还行 对对对 就这么打 对了对了准备发包 这波糙了 对了对了 真不能金身 cbo这q中过吗 222222 幸好没出金身 金身出不了一点 22222222 读书 不能金身的啊 buchu 尽力帽 22222222222 对对对 好好好！ 金身怎么收啊 戒指卖了金身吧 出金身了怎么收呢 哈哈哈哈 金身就真不对了 不能金身的啊 出杀人念书 寒冰加油 对了对了 尽力书 对了对了 懂 懂 对了对了 对对对对 求稳是吧 你金身就真不对了啊 懂 求稳出杀人书是吧 太老了，你真的懂 彳亍！ 重伤meibiyao 懂 别出书啊 哈哈哈哈哈哈哈h 对对对 对了对了 懂 出杀人书 先把鬼书出了 这玩意一出来 这把有了！ 对的对的对的 重伤没必要了 懂 杀人数太稳了 别出那脏东西 懂 对了对了 懂 懂 对了对了，命运的齿轮开始转动了 懂 出书啊求什么稳 懂 懂 懂 懂 五人组排也能吵架吗 懂 这个稳还是那个稳 确实杀人书是最稳的 懂 懂 全对 懂 懂 兰博太容易掉书了 金身想赢 杀人书吃包 大优势不出书真没说法的 蜘蛛kda太爆了 懂 重伤卖了吧 懂 哥哥爱学习 你出金身也不会用啊 懂 懂 你说谁是小个子 龙魂给了 ",
    "date": 1700769973000,
    "comment_count": 102,
    "s": "让我poke让我poke拿村们等我下了让我poke顶住大墙哎看看下我哎非不了了他嘛真疼啊哇这个这这一老师不是对面韩明吵架了吧应该是他一定已经不来换了可以大了没中现在我等个W好我说死了我出精神是可以不死哎哎哎哎哎哎哎哎哎哎哎哎他们吵架了韩明不来团了韩明他妈已经吃两个了我没真我没这个我差三秒左右他躲在这里了没关系他在这猫猫吃二塔我出这个我会出事但是不能出事不能出事我要求问我要出最问的装的都把要赢了是吗要赢要赢要赢了这个没人吃一下吗没有老师跟我一起出发吗老师我来等这个我们能让自己做吃这个老师我来了老师不是老师我看一下我们正容跟我说没人还没有人跟你去看来说这很怕这个水路啊哎哎哎老师真不怕长那还是要吃的不怕吗有水龙魂蓝博不舒服啊直接烧烤来吧"
  },
  {
    "seconds": 1800,
    "d": "怎么没人ping一下啊 杀人书是想吃包的 再c没包吃了 重伤太限制对面了 卖了 稳定吃饱 没事没事 不出书怎么收呀 全杀了就不用金身了 这个稳这个书舒服的 懂 ×12 不一定是五排，刚才有一把对面就是三排 来个暴击剑这版本法爆暴击剑可以一起出了 这局不会真的只有mage想赢吧[妙] 明着来了是吧 你吃点技能啊 懂 懂 2 全躲了干什么 男主也懂了 狗导 22222 懂121是什么东西 重伤换法穿棒啊 再送几波，大狗要发了 对的 对的 要收包的啊 有了 关键 懂 2222 这大放的时间 太对了 222 关键关键 关键 吃！ 对了反向r 懂 关键！ 想吃要离C师远一点 对了对了 对劲了 榜一不封？ 吃了 收了收了 这把必须222吧 22222 这个大感觉有点刻意了 吃了！ 2222222222 吃 222 给塞拉斯大很关键 大狗这么想演给他啊 一个W半血 对面也有大狗 反向r庆祝收收收收收 can win 大狗真的想发 真不能让大狗跑了吧 去找他 ",
    "date": 1700770064066,
    "comment_count": 61,
    "s": "出口的没什么没什么哦哦我动茶在路上啊是啊你自己就是那个水龙魂打野死了我们看该不敢打我是不知道不知道我也想要这个看什么连探查我问一下那个游戏理解的问题真的也觉得知道该不该打没有人跟我一起去我只能一个人去了呀老师哎给他拉一下老师我们现在该怎么办啊不知道了不知道来等啥低老师等一下啥低吧啊中路能走不你怎么怎么不还兵啊我操哇这里来好高啊老师他装什么呀老师这是他怎么就直接拉回来了老师他这个住的伤害FK不是我看了一下去点韩兵三件我也才三件呀是啊他就韩兵吃了两个二塔他怎么三件了呢他狂吃二塔他上路二塔下路二塔全吃气泊现在的二塔最值钱气泊不是我们服主也不搞扫描吗我我是换的改造老师你先别干黑啊"
  },
  {
    "seconds": 1890,
    "d": "来了 哈哈哈哈 ？ 现在输了大狗稳吐呀 臭 可以可以 哈哈哈 1214 哈哈哈哈哈哈哈 ok 哈哈哈哈哈哈 对咯 222222 ？ 警告警告 对对对 红温 对劲 ？ 《可惜》 哈哈哈哈哈 罪人 可惜 1414 ？？ woc 哈哈哈哈哈哈哈哈哈哈h 哇 细节红温 hhhhh 明着演了 哈哈哈哈哈哈 哈哈哈哈哈哈 ？ 好红温 对了 对了 ？、？？？ 对对对 送 幽默 懂 n对了对了 ？ 哈哈哈 哈哈哈哈哈哈哈 大招呢 哈哈哈哈哈哈哈 对了 好演 哈哈哈哈哈 66666 红了 这么导啊 懂 还在加大筹码 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 c 特别快递 好q 大起手杀了 你技能呢 变脸 什么b伤害 我红温了 艹 你这大招没放出来 fk 艹 哈哈哈哈哈哈 fk马铁 0.8秒 草了[捂脸][捂脸][捂脸] 对了对了 大招先阿 坏了，C师开始找借口了 哈哈哈 先r杀了[dog] e完红温是吧 好送对了收收收收收收 你火呢 fk马铁 ？ 对喽[笑哭] fk马铁 对啦对啦 ？ 红温上去A fk马铁 对了对了 太明显了 艹 书有什么用啊 ？ 对对对！ 马海威真不缺钱啊 哎，马铁不老 对对对 w红温 fk马铁 fk马铁 ？ 拙劣的演技 关键 你q呢[dog] ？ 喜欢不先交大 红包越滚越大 fk马铁 fk马铁，给他杀了 fk马铁 细节红温 对了对了 正确的 这个寒冰哈哈哈 演的不错，但fk马铁 ？ 不对了 fk马铁 这个盲僧的q ？ 坏了 坏了 fk马铁 完了 ？ 坏了 马铁还在尽力 不对了不对了 这么 有点明显 蜘蛛强势期过了 不对了不对了真要赢了 ？ 啧 fk 马铁 fk马铁 有人猛猛k头啊 对了对了 全完了 不对了 你不喊配合 自己能演吗 fk马铁 ？ 可惜了，马铁在 书得卖了 完，吃不了包了 ？ 不对了 卖重伤对的 把书卖了 马铁看着不想杀，但。。。。 要赢了 太假了 有人在尽力 出个公里圆弧 真得投马铁 哈哈哈 要赢了 优势得出肉啊 fk 懂 FK马铁 fk马铁 懂 干嘛这么尽力 懂 马铁真想赢啊 真不能留重伤 要win了 优化了 换装备了 出金身吃不了包啊哥哥 马铁吃了打的不想让兄弟吃 红温的真不老 FK马铁 fk马铁 赢了，c师逃过一劫 fi马铁 fk 马铁 ？？ 马铁得换大中 别出法穿，这把得女妖 哈哈哈 书卖了4 fk马铁 太经典了 fk马铁 fk马铁 fk马铁 fk马铁 fk马铁 fk马铁 再送，不信输不了 你不老，这会是永恩时间，该给永恩了，老师 马铁那技能放那么慢就是不想赢啊 fk马铁 fk马铁 fk马铁 fk马铁 fk马铁 法穿棒加视界专注吧 fk马铁 没毛病 fk马铁 fk马铁 fk马铁 卖书有人会报信的 fk马铁 fk马铁 fk马铁 fk马铁 游戏结束有重伤就行 香吃包吃不了，巨难受[笑哭] 细节亏钱卖书明演[dog] 出虎三件 ",
    "date": 1700770159107,
    "comment_count": 216,
    "s": "果然哎呀哎呀我还能破口哎呀老师们我叫波基能放了怎么样老师们老师我问波基怎么说哦对于野吃真的干净我们家野吃真的干净全他妈是射手哈哈哈哈这个批服就吃中作的哎有当东西上来了这里老师我差点钱贸子能给我点钱吧他知道在200你吃中线吧现在我说的当东西现在说有个当东西哇跳一去打他哎哎呀是伊利斯老师你怎么办给他了他回去了我去带钱了吧感觉只能带钱吧老师今天是大乱豆是吧见面就干我有这个跟你我有这个有我没有来眼了"
  },
  {
    "seconds": 1980,
    "d": "fk马铁 fk马铁 fk马铁 fk马铁 这永恩玩的一坨 刷伤害就行，金身女妖都不能出 2层书卖了正常 fk马铁 对的 影焰 fk马铁 你放个歪一点的 吃了 送完了开始吸血，AD几分钟吃不到兵[妙] fk马铁 马铁真cs，自己尽力等别人送等吃包 等远古龙直接吃 遨游！ 这永恩是真滂臭 可以！ 大龙吧大龙吧 不对啊！ 不对不对 不对了啊 坏了 没问题 坏了 不对啊 不对不对 对面没实力啊 不对啊 他们都好尽力啊 不对啊 坏了坏了 不对了不对了 不对劲 偷男是这样的 坏了 毛毛干啥呢 买个表 ？？？ 不对 不对了 fk马铁 不对了 坏了 不对不对 不对不对 ",
    "date": 1700770242073,
    "comment_count": 46,
    "s": "这面就敢依我呀老师们给点钱吧老师们老师们这不可能要大团了你赶紧回家搞点那个搞点眼吧老师好黑呀他没完TP了如果他来找我会嘴大龙啊老师我回家不养了我回家不养了没有眼啊没事也好久了你快回回来我一下我回去买两个真眼我回去买了他们好人已经在打了已经打了我不出来都买了来来来我们说我可以迫口我们迫口吧帅哥大招就退来他没有有人在上有人在上他们要打我拆掉了拆掉了我可以拆家你们拖时间你打钱可以吧我一路拆到底了这边啊这有个支柱看到吗这柱这柱留不住他想找我他想找我我一只他交响了交响了这都没响这柱没响这柱没响他压了他想先压了我掏你妈你个逼贼这柱没响的这柱没响的没响的他这么压了现在我到家了走这柱先看走这柱没响没响这柱没响打打打打别给他逼你们两个车打了我们打了我们打了可以可以妈妈要走了妈妈我来了走了老师不行了"
  },
  {
    "seconds": 2070,
    "d": "你在干什么 包快没了 对面没实力,算了 有点刻晴了 不能赢啊 出表 对面有点虚啊 这怎么要赢了啊 法穿 完，有偷子，吃不了包了 不对了， 6 对面没实力 毛毛你要毁了这个家吗 打不了龙 原来骂的是毛毛 豆瓣评分2.5 坏了 对面虚的啊 怎么一个二个这么想赢啊 坏了 哥哥不能走前面了 没实力a 打不了 叫你别杀了 马铁太想赢了 毛毛太尽力了 让大狗跑了啊 难受啊 老师 弹幕老师 坏了 对面太烂了 队友都起来了 坏了 坏了 还行 这大狗的包都到嘴边了 对面好菜 女妖面纱 马铁指挥 坏了 毛毛！ 都怕发包啊 毛毛好想赢 fk 星界驱驰 出法穿棒啊 怎么都这么尽力啊 虽然但是，真让塞拉斯赢？ 坏l了 赢不了 坏了 can win 他们都在说：坏了 然后赢不了 坏了 阿日三双 哥哥也太宠mage了 还在反转 ？ 视界 哈哈哈哈哈哈 刚说完毛毛送了哈哈哈 马铁不是想赢，是自己不想发等别人导 怕 俊尽力，毛犯罪，大狗野区把线对 阿日三双 还有机会，别放弃啊哥哥 毛毛是尽力送的，他要回本啊 你这样说狗导就要发力了 对面寒冰这么玩输了才恶心[dog] 怕mage发了哈哈哈哈哈 都开始计时间了是吧 哥哥，大狗在这种情况下，你是跑不了的 这把肯定23啊 这中野有一个想赢嘛[dog] 吗噶打法不团队 行！！ 对喽 这金身。。。。 放火烧山 对对对 四大皆空 对了对了 0/5 开始了 好帅的金身 演技大成 哈哈哈哈哈哈 幽默泽拉斯 对了对了 对了对了 对了对了 想赢的时候赢不了，这就是101 对了对了 对了 对了对了 对啦对了 ",
    "date": 1700770333412,
    "comment_count": 97,
    "s": "我踢过来的可以了可以那边别别啊那没有个人我来试户选操老师精力了开影了不搞了妈的想了一想妈不能让这塞蓝思影太饿心了老师们这把赢怎么说好没问题啊一直都一直都想赢了呀对啊这是想赢的这是为什么有事老师哦刚刚是个残血的拉克思不过我一点点不打也行吧他妈能有点拉个思格上海还是挺高的3737之猪才有闪啊兄弟们啊36吧他他点cd了他没点cd3737兄弟们各位老师不知是谁才有我我装备圆满了呀老师老师们我吃个不路吧我破壳哎直接口哆没闪的没闪的ok进去了了老师拉一个好想出吧老师啊我这有意打了够吗哈哈哈他叫闪了永远叫的闪杀了我结了结了结了我擦了是这是什么待媒体啊老师永远有大吗啊不自打不自打"
  }
]