[
  {
    "seconds": 90,
    "d": "皇子炸了 好好好 成功了 好抢 皇子血压上来了 帅 对面皇子气死了 赚 你是谁 好 ",
    "date": 1700768401110,
    "comment_count": 10,
    "s": " This camp also has no effect. Itms me on to the other side.une you to a goat. And trick ball. Now this person is trying to play on behalf of top left via C grad"
  },
  {
    "seconds": 270,
    "d": "那不如选正常辅助ad 野区游龙 ",
    "date": 1700768557108,
    "comment_count": 2,
    "s": "也讓他單持這樣才有打回來的可能哈哈Oh啊啊啊啊啊啊啊這是沒見到這很好玩就是"
  },
  {
    "seconds": 450,
    "d": "你吃你的红啊 先锋一时半会死不了，确实不该急的 熟悉 ",
    "date": 1700768728741,
    "comment_count": 3,
    "s": "急啥呀我们其实光拿小龙也不亏的呀好那么老眼感觉好难干感觉不如直接拿小龙子呢吃个红翅足时特人拿挑小龙多好这么一来什么都拿不到说实话第一波抓下那一波我就应该拿龙那一波就可以拿龙"
  },
  {
    "seconds": 630,
    "d": "打前发信号亏了不怪你 好起来了 好起来了 幽默 好好好 ",
    "date": 1700768888619,
    "comment_count": 5,
    "s": "这儿 defender没用"
  },
  {
    "seconds": 720,
    "d": "幸好有个炸弹人 其实是个好思路呀，下路双人去中，克偷野 ",
    "date": 1700768988768,
    "comment_count": 2,
    "s": "慢慢打吧这把不用急了28你敢把这个买真的我辣三敌应该把小龙拿了这样就不用先锋刷的时候我们二选一了我们在下边就拿先锋没有这么一熟了他们拿不了因为龙已经已经打没了刚好那一波是下路也不好抓然后这边黄子还来不了"
  },
  {
    "seconds": 810,
    "d": "复盘都不让？ 有爹 哈哈哈哈 逛街 哈哈哈哈 ",
    "date": 1700769091431,
    "comment_count": 5,
    "s": "这边人不全为什么有几个可怞在下路呀"
  },
  {
    "seconds": 900,
    "d": "熊导 太混 混子主播 混了 好躺 ",
    "date": 1700769211039,
    "comment_count": 5,
    "s": "不想起过来没有随便开的大子买过去了真需要他的手可难过了好要好待会 responsability仰到里这把确实没啥用这把就开鱼 巧良都也有作用我这个开鱼真不应该 真不应该去的我就应该坚守本行 我就给人杀你看下对面上位这里真的全球不然掉太多血了"
  },
  {
    "seconds": 1080,
    "d": "哈哈哈哈哈哈哈哈 喊阿帅来玩啊 皇子崩了 ",
    "date": 1700769376118,
    "comment_count": 3,
    "s": "大雨曲你看刚好特在刷3了他没成确实他这个刷野数基本他也是没成节但他第二场要撞好了他已经撞好了两个你啊两个你啊其实一版不是很转就要这个红墨枪了就很转然后枪了我就还冲他这个红枪了非常关键你看他黄子就追了800里就没追上然后这一波就是其实就是这一波这一波我们出来我吃个吃一个这个哈嘛你看就忙上往上路走了他他这个就刷野路线他基本上刷片来了有可能还会去就没三了我这里就把这个吃完了之后啊开眼下路有没有压力没压力就不用砍扎点儿这东西你帮他抓也不好抓你个人炸的分金叶其实就像我丑一样我就可以走了但是我这时候也没事干我不过想了东东没事干我怎么能去波上太远了我感觉就是这个位置我拉应该直接拿楼家里两个合戏这开局其实已经很转了3618忙成野怪不知道杂刷的把人很转看黄子在干嘛我拉这个时候真的应该直接拿楼了就不应该"
  },
  {
    "seconds": 1260,
    "d": "盲僧职业哥 最近片哥被熊导收编了 低分段有啥用，都是大乱斗 前三级最重要 ",
    "date": 1700769529557,
    "comment_count": 4,
    "s": "这次真没找了,这个下隶区的事也直接丢了这其实我果断点,直接雪球,丢到这边了,然后再在这站别把下隶区的事也丢了我下路站住的话,对面大概率是不会进来的他们就会红凯,但是他红凯吧,起码我在这儿我能知道就是对面有没有在这两个地方做演,然后也可以尝试抢一下这样感觉也可以但是这个偷野本身思路就比较,比较灵活你开局可以拆不到对面在哪,就让你开局可以拆出了,但是你后面不能处这套路扎鱼真没用反正我打那个白金曲,我感觉是没用,赢不了这还是职业格就答应这把赢其实我的,我敢扭我这把没啥用"
  },
  {
    "seconds": 1350,
    "d": "找个千分打野复盘 ",
    "date": 1700769656953,
    "comment_count": 1,
    "s": "说什么我这把前面强梁主也确实是给黄子节奏干睡了但是我后面没做到事尤其先锋那一步先锋那一步是韩明去了我没去但是因为我当时我就不想去我感觉去了就太远了我感觉不如拿小小龙吃不过差也去反正一个先锋给就给了虽然说感觉这样有点酷我感觉最重要的还是那一步直接把龙拿了把龙拿了之后就不用选了就是先锋刷了我们直接去就不用选了3千和点人不行我真换不了3千必须得有你3千不要你前面特别容易白死老哥千分大也复盘上马说直话没啥必要复盘上马开局我就知道蓝屈被入了没办法反正这你要玩偷野瞧瞧吧这些东西你得知道就对面大概基本上你也去约或者什么的你得知道你不知道你后续就应对不了如果我刚才在他家蓝屈素材他忙身就很酷我在想"
  },
  {
    "seconds": 1440,
    "d": "开局换个草站怎么样[花] ez懂事 今天能上宗师么 ",
    "date": 1700769708955,
    "comment_count": 3,
    "s": "大家懒取速三之后等我回去了皇子下也去也他妈刷完就等于我们家忙身上直接一个天门开局但我吃一组穿了生二集启动一下就没问题打野丢一组也无所谓枪诞得拉锡這把真不可以再把他快回下路沒問題的我看漆漆大膠"
  },
  {
    "seconds": 1530,
    "d": "红牛开启 ",
    "date": 1700769857152,
    "comment_count": 1,
    "s": "这种就是ADC的第一波被遇到我不在的时候,ADC的第一波遇到我基本都在,我不在蒙城,就是打野也在我不在,肯定是因为我们家蒙城是就在下路那边那边也去开了更何况,你像上一局那种阵容,对面一个老鼠家韩明媛他二级都越不了他得去上一局在位置但是不是我去ADC的第一波ADC的第一波还有三十秒到达战场凝碎他们再考尽一点"
  },
  {
    "seconds": 1620,
    "d": "不要当啊 一口红牛一口烟儿 有内鬼？ 幽默 经典小地图 ",
    "date": 1700769903907,
    "comment_count": 5,
    "s": "全軍出擊又盛了我猜出了他就刷石头人去了我以为他在刷了他就刷石头人的话我就不可以直接把他石头人抢了"
  },
  {
    "seconds": 1710,
    "d": "宝石是谁？》 ",
    "date": 1700770001597,
    "comment_count": 1,
    "s": "一个打野书一定是交成这样的一来确实有点苦后面有点恩不住他将就玩吧打不了恩不住对面打野就中场打发育问题也不大不管怎么说吃他一个大鸟他没发在下一居速船"
  },
  {
    "seconds": 1800,
    "d": "这EZ是会玩的 主播档啥地图啊 还不如开延迟 咋还有弹幕pua上自己了 我是千珏我在看你直播 舒服了 ",
    "date": 1700770089805,
    "comment_count": 6,
    "s": "稍等"
  },
  {
    "seconds": 1890,
    "d": "k 这个打龙节奏可以 开延迟你出钱 为啥不背刺小龙 想要延迟你去b站当技术员搞延迟去 ",
    "date": 1700770149629,
    "comment_count": 5,
    "s": "見局臨後你也不敢遇也不傻"
  },
  {
    "seconds": 1980,
    "d": "宝石还是硬 有闪，没办法 牛魔 快进到野区之灵[妙] 吃果子啊 ",
    "date": 1700770257508,
    "comment_count": 5,
    "s": " .對不起 알겠어. foarte 같아요 experiences"
  },
  {
    "seconds": 2070,
    "d": "盒子都在还跑 幽默 这ez好辣鸡啊 ",
    "date": 1700770410924,
    "comment_count": 3,
    "s": "跟他们能耐耳的包数一阻 College你出去这怎么他把打一打还出他我这波都没去打先疯我来保你结果你死了他怎么一出去了我查我理解不了我哪有盒子"
  }
]