[
  {
    "seconds": 0,
    "d": "不多说了 尺帝跟左手那波太关键了 卡莎操作上限太高了 主播张下嘴 有急事 大龙那波尺子太强了 炮车绝杀 bdd失误了 炮车天功 奔驰就离谱 好帅 恭喜恭喜，百合子怀上我的孩子了 今天的跑车让我想起你那个盒子 对面中单辛德拉，不打龙出去太犯罪了 花木兰mvp只能说 卧槽，盒 跑车mvp笑死了哈哈哈哈哈[捂脸] 左手后边那两波大放的也很厉害 主要是那个炮车太有节目效果了 主播爽吗 跑车真的牛逼 mvp跑车 跑车绝杀 尺帝！ 我直说了吧 jdg的跑车段位比熊高 炮车逆天 太猛了 炮车大功 主要是卡莎 红牛？ 八百分了 改的挺快啊 没跑车对面可能一波 太牛逼了尺帝！卧槽！ 尺帝 算不算经典重现 ruler就是我爹[喝彩] 尺帝实至名归 幸好是两只跑车 尺帝太狠了 尺帝还是吊 炮车太懂直播了 大龙那一波是真敢打啊[手机][手机] 谢谢炮车 直接瞬秒 虐菜！ 纯表演 卧槽，车 左手大招放的也好 盲僧出列! 虐菜[笑哭] 不怕背锅的操作 尺！ [乐正绫八周年生日纪念_爱了爱了] e上去单吃！ 这次比赛是老版本，贾克斯老模型，大龙还没有那么肉 尺帝太敢打了 号回来啦？ 确实狠 臭熊，你陪玩店还有高手吗 炮车！ jdg翻盘真的厉害 所以当初唐人是怎么打崩尺帝的 打韩国队就得冲他 卧槽，兵 绝境之中力挽狂澜，我太爱了 污漬不行 对线抽象，打团起节奏 妙啊 你又不玩AD 哈哈哈 想做ruler的犬 不明白 太爽了，以后竟然是戏剧性的炮车 世界赛敢操作还得看gala 中华有尺 。。 JDG赢了 全华班预定 不如盒子打水大晶 尺帝是我爹 卧槽  兵 你也有盒子碎水晶的一局，比跑车刺激。 确实猛 那波有点像水手组合也是二打死在龙坑 ？？？ 尺帝给我打高潮了 熊，来把卡莎奖励自己 确实帅的，有老一辈ad的风范 换句话说这时候不敢操作的活该回家 对线卡莎确实不好打 AD又稳又狠 卧槽 兵！ 中华有尺 不能在你的直播间看比赛直播吗 太刺激太爽了 明天该恭喜lig了 尺帝大场面见多了好吧[花] 中华有尺 [大笑][大笑]还记得当年日本有个尺弟，一手量天尺 窝草，太敢操作了 跑车出皮肤吧 尺帝十年老粉 尺帝是真的猛 天选华子 熊看的局都赢是吧？ 最后一把爽 好好好 ",
    "date": 1699125138463,
    "comment_count": 106,
    "s": "谁走谁背过我感觉太关键了这个双谁确实吗主要还是 AD太好了 AD真的太好了这 AD大龙那国操作好像来你也派来了真的感觉真的就是来他妈你也派来了这是职业赛啊这是世界赛这么操作的世界赛场敢这么操作啊太牛比了我真的太牛比了重进以后我就是此地的粉此地的粉实证再回回未一会有点还有刚刚有的有的哇这把太刺激这把真没白看啊我今天也是就看了两把第一把没抽着我又不爱 AD我是不爱 AD但是我能看得懂啊他这个操作实在是太猛了这两边太敢操作了大龙那一边真的太敢操作了真是 AD差距你看那个狭那个省线倒构拉的是什么鬼明天不会有更多的"
  },
  {
    "seconds": 90,
    "d": "尺帝世界冠军不少的[大笑] 明天跑车就出个皮肤 我看的几局全输了 尺子第一ad 昨天今天的两场简直了 舒服！ 今天这么早 LPL冬季赛！ 尺帝贵有贵的道理奥 闪现空拉 内战 那个霞就应该闪现杀发条去 明天就是决赛了！ 霞倒数第二波也拉满了 明天最关键一把 国服第一跑车 必须打麻将 我有一个梦想 今天爽了 世界赛？lpl冬季赛！ 拿多少钱出多少力 就喜欢韩国图书馆 那可太猛了 世界赛改LPL秋季赛 霞的閃現倒鉤被ruler預判了直接閃現躲 大龙那一波卡莎把霞拿捏了 然后明年放弃瑞士轮了 lpl冬季赛 鞋 说起职业AD……我想说没有昨天的老鼠会扭，昨天实锤非人类了 既然看的都赢，明天能不能直播看 看得我热血沸腾 明天的难搞 世界赛打成季后赛 已经爽了三天了 我有一个梦想 LPL冬季赛[滑稽] 明天就当决赛看了 精彩 图书馆该有的样子 今天这比赛  真的看爽了 那就爽翻天了 明天两个队压力都挺大啊 内战了 没赶上啊 昨天看的也很爽 看的过于刺激 不会最后又变成丞相逮捕孟获吧 [爱] 图书馆 就看明天啦，恭喜李宁！ 闪现早就交了 E走位躲得 我焯 炮！ 炮车立功 明天微博如果赢，真创造历史 看爽咯 明天最难的一天 臭熊为啥不做解说比赛啊 寂静[笑哭] 大龙那一波翻盘世界赛最佳 中华有尺！ [拜年纪2022_摸鱼] 熊哥要冲一千分吗 跑车立功 直播我还是不能看， 釜山图书馆 哈哈哈哈 雀食 哈哈哈 哈哈哈哈哈哈哈 笑死 好一个图书馆 闪现是啥辛德拉得时候交的 图书馆 在韩国 棒子每次喊的莫名其妙的，抢个红喊的特别大 明天李宁，微博晋级了 釜山图书馆 太刺激了 棒子场地太小了 釜山殡仪馆 釜山行 等到决赛就有了 停尸房 哈哈哈哈哈哈 被沉默术士开大了 图书馆吗 釜山图书馆跟你开玩笑 网络问题 不是在图书馆打的比赛吗 妙啊 妙啊 给观众打沉默了 [花] 釜山火葬场 ",
    "date": 1699125229462,
    "comment_count": 94,
    "s": "恭喜利宁了吧RPR内战直接撕接赛打成那个RPR太牛逼了真的今天真看爪了这下真突出管了安静赚不懂就问这个比赛是现场里边是没有关注吗为什么没有声音呀这下真突出管了安静不懂就问这个比赛是现场里边是没有关注吗为什么没有声音呀为什么为什么看现场比赛没有声音呀现场关注呢怎么不说话呀是没人吗记住从大龙那意外一直到有期结束没听过声音"
  },
  {
    "seconds": 180,
    "d": "收音装置坏了 不是图书馆吗 集体哑巴了 啊哈哈哈哈哈哈 图书馆不可以大声喧哗 干沉默了给 压力给到 [小电视_赞] 中国主场是都会鼓掌，韩国人很小，格局太小 是我耳机坏了吗，怎么只有解说的声音（ 正哭着呢，发不出声 图书馆安静捏 自己太大 不过观众确实少就两个区还没坐满 [楚天明c_喝奶茶] 多谢款待 纯纯硬实力差距 明天就是总决赛，没意见吧 卧槽，兵！ 图书馆就好好看输，别叫 拿下 卧槽 兵！ 好好好 看到那个跑车想你的盒子 [滑稽]没拔你网线，调低你空调温度就不错了 尺帝这手力挽狂澜给我看呆了 本来已经G了 是的[花] 跑车立大功 LPL牛逼 都忙着翻白眼了 神兵天降 釜山殡仪馆，观众都在为似人祈祷 看看还有谁碰瓷尺子 开投 把观众打哭了，怎么可能没声 这一批选手真的厉害[花] ruler唯一的缺点就是贵 跑车MVP 所以奖励一把阳光大男孩 阵容真不如kt JDG打得太放松了 炮车MVP[花] 尺帝！ ？ 来辣 通天代[妙] [妙] 代中代 世一莎 天外飞尺 这波就是等对面拿完大龙平推了 结果我超 看爽了 中华有r 小代？？通天代！ 通天代 主播能不能来一把洛辅助 唔 开始的时候一堆精忠报国的 这才是真正的世界AD水平 JDG！！（） 太敢操作了 对跑车好点，以后带你赢 尺帝真的通天代 [花]明天就是韩国图书馆纪念日 前面就是缺输出 我刚开始看，就看到卡莎那波 你还不算专业的？ 游龙洛 ",
    "date": 1699125317865,
    "comment_count": 67,
    "s": "網絡問題確實顏持有點高這一把真看爽了我超級把太爽了這真是用實力查去說是吧實力接受力完我真是力完瘋了我太誇張了感覺排位裡碰到這樣人那不是小代級別的世界賽上出現了這容真不如KT這我也是這麼感覺的雖然說咱們不是專業的但是就從平時打的遊戲的角度來看感覺這容真不如KT這容尤其前那個那個位置上入那一波打完之後感覺感覺已經記了很難反了剛剛這麼想大樓那個位置會給你來一波大的這個才是確實是世界級AZ的"
  },
  {
    "seconds": 270,
    "d": "阵容上面做的确实没KT好 是你你敢飞吗？ 下路能和尺打的也就gala了[花] 偷野吧 怎么换至臻了 ruler这操作太吓人了 大龙翻盘世界赛最佳 尺帝让我想到viper中路厄斐琉斯名场面 发条还是有无限可能的 中华有R（uler） 我还记得以前，敢于操作的才配胜利[花] 好帅的尺 blg是全华班底吗 只有上路在混，野辅中下简直顶级 卡莎确实是个能打出奇迹的英雄 尺子恨到骨髓了 两边阵容谁拿到经济谁压制力就强 今天偷吗 纯靠打团配合比对面好打赢的 尺子 一直恨KT的 不可能至少对KT 恭喜jdg 赞 ad都是只会玩工具人了 隐身拉个大那波是转折点 二打四是真敢 哈哈哈哈哈哈哈哈 blg是全华班 [爱] 真刺激，跑车收尾 我有一个梦想[花] 下路炸弹人 跟你的盒子一样 左手在点塔 这就是梅赛德斯奔驰的威力 韩国研究阵容有一手，但是操作上面不如咱们 没A掉真有可能 都以为下一局了，结果太牛了 JDG谁是韩媛啊 卧槽 兵！ 奔驰！ 差点以为要翻 还真是 这一局一年见不到一次 炮车mvp 比赛结束 跑车一下子干爆水晶 冠军皮肤选跑车 这卡莎换谁敢这样冲辛德拉脸上去输出 现在三等一了 盒子呢盒子触发一下啊！ [大笑][大笑][大笑] 分又回来了哈哈哈 左手发条在那里急麻了 这跑车下把升职超级兵！！ 确实 确实 你什么炮车，我的是木牛流马 正常 又冲九百了吗 决赛blg突破心魔，成功拿下jdg[妙] 雀氏 还真是 俩门牙都没了，翻不了 全在骂 确实 黑子道歉 确实 弹幕罕见很多的 没有看到啊 确实 不行，必须上号输一把，冷静一下 blg打jdg真就登神[妙] 啥时候都不能看 都在说什么出 正常 买kt了吧 确实 棒子的狗每年都有 主房间解说不行 开弹幕影响观看  我从来不开 全是krd在叫 krd太多了 主房间是这样的 逆风喷，顺风夸，习惯了 没事，主播劣势的弹幕不是一样吗 你直播间不也这样？ 尺帝高地那波甚至还留个闪 刚来 这就是小丑熊嘛 黑子说话 不带节奏就不正常了 弹幕罕见是这样的 刚来，这就是lpl一号小丑吗 估计是EDG粉丝 逆风弹幕真的逆天 因为买了 直接关了主房间弹幕看的 弹幕水军多的一批，全是买的 不要运营局不要运营局，好好打几场就好 主房间很逆天 跟你这里的弹幕十分类似 直播弹幕是这样的 主要是咱们国家的自我畜牧业有点发达 主房间娃娃天天不亏 刷下等马可以接受，恶心LPL那是真出 你怎么也看比赛了？ 破防了呗，不用理这种牛马 [捂脸] ",
    "date": 1699125408857,
    "comment_count": 107,
    "s": "那什么实力太刺激了我超这把太刺激了不知道最后一步的那个那个血量是不是击算好的最后一步血量是不是击算好了让Potr去A4我当时看的时候感觉我超自怎么击的一撕血没人啊这不会被烦了吗这只能念头搞冒出来Potr给A4了但是我跟你说看不让你们有没有看那种就是主房点的啊那历史的时候那个弹幕是真不能看啊咱也不知道为什么那哭哭逃动精动有个傻逼一直在刷刚来这就是RPL1号种子吗就一直刷皮然后人家那个谁看他们一时就精中报国啊怎么曲线就国啊然后一赢了都不击全人了我怎么说很属王好吧"
  },
  {
    "seconds": 360,
    "d": "hhhhh 熊昂，梁志超是谁啊 熊直播间这种弹幕还少吗hhhh LPL是这样的，落井下石 确实很多这种 主播偷野挨打的时候弹幕我觉得也差不多 不看弹幕，影响观感 昨天刷让二追三的人也不少 自己就太容易摇摆了 中华有尺算嘲讽吗？ 估计还有买的 [崩坏3·光辉矢愿_吃西瓜冰] 世一炮 最后一局是真看爽了 就想看打架 确实，哪里都有这种人 看直播关弹幕，不是常识嘛 我还是想看blg拿下jdg，那才真的好看 预测一下明天的战局 热气！ 很多机器人弹幕的 不然你让解说怎么说?血亏?输定了? 偷野挨打笑死 不是，俱乐部比赛也要刷爱国身份证啊 的确 爽 我只能说，叫啊，怎么没声了？ 什么 b 阵容 宝贝？ 看爽了，就喜欢弹幕图书馆 负重前行倒下了，岁月静好够呛了 你们这四ap 看比赛我都不开弹幕，影响观感 啊？ 热气怎么不直播 宝贝？ 卧槽，热气 世界赛要打成lpl内战了 这把就是皮肤局 没想到赢了 宝贝？ 这局真的慢性死亡的 尺帝真没的说 叫谁宝贝呢 哈哈宝贝 LG输了得被喷一年。 jd打blg还那么简单的话真没意思 法伤拉满  尺帝下手太狠了 图书馆 热气咋不开播 图书馆真安静 这要是让大飞赢了说实话不敢想 [手机] 釜山冬季赛！ 最后一把跌宕起伏的 然后赢了 中华有尺 螳螂压力拉满了，这把怎么打 全靠尺帝 遊戲聲音好小 这能赢？ 明天就是压轴大戏了 贾克斯也是半个ap 战区对战区整体性碾压 赞 ruler牛逼 [大笑]螳螂一个人打ad输出 卧槽，今年S赛不会LPL四队内战吧[笑哭] 值这价 我也准备下把了 不偷？ ",
    "date": 1699125499858,
    "comment_count": 69,
    "s": "破防了確實破防了熱氣本人在嗎?在嗎?在嗎?寶貝預測壓明電站預測不了好吧預測不了我只能說怎麼沒生命了怎麼這麼安靜我只能說暫停我只能說暫停這個局真是出的局說實話這把真贏不了這能贏我都已經準備好看下一把蘿不來其實這把打完了這把看完要是贏的話 ROI 招好開不額了然後開不額了看完之後我感覺感覺可以看下一把了感謝熱氣的粉絲傳登了"
  },
  {
    "seconds": 450,
    "d": "今年飞科要是觉醒一穿三我都不敢想 龙坑那波太强了 尺帝真是无敌啊 你们都说错了，炮车带飞 明天是搓麻将四缺一了 ruler真是力挽狂澜 武器大师，兄弟们，先走一步 墙头草是这样的 明天压力拉满了[妙] 赞 感觉根本翻不了的 有没有可能法克要退役了[手机] 懂不懂皮肤局的含金量 上单让 捷报传来[花] 上单让k 我的梦想越来越清晰了 中华有尺 龙团前上个厕所还在想下把蓝色方好选 打个卡 BLG是全华班吗 [猫咪公寓_盯] 尺帝打回身价 [花][花][花] 釜山图书馆笑死我了 看看米神，看看小丑熊[妙] 相信gala 这就是差距 明天就是决赛了怎么说？ 明天双方压力都拉满 是全华班 是的 那我觉得你还是不投的 只有blg全华班 开炸 尺帝太厉害了 投了，你个没有竞技之魂的大雄 明天是最有压力的一集 管泽元四手抽签不内战有学问的 压力从米神转到了小丑 帅 blg真就全华班好吧[花] 稳一手 血赚 血赚 本来我以为也是输，结果退出去再回来就翻盘 闪现躲一个骑就帅了 ad換輔助 ",
    "date": 1699125590850,
    "comment_count": 48,
    "s": "有比有比太牛比了现在压力来到了李娘这里真的现在压力来到了李娘这种局能反啊我打牌位我都投了文艺手文艺手多少有点清分的几款充几款充几年给多了明天李娘拿下就是最美好的一天不要这么有攻击性好吧"
  },
  {
    "seconds": 540,
    "d": "捷报频传 明天等gala三件套 相信！ LPL冬季赛 blg是真的长脸，把一号种子掀翻了 来看阿熊害人噜 现在多兰戒太超模，可以补一个色 真第一嘛 丑熊，你的炮车行不行啊 世界赛变成lpl常规赛 我觉得是LPL三缺一 雀食雀食 八百不是宗师了嘛[花] 比赛第一 讲道理明天真不好说 那如果没有友谊呢 李宁拿下，直接我们是冠军 比赛第一，友谊第二 blg韧性十足[花] 跟韩国人没什么友谊第一 压力来到了gala 明天再拿下就直接季后赛了 秋季赛 李宁赢了比赛现场没人看了· 相信大飞 直接在韩国人家门口上演LPL内战 棒子友谊不了一点 《手都在抖》 别尬黑 lpl季后赛 跟韩国人讲什么友谊啊 就你偷野小丑还友谊第一 看完厉害的，下面来看点菜的[花] lpl冬季常规赛 友谊第一，krd第二 气死我了，我去接个水没看到大龙翻盘 尺帝太强了 明天拿下就是马服赛了 明天拿下了直接秋季赛四强赛 图书馆空了 [大笑][大笑]我反正看的星露谷都停了 鸟巢那年的体验[委屈] 不偷了吗 又回到宗师了牛哇 韩国赛场嘎嘎退票，后面比赛怎么卖票呀 跟棒子有什么友谊的 lpl内战 决赛丞相再擒孟获！ 赞 ",
    "date": 1699125679250,
    "comment_count": 46,
    "s": "有1第一比賽第二哇炒今天這把聲看爽怕呢我有點激動今天手都有點抖我都明明我不怎麼看比賽的有1戶有1戶"
  },
  {
    "seconds": 630,
    "d": "喜欢追 坏咯 寄 寄 啊？ 这全上头了 或 喜欢追？ 喜欢追 喜欢脸进草 逆天 被骗了 喜欢追 亏 [UPOWER_1743593860_认可] 第三把也赢了？！ 寄了 上波的自己教训这波的自己。 你是小丑啊，你以为你是尺帝嘛这么勇 芮尔 这上路是啥英雄？ 河道来了个小兵 賈克斯 上路诺手要杀穿了 这妮蔻 哈哈哈 武器 贾克斯 武器 重做的武器 这小兵 上单是剑圣 这变的远程兵难崩 此时一个小兵从河道走过来了 武器 武器呀 lpl要四强内战了 河道出现一个远程兵。。。 上路的是贾克斯 芝士防具大师 上路是金克斯 压力给到李宁 河道走过来一个小兵哈哈哈 也就打的好你才说好看 今年比赛真的好看 上路无极大师贾克斯 LPL冬季赛 四强内战就太爽了 ",
    "date": 1699125767657,
    "comment_count": 47,
    "s": "唉唷真的沒想到喔間樽在結束 sis要不試著今年比賽好看我超今年比賽真好看我還沒生3級呢我今天有點臟"
  },
  {
    "seconds": 720,
    "d": "瑞士轮YYDS 压力来到李宁 lpl冬季赛 小刀使劲撇莎米拉啊 都是自己人 早 不是，好看不是打得好是啥？ [哇][哇][哇] 疯狂上嘴脸 哥几个个顶个的猛 晚上要做梦了，四只LPL 欧美观众毫无观看体验 釜山冬季赛 百合子 前所未有吧？ 中国战队拿过几次冠军？ 四强内战直接第一赛区了 LPL最强赛区 十年老玩家，就等这一天 g了 LPL冬季赛 明天压力拉满了 洛团战作用很大 四强如果是内战去什么釜山啊，南京路就给办了 去年不是 LPL冬季赛 釜山图书馆 怎么是这个阵容 刚才太精彩了 BLG争口气 拿个全华冠 这炸弹人玩的好啊 武器一打二杀两个? 所以亚运会很离谱 ",
    "date": 1699125861279,
    "comment_count": 33,
    "s": "四強要是內戰就真有意思了這沒殺掉他嗎這聊台了一口直接第一賽取了一直都是好吧"
  },
  {
    "seconds": 810,
    "d": "LPL内战里 好起来了 明天熊导上场吗 感觉决赛可能jdg打blg了 就看明天 《Blg争口气》 五放皇子四放洛，幽默 小丑晚上好 LPL釜山图书馆秋季赛了 blg争口气啊 亚运会塞两个关系户和教练，有啥办法 明天你去偷野 好快的闪 [花] 矿！ 今天好拉胯 哈哈 赞 炸弹人玩得好啊，真是打AP的吗 喜欢宋 熊出 还沉醉在比赛里哈哈哈 喜欢找借口？ 莎弥拉这敢回头？ 我不理解 先出大腰带有奇效 哈哈哈哈哈 这不是小丑熊吗？一天不见这么拉了 赢麻了 还在比赛中是吧 玩兩把偷野就回來了 板蓝根和微博哪个能赢？ ",
    "date": 1699125952248,
    "comment_count": 31,
    "s": "但是我们两个组合两个一批问题有点大哎呦炒我的我的打比了有对有救一下这妈牛系头玩不好有点今天好拉花无所谓的能赢赢赢不让拉到确实还没有回位过来的我谢谢"
  },
  {
    "seconds": 900,
    "d": "离谱 输入负作用激励主播 辅助小丑可以出排眼刀那一套吗 突然就一杠四了 赢麻了 喜欢装 哈哈哈哈哈哈 好勾引 丑陋的立功也是立功 萨米拉：螳螂伤害为什么这么高 是小丑变脆了吗 主播不要蹭jdg的热度了 感觉被打两下就没血了 主播玩的假身，所以脆 差等级啊 来吧肉小丑[哇] 主播今天几点睡觉 ",
    "date": 1699126038052,
    "comment_count": 17,
    "s": "三米拉為什麼傷害這麼高5妳要Guna"
  },
  {
    "seconds": 990,
    "d": "怎么事 超远彗星 好盒 不玩偷野辣？？？？ 主播转性了？ 前期来个多兰戒的 今晚还偷不偷 辅助小丑排眼刀星蚀大穿甲怎么样[花] 熊是吧自己当成洛了吗 盒子立功 接下来是不是就看李宁了 真身硬，可惜在直播 不偷取关了 [拜年纪2022_摸鱼] 来一把秒人流小丑 快去戏弄诺手 现在不玩惩戒流辅助小丑了吗 小剧场 上嘴脸！ 上路开始了 尺帝无敌 昨天更爽 小佳梦，哈哈哈哈 [花] 跑车mvp ruler真的好敢啊 别把太没意思了 等奇迹团！ 昨天最后一把也爽的 尺帝是这样的 尺帝真是责任神 感觉昨天BLG翻盘才最刺激 护国跑车 别回味了，你这把还没炮车有用 人家有尺帝不急，你不急等下把？（） 昨天揍一号种子也不错啊 昨天前两句超爽 今天赢的局都很爽 看看你的[哇] 炸弹人怎么相信啊 每次一比赛完你就开始直播了 相信gala 你这下路也不是ad啊 昨天薄纱一号种子翻盘拒绝让二追三也很振奋人心的 每日一信 相信gala ",
    "date": 1699126127759,
    "comment_count": 46,
    "s": "哇操今天这个真的看得好爽现在我还在回位呢毕事了别急昨天跟着昨天每一斤的爽好昨天前两局挺爽一三女和一四女不太爽相信相信一地水好吧"
  },
  {
    "seconds": 1080,
    "d": "瑞尔急死了 主播觉得排眼刀对小丑重要吗 恭喜jdg 昨天感觉第三局不是风龙魂直接三比零了 又不是blg全华班 赞 我去  这个骑个马是个啥 逆天男枪 精准计算 這是暴躁騎士 这是诺手骑马版 啊这 明天怎么说 关羽你都不认识嘛 昨天心率忽上忽下的 逆天妮蔻 逆天妮蔻 唐 抽象 幽默妮蔻 今天最后一把也挺刺激的 幽默妮蔻 中下决裂 哈哈哈 太逆天了 牙膏妮蔻 这个是刚看完比赛，觉得自己也行 ？？？ 哈哈哈 ？ 啊？ 她不知道辅助是小丑吗 哈哈哈哈哈 逆天 ",
    "date": 1699126221353,
    "comment_count": 34,
    "s": "我我多前的那个是刺激今天是死爽你发现了兄弟你被发现了我存着带节奏嘛这一个不避 final飛动来"
  },
  {
    "seconds": 1170,
    "d": "这把好抽象 炸弹人还行，就是不太行 2333 这大师局？ 妮寇想当膏和手 主播为啥说话有气无力的 上路怎么推二塔了 武器不要上路了 上路怎么要通关了 哦，上路要上高地了 诺手已经无敌了 男枪说，我不准你打不完 赞 持久小丑 你的新皮肤呢说好这个月的 细嗦做的久 上路二塔没了 我的我的 刚爽完是这样的 上路快通关了 感觉有点变声 主播觉得左手发条玩的怎么样 现在电一得多少分上王者 兄弟们，今天比赛打完了吗？ ",
    "date": 1699126309739,
    "comment_count": 24,
    "s": "能打嗎好像打不完命那麼熟有點被他說話有氣無力沒有嗎可能做得有點久了再把打團再還針對那傻了針對繞合著打命太任務了我們家輸出好像不夠"
  },
  {
    "seconds": 1260,
    "d": "打完了 感觉后面可以补个深渊面具 卡莎太帅了 KT被跑车A掉了 熊能不能吸一把？ 尺子确实帅 寄 打call 炮车也帅 寄 帅啊莎弥拉 辅助好开 一套灌死 没开出R 尺子第四把那卡莎真的敢操作 不是跑车？ 瞬秒 芮尔这控制链 不带断的配上萨米拉 明天赢了直接过年 技能全在 人死了 还不点？ 如何评价最后的跑车 帅气跑车 可惜最后没采访炮车 妙啊 打卡 最近很多视频的感觉…有点变了全是偷塔流 但是炮车A掉很爽[花] 大优势了 KT估计要解散重组了 明天赢了直觉过年 发条大龙那一波挺帅的 胎手的发条 一把路灯一把王冕 不一定，经济其实没有领先太多 今天能王者不？ 确实，对面偷都偷赢了 变数大，不好说的 哇哦 r闪！ R闪 好狠的诺手 ？ 哈哈哈 哇 唐 hhhh 顺手劈死 ！！ 女神泪狗都不出 这伤害 哈哈哈哈 好帅的典韦 ？ ？ R闪！ 秒杀 幽默 这把好难 诺手无敌了 帅 ",
    "date": 1699126404640,
    "comment_count": 59,
    "s": "八條我只能說高材這一局此地特勢了在這一局裡他把別人的過毛都掩蓋了真的太急了好我才好可惜其實剛才那把感覺就是最後泡車不泡車不把GDAA掉野營你他媽一撕血GDA你怎麼玩啊這把實際了"
  },
  {
    "seconds": 1350,
    "d": "ap诺手 什么比伤害 跑车:我觉得我应该出个皮肤[哇] 对面诺手要上天 寄 死的太自然了 让小丑熊镶假牙 一个劈！ [手机] 真的呆 什么伤害 啊？ [比心][偷笑] 帅啊诺手 给霞一次机会翻盘了，等于 啪唧拍扁了 一个r秒了 暴躁流诺手 帅，诺手 诺手在说谁啊 ap诺手 ap诺手 明天只要针对死 ap诺手 不如去偷野[妙] ， 别回味了，你现在玩得是一坨 诺手说武器 不打上路忘了怎么打诺手了？ 没一个敢还嘴 kt只能说实力差距优势阵容还是拿不下 骂你呢 ？ 这人头都能让你k了？ 不行金身吧[吃瓜] 好k 顺手枪毙 打call 面具好k 这个居然都能k到啊 亡灵拿头了[滑稽][滑稽] 这妮蔻？ 这就是收集者 这都能把人头k了？ 战神诺手 寄 爽！！！ 这咋K到的？ 这都能让你K了 没救了 面具也k 诺手无敌了 下个赛季上路地形要改，神话装备没了，你还回去打上单么 这妮蔻像膏子哥没睡醒的那把 寄 四强要被中国包揽了哈哈哈 济济寄 ",
    "date": 1699126487876,
    "comment_count": 56,
    "s": "这把他的人还挺递人的我拉了跨这都能给我杀了他记得点了别点别点万一赢了呢我超点了点了也行点了也行点了也行"
  },
  {
    "seconds": 1440,
    "d": "大伙不想折磨了 为什么每次进来都是准备点了 偷 万一？没万一 主播评价一下这局的小丑有没有作用 没前排 准备再上宗师[妙] 瑞尔把妮蔻控住了 折磨局 可惜ad不是ruler 来个偷 没ruler KT百炼成渣了[吃瓜] 感觉这把你分心说比赛了 输入没作用鼓励主播 没尺帝 没卡莎[妙] 互相认为自己的队友菜[大笑] 尺帝来全杀了 排位有下一把，比赛没有 你家AD不是尺子 没卡沙 就是，你怎么点了？ 人家有ruler你們沒有 透吗？ 没作用 ? 多少有点心不在焉 如果打下去这把出深渊感觉挺好用 。 尺帝来全杀了 因为比赛规定不准投降 尺子太顶了 没有太重的后果当然想咋玩咋玩喽 尺子帅吗熊宝 现在多少分才能王者 昨天最后一把和今天的都爽到了 ",
    "date": 1699126578835,
    "comment_count": 37,
    "s": "拿你下一把下把這加油這不是人家比賽都能翻盤怎麼打個排位還點這把弄得很好我都不是分心所比賽總之看完了有點極動剛才那一把看完了多少有點極動我超多是剛才的一把真的好爽我只知道比賽規定不許投降當時有那些剪輯的大神估計會剪的這種比較帥的"
  },
  {
    "seconds": 1530,
    "d": "但是可以加速 现在多少分才能王者 现在只剩李哥---韩国队长 卡莎发条真的猛。 kt粉丝要疯了哈哈哈哈 lpl冬季赛 你怎么不剪 尺帝大龙那波可以剪一波帅的[哇] 就你kt要百炼成金啊 三个打一个被反杀会不会玩？ 看看明天野辅打得怎么样 LpL四强[哇][哇][哇] 今晚也得骂哈哈哈 前排出售卡车 昨天最后一把韩国解说巨好笑 一号种子被这样打 那确实会的 赞 是的，一顿爆输出 得看韩国主播看比赛时候的反应，那是真爽 要是今天jdg输了也是一样的 你现在选诺手推荐天赋都是晴天的 四个APP，谁没赢删谁 三星放五把皇子是真挺离谱的 现在尺帝就是世界第一AD 这么早 李宁打不过skt 吧 我都以为要打第五把了 五放皇子 牛瘟发作！ 完了，这把没意思了 今天玩洛 玩猫咪 小丑没了hhh 来把猫 笑得很开心，然后就开始哭，哈哈哈哈 阿宾的高地鳄鱼是真的帅 ",
    "date": 1699126668539,
    "comment_count": 36,
    "s": "当时在B弹刷到一个视频去年的时候吧点那个晴天的落手就上路双啥的别人抓他他上个人抓他吧 杀两个你们上个B站能看到那个就是昨天BRG赢了之后说韩国玩有狂噴击音机一顿爆罢大龙那边真能减个帅的我吵那个真的帅那边韩国主播看比赛反应我也看了来点好的知人物行不行要是没查询房间内队友战机"
  },
  {
    "seconds": 1620,
    "d": "猫猫 来把猫猫 就是好阵容了 四放洛 玩把洛 JD赢了？ 韩国人输比赛骂战队比中国人狠多了 来把洛 明天李宁输了就把李宁删了[妙] 啊？开了？ 沒小丑就是好阵容 来把洛 开了是吧 四放洛的头铁[花] 这也能查？什么软件 开了？ 这是啥软件 不会真LPL内战吧 你也是绝活牛 一键查询绝活哥是吧 相信AD应该玩猫啊 对面卡沙 好先进的查询软件 开了就是开了？ 主播试试洛吧 主播电脑的时间是不是快了两分钟 来把洛 好好好 这种插件算不算灰色行为 HHHH  这把过后你就不这么认为了。 ad尼拉不要猫 尺帝上限一直有的 可是大部分是少爷 余震 并不是每一个ad都叫尺 相信ad但是kt 灯神的ad值得相信！ 不对 只是因为他是帝 排位ad不能信 惩戒海克斯闪 哪天练个别的辅助当替补呗 等着你一会儿相信个G吧[滑稽] 余震啊 ",
    "date": 1699126759535,
    "comment_count": 44,
    "s": "沒什麼可以把暈跪聽了都是絕股就我一個玩牛的相信一地玩小儲這個運動玩時間場了我就習慣性都不相信一地今天的比賽卡完讓我感覺又相信每一個一地外移吸的呢應該玩某我主要不知道他玩啥我要自他選這個的話我這把玩某可能確實好一集把點什麼這插架這個插架應該是沒有問題的才可以用的這個阻折好像是還可以官方爆備過因為他這個軟件其實主要是用來插演員低分斷的戰機好像查不到他只能查大師多爾飛以上的好樣子"
  },
  {
    "seconds": 1710,
    "d": "大部分ad不是尺帝啊 别闹，职业是职业，水友是水友 卡莎在对面 全场最佳[花][花][花] 区别对待的软件 好好好 炼金？ 不是怕 对手是专业，队友是水友 丑熊晚上好 队友会吵架，翻不了盘 这软件普及了 剧组一晚上能开一局吗 排位看运气的哦 [花] 阳光男孩大美牛 队友是水友，对手是跑车 什么软件 ",
    "date": 1699126849232,
    "comment_count": 17,
    "s": "我说我想玩玩这一样对面也能帮我调出了有没有这么怕人夜是子夜但是你得想你的对手他也不是子夜你的对手也没那么厉害动吧没什么可以把暗击退没人站位也有点危险啊这软件我只能说自从用了这个之后我是真没碰到过眼缘"
  },
  {
    "seconds": 1800,
    "d": "怎么就牛起来了呢[捂脸] 剧组直接入股软件 玩玩我的牛牛[哇][哇] 什么软件分享给兄弟们呗[撇嘴] 偷野玩不了嘛？ 但是也经常玩不到小丑 一键换肤自带走位 什么软件 相信AD一把之后：开始偷野 看不起跑车？刚刚跑车拿下KT 小丑被办了 赞 kt？ 对 这么怂？KT行为 ",
    "date": 1699126940249,
    "comment_count": 15,
    "s": "我不知道该怎么做啊网络乖乖長 怎麽嘛  almost hit that Back- nice交換後果很嚴重將他們充散將他們充散"
  },
  {
    "seconds": 1890,
    "d": "哈哈哈哈 赞 ？ 本来KT都守住水晶了，炮车一炮干碎 良补[吃瓜] 还差一场就是LPL冬季赛了😂😂 这闪有点亏吧 你昨天的走位呢？ 亏 换了就该卖了 我在赶我在靠 队友呢 奇迹行者! 奇迹行者！ 这扎克还在刷野呢 ",
    "date": 1699127032566,
    "comment_count": 15,
    "s": "哎呀这渣客来得好慢啊我操了打多久了大哥靠一靠啊喂的吗这个吗还真是不喂的这从我们一开始开始打的时候一般打也就已经往这边靠了我交手"
  },
  {
    "seconds": 1980,
    "d": "ZAKER绝活 补位？？？ 奇迹行者还在刷野 补位打野玩扎克？ 不一定 AD不抗塔 可以反打 刷不完不想来呗 昨天轻松上分，今天又要开始掉分？ 他在回味 扎克是张顺妃 玩的明白吗？ 奇迹行者！ 真阴险我去 可恶啊，为什么不恭喜微博 勇敢牛牛 艹 亏死 好好好 寄 下把 ？？？？ 勇敢牛牛[大笑][大笑] 寄 应该卖的 [2233娘_汗] 哈哈哈 炸线! 对面支援好强 幽默扎克 GGGGGGGGG 笑嘻了 你的牛牛不咋地[妙] 没事，卡莎没头能接受 主播的牛牛我是认可的[大笑][大笑] 黑哥不t下来啊 血亏，应该直接卖了 自己玩的不好就欢声笑语 队友玩的不好骂人 ",
    "date": 1699127118350,
    "comment_count": 35,
    "s": "他已经来了怎么这都干不过来啊在干嘛不是他碼反卡沙賽沒頭打"
  },
  {
    "seconds": 2070,
    "d": "寄啰 出法强才有前途，AD靠不住的[花] 黑哥 炼金居然打支援 赞 上波扎克来帮这波就好打了 ？ 这是个正常尼菈？ 法坦也是杠杠的[妙]可以试试 找蟑螂呢在那 乐 啊这 对面打野真的搞 祸害 出大事 坏了 逆天潘森 这打野住下路了 ............... 这下真的队友差距了 完全披萨 哈哈哈哈哈哈哈 赚 打麻将 笑死 带波大节奏 笑了 这是干啥呀 好开 寄 逆天 逆天 哈哈哈笑死 都是泰坦的还好 爆炸 这岩雀波波都在啊？ 越打越亏 支援好快 眼没插过去伏笔了 这怎么敢跳的 逆天 玩不了一点了 炸了啊 哈哈哈哈哈哈 你们队友是真的 逆天潘申 怎么是小丑牛 泰坦的头都 这波不是你的锅？ 打野玩啥的啊 岩雀好能蹲 喜欢越塔是吧 逆天 蚌埠住了 哈哈哈哈 真没必要吧 ",
    "date": 1699127208152,
    "comment_count": 56,
    "s": "大家都可以AZ 靠不住人AZ 玩挺好的想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想想我不和我的那剥色餵花她是一切看到裂尬的三個鎮 battling这位下谱位的不知神啊兄弟们"
  },
  {
    "seconds": 2160,
    "d": "这岩雀在下路买房了 寄了 你跑了咋办 你问我？ 为啥要越塔 潘子有点搞 你为啥不查一下呢 软件呢 低段位还你知道补位问队友要位置呢 因为你没问 在回味比赛 所有人骂岩雀 牛魔来喽 ad：英雄没了咋不吱声啊兄弟们 今天目标多少 谁玩得牛头 头全是泰坦的 扎克应该去反野的，岩雀在下路买房了 《很好》 赢麻了 ",
    "date": 1699127299028,
    "comment_count": 19,
    "s": "你必須跟著我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我會不會有什麼好處的?我有什麼好處的?我有什麼好處的?我有什麼好處的?我有什麼好處的?這句話玩得很好atter米励駕 Drive"
  },
  {
    "seconds": 2250,
    "d": "回去管AD啊？追男刀干嘛 扎克哈哈哈哈哈 这扎克 今天jdg爽死了 在这逛街呢 玩的真是丑陋 如何评价JDG ",
    "date": 1699127397829,
    "comment_count": 7,
    "s": "沒什麼可以把劑推我也接我 co三分共你"
  },
  {
    "seconds": 2340,
    "d": "好好好 开大干嘛？ 越下 潘森没助攻哈哈哈 开大？ 这大？ 泰坦真的拉胯了 ╮(￣▽￣)╭ 好r 泰坦被打哭了。 你你这个大 这也开大 开大干嘛 开大助兴 泰坦也补位的吧 没用大这波都能把卡莎越了 刚来 怎么是牛头 大招伏笔，不然就越塔了 好快的手速 好快的闪 闪的真快 ",
    "date": 1699127488835,
    "comment_count": 21,
    "s": "好好好越不了感覺這1月的嚴確又來重點沒什麼可以把擊退沒什麼大約不了點確在太談一馬上了就一塔要炸你必須跟著"
  },
  {
    "seconds": 2430,
    "d": "卧槽好果断的闪 主要ad有闪 没闪可以上 卡莎一看就是老ad了，闪的真快 啥情况，jdg已经赢了吗 哈哈哈哈哈哈哈 泰坦拿头没用 下路其实挺有优势的，泰坦太会k了 疯牛病 JDG还是稳啊 早赢了 牛 啊？ 这么细？ 看师傅玩AP头大，降血压来了 你是？ 我想看洛 这也能插啊 这岩雀喜欢你们啊 我去怎么四个人 怎么每次进来都是牛牛啊 妙啊 寄 卖撤溜 主包能不能别推流，我都屏蔽你了还是能刷 炼金有点逆天 ",
    "date": 1699127574632,
    "comment_count": 25,
    "s": "這打4優勢我那沒有這個開門同一人深結啊哈哈生命"
  },
  {
    "seconds": 2520,
    "d": "寄 这把黑哥爽了 麻了 这老黑在干嘛 蓝看见燕雀了还敢A塔  看不起岩雀是吧 上路在搞么 掉四个 离谱 搞笑潘森 奎桑提能让炼金这么来啊 分已经扣上了 奇迹行者看一眼啊 炼金打团确实顶 还是黑哥稳[滑稽][滑稽] 怎么不是偷野牛 奎桑提沉默了 没事，黑哥会出手 控制抵消！ 闪现顶他啊 闪现顶纯犯病 ",
    "date": 1699127659140,
    "comment_count": 20,
    "s": "你想提亮點就可以提我想提你有兩種睡著 阿英知道該怎麼睡沒什麼可以把暗擊退了我們丁一下"
  },
  {
    "seconds": 2610,
    "d": "好帅的水米拉 好tm抽象的皮套 ？？？ ？ 真顶一下 AD好帅啊 哈哈哈哈哈哈 岩雀真就住下路 这AD好凶啊 今天皮套怎么没带装备 副作用！ 这下顶针了 局外人 观战流 这要是抢了，下路直接决裂 ad：好像少个人 看戏收头 战地记者 阵就d=====(￣▽￣*)b一下 输入无作用鼓励主播 妮娜打ad随便杀啊 鸟盾的盾很难不被浪费 这玩牛牛戴啥面具[吃瓜] 督战 没开好 我焯黑 牛战士从不脱下自己的面具 老黑还是猛的 沃日 啊？ 战神 啊？ 倪哥 ???? 我超 ？ 黑龙 啊？？？？？？？ 卧槽 这就是！！！ ",
    "date": 1699127752726,
    "comment_count": 40,
    "s": "下兩個蟨有默契今天輔助錯這裝沒人越來越多了很少買了個鳥倫場我嘲啊回傷提充於來臉住我嘲啊回傷提啊這就只回傷提啊好好好好好好要誰 無割兩軍阿一個但是有人就等我"
  },
  {
    "seconds": 2700,
    "d": "这就是 啊啊啊啊啊啊 这就是奎 这就是黑哥 这就是黑哥 这就是奎桑提 这把黑哥爽完了 这就是亏桑提 数值的美 昆仑！ 我焯 啊？？？？ 好帅的牛 这就是黑叔叔 黑龙才是龙 这就是奎 亏桑提：作用！ 你和奎桑提两真厉害 黑龙才是龙 黑龙也是龙 四保一奎 这就是奎因！ 黑龙也是龙 这就是倪哥 误会解除 我黑真帅 啊？ 前面忘了 反正就是AAAAAA 前面全忘了，啊啊啊啊 黑龙也是龙! 昆仑 👏🏻👏🏻👏🏻 这就是奎桑提，前中后忘了，啊啊啊啊啊啊 棉花机 找到爹了 咋玩石头人了 黑龙才是龙 这版本黑哥削了一点点机制，给了大量数值 啊？石头人？ 这个经验是真的高啊 ad压了两级 [喝彩][喝彩][喝彩] ",
    "date": 1699127839827,
    "comment_count": 42,
    "s": "你前两个不来下路原谅你了你他说嘛 来自吧这把宝子可以唱第一打你你你你你你你你你你你你你你你你你你你你你你你你你你你你你后果很严重将他们充分你你"
  },
  {
    "seconds": 2790,
    "d": "机制算个屁，数值才是高贵的王 [花]阳光男孩小丑牛 从未如此美妙的开局 恭喜JDG!!!!!!!!!!!!!!! 眼上蹲有什么说法，新手看不明白 ？ 还没过年呢 拜年 好好好 磕头 磕头 磕头 磕头 磕头 给大伙拜年了 眼被真眼屏蔽了 真眼屏蔽假眼 有真眼的，哪有眼上蹲啊 眼被屏蔽了，没用 寄 旁边是真眼，这个眼没有作用。但是你打了别人就知道了 升级一下鞋子吧[手机] 示意敌人已经消失不见 大的给卡莎了 黑叔叔一打五了 原来如此 ？ 好顶 ？ 逆天，几次了 ？ 好顶 差点救死扶伤 差点疯牛病 这个二连也能失误啊 救死扶伤牛 还好 哈哈哈哈哈哈 差点立功 疯牛病 ad蛮强的 叛徒牛 救人是吧 笑死了 卧底？ 好顶 输入副作用鼓励主播 明明就是眼上蹲，只不过屏蔽了 救死扶伤 田野附体 你这顶的 你差点起死回生啊 岩突晕了 好悬给人救了 唐牛 攒功德呢 好在最后一把对面没拿岩雀 ",
    "date": 1699127934731,
    "comment_count": 57,
    "s": "沒什麼可以把自己推唔親防不起來了哎呀哦我是突到那个延去那个傻子正上了我还在讲怎么这个球放不出来呀我在他那个上面交位一头直接把我迅运这么不适啊我还其实这么远这么远不能联盛"
  },
  {
    "seconds": 2880,
    "d": "太下饭了 差点救了 牛头一生之敌岩雀 卡莎等级差你们AD好多 输入负作用鼓励熊 选个猫不好吗 梦泪[吃瓜] 麻雀克唐牛 水米拉有经验加成的，正常 副作用 主播这波抢到龙了，立大功 你玩牛哥们们放心你的直播效果 大哥来了 [撇嘴] ？ 越塔两拨都被反蹲了 每一波都失败了 还叫呢 死了多少次了？ 还好意思说你那越塔呢 熊，想看小丑折磨人 榜二是学姐啊[爱] ",
    "date": 1699128019252,
    "comment_count": 21,
    "s": "眼睛跟我暈了你以為有點客我呀M-1的小青的沒什麼可以把我有個貓還真不行貓不能越他把錢沒越了多你還別說把小賭巴勒也有好處因為小賭陪你拉太辣阿冰香蟹壹弟"
  },
  {
    "seconds": 2970,
    "d": "gg 赢咯 好猛的阵容 有没有你都一样 [花] 尺！！！ 分已经加上了 不好，爹太多了 炼金没法穿鞋还是不行 刚来，jdg赢了？ 相信偷野 纯躺局 玩多了小丑，玩正常英雄有点不适应 ？ 炼金这样支援 下路都没起来 对面该输 五个莽夫 啊？ 这把对面选ap小丑你们炸了 要是四强全是LPL 不如奖励一把小丑 就这准备混到王者？？？？ 无法接受 这给你翻了？ 榜二是个啥玩意 兄弟们 这躺的 不，我要看直播 确实 昨天的看了没 学姐啊[爱][爱] 昨天不值得看吗 没昨天精彩 谁的比赛 没有小丑不看 汗流浃背？ 没宗师？ 这不去韩服偷野？？ 明天的呢 明天更精彩 看硬了 加上了，有料啊兄弟们[捂脸] 我操，有片哥！ 多少分可以宗师啊 没明天精彩 炮兵最后一下，巨好玩 今天就最后一把精彩 ",
    "date": 1699128111513,
    "comment_count": 44,
    "s": "營營營這一套猛男這種還真是小時候會到的哎舒服剛來金頭影了沒看著我的趕你去看好吧沒看今天比賽的趕你去看今天比賽非常值得看哦我平時真不太愛看比賽但是今天真的很精彩看著我熱血沸騰了昨天的也看了昨天的也不錯昨天也挺精彩的昨天的是刺激開局二連勝感覺三比零拿下了然後輸力吧感覺哎輸一把問題不大三比一拿下了又輸一把握槽不會增倍讓二拒三吧"
  },
  {
    "seconds": 3060,
    "d": "主播如何评价明天的比赛 没有你参赛我不看 丑熊不上我不看 这就去去看看之后回来 你皮套上的兰德里呢 明天更精彩 片哥在哪，保护 卧槽，片哥还演起双簧了 确实 兄弟们给榜二来点举报 小学弟和gala 希望四强lpl内战 明天赢了s赛就不用看了 明天恶战 能不能上比赛表演一波偷野流 主播把榜一封了吧 相信gala LPL季后赛？ 压力给到李宁 片哥成榜一了 冬季赛 榜一片哥 确实 重铸LPL荣光，吾辈义不容辞 那如果让skt杀穿了呢 压力来到弹幕 哈哈哈哈 哈哈哈哈哈哈 啊？ 哈哈哈 赢了期待一手全华班夺冠 LPL冬幕节 还是希望BLG赢 给你先出 哈哈哈 想信gala 不会没看一年这么刺激 ？ ",
    "date": 1699128202899,
    "comment_count": 37,
    "s": "啊还好赢了这就是RCK的1号众明天明天现在压力来到了历宁看明天怎么样明天能不能更精彩今年是大火都停梦的希望明天更精彩今年确实有望吃巧RPL内在今年真有希望那就有意思了关键都已经是RPL的了谁也要都无所谓了感觉RPL东技菜你拿老子英雄干啥呀你给我先出不就得了如果被杀出来的先行信好了"
  },
  {
    "seconds": 3150,
    "d": "哈哈哈哈哈哈哈 哈哈哈哈哈 啊？ ？ 个人想看一次全华班夺冠 但是孟获还是打不了丞相 直接进入选皮肤环节 LPL釜山图书馆表演赛 ？ 惩戒？ 哈哈哈 粉丝来了 他也想玩小丑打野 哈哈哈哈 ？ 决赛是内战？ ? 我玩套路的 偷野的哈哈哈 搞事的来了 玩套路的 哈哈玩牛去叭 查一下 相信blg 他玩套路是 走偷野小丑的路让主播无路可走 AD：我玩套路的 你来轮子妈 他玩套路的 辅助猥琐 的 师从小丑熊？ 套路ad 冬季赛 ad：我玩套路的 偷野型ad小丑 炸弹人 别人也想去偷野 eza 要做成视频了 EZ AD：我玩套路的，辅助前期猥琐点 艹，难道是先下手为强 没用，这游戏该凉害的凉 你玩轮子妈 卡莎 来手炸弹人 熊熊，我有选择困难症，今年世界赛该相信谁 辅助想去五楼拿康特是吧 AD：我玩套路的 走小丑的路，让小丑无路可走 笑死 啊？ 冬天没香蕉吃，大飞要回家喽 这人干嘛 已经开始笑了 这你不秒？ 不玩猫？ ad我玩套路的 用猛男粉 [妙] 哈哈哈哈 玩你的英雄让你没得玩 哈哈 这人不换 乐 AD：我玩套路的 我玩套路的 我玩套路的 今年没看比赛，哪个队比赛好看 他玩套路的 走小丑的路 有坏人！！！ 让他们看看你的炸弹人 咋那么快又上分回来了 哈哈哈哈 坏了你成假身了 ad：我玩套路的 AD：我玩套路的，辅助猥琐点 我玩套路的 玩套路的[妙] 仇人是吧 我也只能叹服 被你坑过，让你体验一把下路坐牢 哈哈哈哈  坏了 ad玩套路的 每次BLG都进化了，每次都被JDG逮捕 仇人是吧 你是不是坑过人家 ",
    "date": 1699128288326,
    "comment_count": 86,
    "s": "我现在就是先进行性,一年是真么你叫啥你给人干嘛来白浪,那我来个炸弹人哎都可以白我最不缺本人我看这B是不是线园哎哎雨晨最後上 countdown reading對不起好看的表演"
  },
  {
    "seconds": 3240,
    "d": "玩你的套路的 他玩套路的 什么意思？ 倒反天罡了属于是 角色互换是吧 这下真角色互换了 猛男粉 这把素材来了 他偷野 你抗压？ 排到过吗 两级反转！ 估计仇人了 看他表演吧，没办法了 海克斯吧 走你的路，让你无路可走 冰雪节啊 换呀 他要让你感受偷野小丑 海克斯 她掏惩戒了 BLG是宝可梦，JDG是宝可梦训练师 艹 blg打jdg稳定尽孝 看他表演 他不行就举报他 我玩套路的 头大的那种） [大笑] ad的尽头炸弹人 这小丑是你粉丝吗 怎么秒了 小师，约德尔人 奥赛德皮肤也不错 不对，为什么你炸弹人啊 有胆小的 秒了，哈哈 [小电视_发愁] AD偷野啊 进了又是一场好戏 队友怂了 菜品大师 看不了了，奥数大师与奥数师的区别 好快啊 恩狗诈尸？ ？ 打字算不算叫 ",
    "date": 1699128377932,
    "comment_count": 45,
    "s": "这个是科技怎么样这个糖果大胆感就不太好看来个海哥死用石派对呢奥述大使来个奥述大使奥述大使我瞧头都只不过是一个奥述死你是奥述大使来让我看看这个奥述大使是不是有东西他头也他是真能玩明明他就偷呗反正我杀点点挂线一点问题没有我前面我前面第一波挂足了后面等地比对面狗我六级到四级第一分狗是这样了没看刚才那一把就他一个五百多分打火都八九百但一千多就他自己五百多熟话说得好越菜的人越喜欢狗叫大家先给他们做这个该怎么做这煲然后这个多重置这是我提醒了分量多了ặc是比年中的孙爸爸"
  },
  {
    "seconds": 3330,
    "d": "排对面去了 感觉英雄要没 [花] 又去细细品鉴了一下尺的卡莎！ 什么软件 ？ 这么先进? ? 好家伙 分咋又上来了，过山车 什么软件 六字真言？ 咋检测啊，还能检测别人电脑 应该也是统计外挂的举报名单吧 分都是主播买的 检测内存腾讯能允许啊 干倒恩处后再向挂勾发起进攻！ 又是这个打野 一点不意外 还是统计黑名单 以后会不会收费？ ",
    "date": 1699128480623,
    "comment_count": 21,
    "s": "就说这个软件更新了一个反卫卦就是不知道这个是好像是下一个版本吧这里面添加了一个就是反卫卦就是跟这个演员是一样的可能检测到你家也没有九本之类的然后说他们粉丝群里有一个人把那个现在最常用的一个外挂的内盒发给他然后被人肉了触碰到人家那帮挂狗的底线了但物他们正前了嗯打点这个他不是能解他就是跟演员是一个道理就是已经被合始的外挂也是统计的说电1现在千分千分王子里面多好几个是开交本就爱你啊千分王子有好几个是开交本打一地打我就说这个赛机"
  },
  {
    "seconds": 3420,
    "d": "是 这么明目张胆？ 终于拿到了 说明外挂技术进步了 [妙] 这软件我 青铜有必要用吗？ 小丑来了，快乐开始了 这把能偷野吗 哈哈哈哈哈 收费的话 腾讯要出手了 然后i腾讯给你得软件判定为外挂 因为外挂的水太深了[花] 这软件大乱斗能用吗 因为要钱！ 因为钱 外挂赚钱，反外挂不赚钱 因为不耽误赚钱 有，只是在于想不想 游戏环境需要玩家自己做软件，笑死了 反外挂没利益 因为这逼游戏已经走下坡路了 反外挂又没盈利点 因为外挂没触碰企鹅利益 我靠，计算机老哥这么猛 换个皮肤吗 因为资本 打青铜白银还开挂建议重开吧 腾讯光卖皮肤挣钱了 反外挂能挣钱吗 我铂金有必要吗 让小丑少遇到一些嗯的走狗 据说要合区了  ",
    "date": 1699128570317,
    "comment_count": 32,
    "s": "就自己年外掛變毒了就腳本變毒了以前這個分段你是醜不見外掛的現在這種段位都能有外掛以後會不會手會不可能不可能手會的他做這個軟架的初衷就是為了進化遊戲還只是為了讓這些大師以上的人大排被能少預交演員而不是為了盈利外掛進技術進步了為什麼反弄必不進不進步為什麼反外掛不進步這軟架你青銅又比較嗎沒必要確實是沒必要這點玩哲利吧兄弟我看哲利用得挺多的哲利吧哲利吧哎算了大家玩查玩"
  },
  {
    "seconds": 3510,
    "d": "哈哈 ez 开偷 tp卧槽 ez质检员 看到小丑辅助都会默默选择EZ 经典ez ez质检员 你和他说，你泽丽挺厉害啊 去偷求你了 是不是认出你了 真就ez训练营了 ez训练营 玩这破游戏被腾讯检测就算了  不偷野了？ 不偷野了？ ez训练营 还自己下个让别人偷看你电脑 至于吗 开偷 ez训练生 ez质检员 EZ质检员 打野怎么不玩男枪了 这打野这两天遇到好多次 笑死了果然是ez 可以偷这把 ad先相信 遇事不决，伊泽瑞尔 被抢了原来 不偷会后悔的 这把不偷吗 队友都是懂的 对面三比尔加个黑哥怎么打 我偷野流呢 不偷吗 整太多要花很多钱的 千珏算野核吗 这不偷 关注up小丑三十年了[妙] 游走位 没事 下个赛季没神话了 比赛谁敢玩花活 有出面具的大头啊 ",
    "date": 1699128650923,
    "comment_count": 43,
    "s": "这软件好像真的只能查大师以上的他好像不是所有的所有的栽异动物查我不知道我没用过我也没在低分段用过但是好像是查不了啊也怎么不玩难强了因为对面一楼先强难强我昨天系列的时候还是精神的老师起点的时候就突然想想了就好像我当时在看比较的时候就在想你看现在比较里出的幅度或者说比赛上的幅度都是什么样的就是致面以辅助就是辅助的那个作用已经被固定住了起码是在比赛上是这样的你能选择的英雄只有那种就是折拉斯什么玩满满这强是他不可能上比赛唯一当时上个比较奇怪的就是那种含绵加大头的组合但是他还是个组合但是你想想小丑这个辅助他跟常委辅助比真的不算常委但是小丑其实也也挺常委"
  },
  {
    "seconds": 3600,
    "d": "拉克丝上了啊 哪一年出过火男 比赛就是这样啊 每年都是 蛤蟆 《pua》 法师辅助顶多拉克丝 烬辅助 还有有一把冰女 上不了比赛就是不强啊 火男炼铁忘了？ 强肯定就上比赛了 小丑没有一点进攻性，全点防御了 塞纳塔姆 小丑主位置是打野啊[捂脸] 王者男枪 一套带走你们🀄️下野辅助 比赛要有用，不一定是英雄强度 2333 什么意思 辅助小丑 拉克丝感觉中路挺好玩的 德玛？？？ 一步之遥 蝎子还没说话呢 还得看机制 🀄️💰 惩戒呢 比赛打的功能性 泰坦那个称呼是王者才有的还是？冲顶之旅 拉克丝技能大招前摇太长了很容易躲没容错 那你为什么玩牛头 比赛能拖，所以机制重要 比赛喝排位是俩游戏 主要还是看阵容选英雄 这就不得不提起我们的恕瑞玛皇帝阿兹尔了 为啥不偷 ",
    "date": 1699128738010,
    "comment_count": 34,
    "s": "就是拉克斯不一样拉克斯拉克斯怎么说拉克斯感觉一直都是辅助只有早些年的时候他是中的然后可能会不为了打个辅助上后面不知道哪个版本之后拉克斯一直就是打二玩中路都特别少上不了比赛就不强那个不一定可能是因为穿上比赛的比赛穿上比赛吗你像上之前那个穿上比赛都拉上什么样子了路人局四字罗兽律英雄联盟刀斧第一的兽律然后比赛哭哭上很多这样的英雄都是一样包括牛头牛头的英雄也是比赛长刻你看路人局就多拉牛头不如玩个太坦不如玩机器就包括去年对吧上的哦你看看真正大牌位你能见过几个哦没差人玩我为啥玩牛头因为我不会玩别的我就只会玩牛头"
  },
  {
    "seconds": 3690,
    "d": "偷野流辅助怎么不玩了 很久没看熊偷了，偷一个 蝎子是登场率低，胜率比瑞兹高 不偷野吗 自信点 你还会猫猫 可以玩辅助稻草人 不想打了可以挂机 小乖 一个赛季练一个泰坦有这么难吗？ 小乖会玩猫 赞 丹砂！ 这钩子 好卖 逆天 这把下路要被杀穿 [滑稽][滑稽][滑稽] 好熟悉的 ",
    "date": 1699128835556,
    "comment_count": 17,
    "s": "我要回玩比我要回玩太大我肯定不玩牛的好这个零请请激动 wanna"
  },
  {
    "seconds": 3780,
    "d": "没事，自己家典韦取得优势 ez带t就知道有这情况 ez质检员 [妙] 怎么不玩惩戒小丑了 ？ 骇人精 结束了啊 害人精 小丑本丑了属于是 逆天阿卡丽 中单炸了 带崩两路 为什么不反杀啊 害人精 不e回去活了的 ",
    "date": 1699128922604,
    "comment_count": 16,
    "s": "这击没错死怎么你不拉我先让钱不够我说有机构把这维图载"
  },
  {
    "seconds": 3870,
    "d": "偷野啊 闪现给他挡他e回去了 把阿卡丽抓死了 打野来慢了 刚才就应该 闪挡弹？ 引燃不用的，理解一下 玩局偷野小丑找感觉 害人精啊 引燃也打不死啊 还不如不来，中死了还亏一大波兵 今天怎么这么沉默 ？ 好K k ？ Ez血亏 盒子最后伤害了 ez炸了 好k EZ亏 好K 起飞 炸 ad裂开 只有EZ受伤的世界 这把你得 三级有本章节 ad技能饼干都不用能咋办 闪现不交 饼干不吃 细节好差的ez 商路飞哥 水米拉经验补偿，感觉挺克偷野的 典韦杀疯了 上路大爹 上路大爹 上路杀穿 ",
    "date": 1699129011268,
    "comment_count": 36,
    "s": "我来了我是主要是最太神任的我只是去叠一波工资主要把他还给一下牙利他最主要是我的人我想说挺编组,吃这个饰子沒關系都一樣"
  },
  {
    "seconds": 3960,
    "d": "黑穿了 啊？ 今天怎么不偷 ez不行 犯罪 猛吃经验 啊？ Ez那个抽象的E还不知道什么成分吗 这玩的是EZ 吗 这AD选个ez一直死？ 这EZ迷迷糊糊的 你说呢 皮套娃 ad不对劲咯 泰坦加尼菈够他似一万次了 EZ塔下为什么要出塔 今天咋不玩偷野流 开演! 这AD被打傻了 一进来就看到熊在训练ez玩家 玩ez都混不住的ad还能信吗 四强全是LPL怎么玩？ ez质检报告：劣 ? 大爹发话了 死三次真的抽象 上单默默观察AD 上单说得对 四强全是LPL 所以亚运铜牌含金量高 ",
    "date": 1699129100709,
    "comment_count": 29,
    "s": "你怎麼又死了我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我臂面创荷臂面创荷我你咬不就打咬不就跟着绕我我我我我"
  },
  {
    "seconds": 4050,
    "d": "典韦一边单杀一边偷看下路 怎么没人说话 默默百合子 压了两级 ez好准 来咯 这ad看一下，不对劲 这组合正常来说能把对面下路当傻子打 为啥这把不偷野 这e脸上难顶 [疼][疼][疼][疼][疼][疼]这变形了 还行 怎么不偷了 这ez没闪现的 你怎么最近都不偷了 赞 偷野要看阵容 不可能把对面当傻子大的 ez 是八百分的吗 怎么评价现在尼拉这个英雄呢 四次死不闪 不会今天玩小丑就输玩牛头就赢吧 ",
    "date": 1699129199529,
    "comment_count": 22,
    "s": "不及如前我们家也去我都没全用上这波感觉让一灯遇一灯先先扛会好一点让他去吃地果上海或者我只能在被定的一瞬间把Q交出把主要不能给这个维图和法尔云的太爽咱们家其他人无所谓"
  },
  {
    "seconds": 4140,
    "d": "ez闪现下局再用 EZ是真没闪，你都吃泰坦定了他还能被对面ADR 阿卡丽这皮肤帅啊 哈哈哈 小丑可以用来世界赛嘛 尼菈被小丑天克，大招必打爆你假身 逼出自己闪现 空中拦截 你寡妇都上不了场小丑更别想了 这个ez补位的吗，有点僵硬 ",
    "date": 1699129293110,
    "comment_count": 10,
    "s": "我得赶你升个6几"
  },
  {
    "seconds": 4230,
    "d": "不懂就问，为什么不玩偷野了？ ez是有点菜 这EZ好抽象...... 不是补位，可能是演 尼菈经验有优势 [生日快乐_拍照记录] 就是啊 尼拉手那么短 哈哈哈，塔都不敢守 尼拉是这样的，等级高 玩泽丽的 还好不是沙弥拉，不然已经断线了 [小电视_无语] 早知道放生他去偷野了，反正他都是死，不如去和男枪爆了 你玩偷野，这会儿至少能把对面打野拉下水 尼菈手短但爆发高啊 [吃瓜] ",
    "date": 1699129385412,
    "comment_count": 16,
    "s": "不搞笑我们让你拉加太坦吧我们下塔给财没等比好高超八几你你你你你你你你你你你你你你你你你你你你你你你你你你你你你你"
  },
  {
    "seconds": 4320,
    "d": "g 被压得好惨啊 凝聚力 别当小丑 主播在去帮一下啊 说你呢小丑 别当小丑 经典不好说 别当小丑 准备上票 诺手在喷你 熊这个战绩，一般本科还真不好喷他咯 [卡拉彼丘收藏集_星门] 明显说Ez呢在这串 说的是ad 不是说辅助 好补 又不是在骂小丑.... 好补 良补 说的EZ 阅读理解能力不如小学生 下路啊 就拱拱火 ",
    "date": 1699129460803,
    "comment_count": 23,
    "s": "啊"
  },
  {
    "seconds": 4410,
    "d": "这而在像是好买号的 下路不要了？ 不偷了？ 主播一百万粉玩点啥花样 不能是对面玩的好？ 我超 这能k刀 乐 帅 ？？？？？？？？？？？？？ 好骗 这盒子 难绷 啊? 帅 伏笔！ 这又给你K个头？ 麻了 好好好 经典闪现踩盒子 这你拿了？ 勾引成功 简单的钓鱼 点燃也没办法啊 很符合男枪玩家 ？？？？？？ 好盒子 伏笔盒子 这把靠你了 勾引陈坤 有千珏不缺ad的 ",
    "date": 1699129557001,
    "comment_count": 31,
    "s": "别等你两个小明镜几把翻了"
  },
  {
    "seconds": 4500,
    "d": "黑哥发育怎么样 转AP小丑为什么不能拿头？ 小丑几乎单杀也算k？ 张口就来这种的能说成 …奎！ 哈哈哈哈哈 哈哈哈哈 帅 安安 喜 好 帅 嘻嘻 擦着头发飞过去 好好好 帅 差那么一点点 幽默男枪 帅 帅 好躲 嘻嘻 啊 潇洒 来人啊，给主播换条裤子 好跑 逃跑大师 袅了 急急急急 少了嘻嘻 ez这才叫k 给熊换条裤子 开始折磨 男枪气死了 鼓励队友 偷偷点否 不是，这能点啊 一秒四破 开始上票 少见 凝聚 偷偷点否 准时 等会凝聚了 奎桑提还没起来，还有机会 日韩什么时候打起来 再折磨一会 牛逼说ezk偷，你输出位就该k 等会推销盒子 主要是维克托 对面ad天肥 肯定没法打[捂脸] ",
    "date": 1699129644121,
    "comment_count": 51,
    "s": "啊"
  },
  {
    "seconds": 4590,
    "d": "奎桑提起来了就没了，一打五的节奏 等百合子 对面男枪是王者、AD真有可能是演的 你输出不拿头玩辅助得了[捂脸] 百合子 走错地了 对面突进小丑可以克制的 这阵容没先手没空 小丑克近战 可以打反手 小丑 克制战士 ， 不克后排 打反手，打什么先手 阿卡丽要是会玩随便赢 那这么说AKL能处理维克托还有的打 你这把能赢我上个粉丝牌[妙] 对面维克托反手你的反手 维克多卢登还是什么？ ad说演都抬举他了，纯买号的 小丑穿甲暴击可以秒射手把 小丑不就是这种英雄，进攻就是四大五， 就是没有硬开团 ",
    "date": 1699129736413,
    "comment_count": 21,
    "s": " 啊"
  },
  {
    "seconds": 4680,
    "d": "今天赢了第一把吗？ 只能百合子 守着打  玩个EZ玩成这样 哈哈哈 笑死了 哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈 幽默 哈哈哈哈哈哈哈 阵地战 ？ 哈哈哈 幽默泰坦 哈哈哈哈 太狠了 好狠 逆天泰坦 单纯 好骗 对面这两个b ？ b男枪 真好玩 骗俩大 泰坦这么恨你 大招点燃R假身 这怎么能是假的呢 笑喜了 幽默泰坦 两个大 两个大招一个点火 兄弟们千珏发育怎么样 泰坦一套丝滑连招获得三个盒子 泰坦：血压↑ 相信百合子 千珏发育不太好 机会不大呀 差点给ez抢到了 土龙魂 千珏发育不好确实有点难 只有上单优势 对面太肉了 土龙魂不好 妙啊 千珏几个印记啊 他玩的就是皇冠巫妖那套 ",
    "date": 1699129819597,
    "comment_count": 48,
    "s": " 2機團隊開始了。 可以開始打一下就線讓自己開始打開.她場還起來就不好打了, 她場 Hassagar 打重手家玩戶 並且沒摸到人就炸了做了個皇冠沒做魯德一會確實不大咯咯,能玩靠對面翻病"
  },
  {
    "seconds": 4770,
    "d": "今天标题怎么不是开偷 皇冠巫妖秒已经不可能了 小丑为什么上不了世界赛？[花] 皇冠有伤害吗 维克托皇冠女妖金身是吧 偷偷点否折磨队友 凝聚力 你们谁来开团 没事土龙魂领先一万都能被翻 巫妖打伤害 女妖应该不太可能 打个排位都这么费劲上世界赛？表演杂技吗 只能打反手 你猜为什么上不了世界赛 开团只能是诺克闪现拉，否则只能反手 你们这边大伤害太慢了 太弱了 小丑太弱势了 缇 不是，千珏小丑的阵容，惦记 ",
    "date": 1699129923589,
    "comment_count": 20,
    "s": "啊"
  },
  {
    "seconds": 4860,
    "d": "彻底疯狂！！！！！ 是不是快要没有神话装了 惦记开团干什么，反手乱打 神王！ 诺手帅 彻底疯狂 换裤子 神王！ 卧握草磕一个 诺手帅 好帅的诺手 诺手可以 彻底疯狂！ 像个战神 恐惧铁手 这给你活下来了？ 彻底疯狂！！！！ 蓟县 大杀四方 帅 彻底疯狂！ 彻底疯狂! 战神 给熊换条裤子 彻底疯狂！ 好帅 维克托怎么不出收集者 诺手好闪[滑稽] 有上位替代啊 出冰杖 换裤子 宇文诺很强的 小丑不能开团？ 这边千珏小丑，满脑子开团，什么理解 t突脸就恐惧 维克多该出个狂风[妙] Ez潜水 小丑是反开的 哈哈哈 补个女妖 严谨中单 五个突进，兄弟醒醒。。 什么数学题 尼玛逆风就想着开团 今晚不会又通宵吧？ 男枪闪现她跟闪，然后维克多跟闪呗 什么不等式 闪现 ",
    "date": 1699130001615,
    "comment_count": 48,
    "s": "快跑看你们这围口多是不是很客气我太脆了这就是我说这把不好演的原因如果他们家中路是个阿卡利其他那把其实很好演你这个他妈说的太扯相我头一直剪你这么报级我根本不知道根本不知道他说的是什么意思"
  },
  {
    "seconds": 4950,
    "d": "印象派的中单 BLG 那也不是一点，而是一秒，要数学不是语文 打野千珏 大龙不慢的 双AD打龙不嘎嘎快 ？ 直接偷掉 还是不好打 百合子 对面打野没了赶快打 对面大野死啦！ 开龙 建议小的 可以先土龙 冷知识自己家也少个，还是ad 等下掉两龙 ",
    "date": 1699130103001,
    "comment_count": 16,
    "s": "還是個土龍魂感覺這個力事實打大龍大λ他大樓因一點六"
  },
  {
    "seconds": 5040,
    "d": "差点被队友一秒四破 大龙你们没资格 队友迷之团战 拿下 这下都没了 没一点伤害 g了 少人还这么打，输出在哪 一起掉 g了 没伤害怎么打 你不会觉得少个男枪对面打团打不了吧[捂脸] 这波就明白小丑了 没了 打完基本都满血 一进来就看见上票 ^ ^ 经典死了甩锅 好好好 钢琴家 好好好 经典推销 太对 开始弹琴 男枪在b站直播的 ^ ^ 不愧是钢琴家 好好好开始了 谁不点 怎么进来就作曲 这些队友玩的像癌症 打不过就投降 还能甩锅 好牛啊 确实是打不了 你这个没道理的 男枪是谁[妙] 乐 我去看看 咋一进了就吵架 这队友，就是在摆 这打野不是你熟人吗 拉胯丽估计没点 被集火了 经典英雄歧视 妙啊 哈哈哈 男枪是谁啊[妙] ",
    "date": 1699130178437,
    "comment_count": 44,
    "s": " 啊"
  },
  {
    "seconds": 5130,
    "d": "一看就是工作室练号的 键盘时间到 哈哈哈哈 头晕了是吧 开始了 小丑原罪论 赞 叫队友举报他，封号 你是不是认错英雄了😂 怎么一进来都在骂小丑 小丑天生低人一等 对面龙魂＋大龙 不点没道理的 这不是很正常，别人点否主播也有点是的时候 若手玩家是这样的 千珏玩男枪的好像，英雄被抢了 键盘时间到，下把就是喷弹幕环节了 我们小丑玩家就是天生坑压 这把翻给我看 自家打野主玩男枪只是被抢 大龙摆了一万个盒子，结果队友去打小龙 好快的骂 确实应该换龙 不打逆风局的多半是代练 没有荆棘之心！ 若手输了怪队友赢了全靠自己 峡谷钢琴师 到 太肉了 太菜了还看啥啊 这啥队友啊 走了走了 打野《B站第一男枪》 队友已经对赢没想法了，这种怎么样都得输 太内向了，泉水都不敢出 开偷 小龙一波崩盘了 赢了我们真棒，输了都怪小丑 千钰呢 我军败了！ 這打野好菜啊 什么成分 职业队也是听打野打龙 峡谷张昭 hhhhhhh 好离谱的队友 哈哈哈哈 千珏发育不好很难打啊 男枪不如格局啊我看 真恶心啊这些B 对面全在小龙，队友还往小龙那去 主播这把打的不错了 千珏自己啥b样真是没数啊 ",
    "date": 1699130270722,
    "comment_count": 51,
    "s": "啊"
  },
  {
    "seconds": 5220,
    "d": "我军败了！ 好好好 哪个啊 ？ 好好好 他就是不想玩 什么发育差 劝降大师 黑店百地的小本本记上 好好好 学习一下黑店百地的笔记本 失败主义谋士 排到他直接开偷 你和我以前性格一模一样 这打野经常遇到 下把千珏不在对面对不起下一期视频 玩一把偷野奖励自己 对，换龙 奖励他偷野[妙] 你避着打也是寄 奖励他偷野[妙] 索性梭哈 打野也在b站 好好好 开始偷野 奖励自己一把 奖励他偷野[妙] 删了呗 希望下把素材局直接偷死他 奖励偷野 打野在直播 这不奖励自己 打野是b站谁啊 删了他 四强内战！ 这打野也在b站直播 记小本本上 开偷 队友看对面打野死了 不想让对面龙魂的 打野直播间有吗 投降型打野 恩怨局了属于是 这打野全程没作用 这打野是谁 直播就直播 别引流了 只能说拿了大龙可以拖波远古龙 他男枪都死了他肯定跟你换呀 开偷开偷 只会玩男枪 不喜欢听指挥，是独立的猫咪 他不知道 别引流，兄弟们 ",
    "date": 1699130359127,
    "comment_count": 50,
    "s": "我们那个时候接不了团,我们得逼着对面打那个大龙打也不是说跟对面打大龙团而是趁对面打小龙的时候看能不能偷大龙如果能偷多的话这把就有的打如果偷不到的话那就记得本来也是记得本来也不好赢这大爷当年在峡谷之间的时候我就经常排到他我还有的好友这把70划花龙就是唯一的机会了因为对面一定会去拿龙魂他们如果往这边赶不过来对吧他们发现了我们开始打大龙他们往这边走其实对面两个人漏在小龙的时候我们已经有机会偷大龙他们两个人漏在小龙那个位置我们已经有机会偷大龙了对面打也死了当时我们直接那啥就好了我们直接奥印一步大龙有机会了你就算是不打那个大龙你也不能去小龙那边几也接不了"
  },
  {
    "seconds": 5310,
    "d": "希望太低了，千珏发育不良 下次碰到偷他 男枪这种英雄没控制，没有队友基本很容易死 [笑哭][笑哭][笑哭]那边已经破防了 怎么这分不是宗师了 我认为这把是稻草人的问题 这么垃圾的打野还指望他直播间有人？ 奖励自己一把偷野 别人在用心玩， 一直搁那儿劝降确实恶心人 男枪是谁啊 在哪 都不想赢没办法 打的菜把锅给你 小丑男枪 这把下路劣势啊 这个男寝 这个男枪 对面下路劣势吧 ",
    "date": 1699130454242,
    "comment_count": 18,
    "s": "打野都没了傻逼一样都不是第一次了昨天有一把也是我家有一把其安娜那把这一把是不是这一把不是这一把是那一局来的是这一把吧我家那个其安娜这一把前面也是一列四就开始点了一个比一个垃圾花圆花怎么说的一个比一个练英雄之类的然后来继把人其安娜抽成我们下路一直是优势他们就把这把是谁列是这把红是上单的列是哪那么多优势局给你打又不是真的玩不了了要一点机会没有只能点真的纯傻比还要这种对我会一起"
  },
  {
    "seconds": 5400,
    "d": "ez被人敢烂了 是你刚刚这边的 我记得，后边说谁成练英雄的来着 只想玩优势局 那把对面中上大爹 这千珏还是b站的哈哈哈哈真好笑 别的不说，英雄歧视什么成分 查查EZ成分 主播没问题啊 这男枪对小丑的理解很深，把把都是小丑 去喷他 多来几个少爷AD 没办法 就点啊 他这个号应该是代练打的 小丑玩家低人一等（[大笑][大笑] 我记得了，然后琪亚娜起来让他道歉 EZ就够抽象了，打野也恶心人 这个影办确实见过很多次了 这千珏没印记节奏也烂了，他肯定玩不了了呀 主播这把打的比前几天玩偷野打的好 在对面 别引流兄弟们 ，别去骂人家 好像排对面去了 不是，兄弟们别带节奏啊 上吧打野排进了吗 主播那边时间怎么还比我快一分钟啊 男枪在对面好像 这把纯前期阵容 这辅助战绩有点红 排对面偷哭他，问他队友是不是又投降了 ez纯菜 辅助补位打野 就两个重复的 主播都绷不住了，强装圣母也不太合适吧 ",
    "date": 1699130541111,
    "comment_count": 34,
    "s": "要把下路连着没办法呢一直太差了你又不是没看见一直怎么玩游戏一直就死又不是我没打好我这把玩得够好的了一直太差了怎么办北 Python 深痛8.44个然后回到最初的提 de真是可怜的bip别淋雨好好这个英雄职我太喜欢但是我们家好一个不胃了大一不胃了18小时前也不一定我那个样子有可能是坏人了时间都比你快一步现在是8点10"
  },
  {
    "seconds": 5490,
    "d": "一页狂战挺狠啊 这个辅助，好红 空白的是啥意思 红一页 小丑时间线 打野选这么坚决，应该换人了 一页红色 还是那个惩击永远都拼不过的小熊[滑稽][花] 偷 偷一把 开偷 别带节奏，主播赢了给他上嘴角最好 可偷 开偷i！ 偷野牛 风女确实可以偷 炸弹人是懂的 一页红辅助上来掏男枪 你们这阵容有点怪  风女最近好多 这是上吧对面下路吗 加油 你去吧 有点东西 拉夫这么配合？ 没必要偷野，这把下路摁死就行 ",
    "date": 1699130628196,
    "comment_count": 26,
    "s": "我手疾巴勒斯珊我那個表不準我這個表確實不準你拉加風女我偷一我也可以我我也可以。我还不进"
  },
  {
    "seconds": 5580,
    "d": "哈哈哈哈哈 《我掩护你》 相信队友局 哈哈哈哈 这局气氛还可以 拉夫男枪输出完全够了 泪目 我哭死 居然还有队友掩护这种说法 先相信 掩护还是算了 这把队友怎么这么好讲话？ 挺好的 愿意沟通就行 哈哈哈哈哈[花] 队友怪好的嘞 这把偷野好 这个莉莉娅好看捏 对友还可以 对面尼菈玩奥拉夫的吧 妙啊 软辅确实适合偷野 不应该是我们集火你吗  这把奥拉夫感觉得累死 这ad也就是混 妙啊 还好，队友都好说话 这把很好偷啊，咋不偷 彳亍 丛刃对线也猛，就看对面给机会 尼拉又要超神 莉莉娅被偷就废了 对面ad老熟人了 莉莉娅好偷 你小号 对线微劣，等级没对面高 应该偷的 这把真该偷 对面AD好像是上单补位的 莉莉娅前期可以按死 可惜 对面ad越了越了 换人了呗 艹 狠狠地偷小鹿的野 莉莉娅究极受害者，贼好欺负 弄他 跟他打招呼 ",
    "date": 1699130721831,
    "comment_count": 45,
    "s": "我是只看得啥呢,我是只看这个镇游适合玩什么这把说实话不太适合对线我俩下路对线其实打不出什么名堂了,就是他下路一、二跟我在下路二、二、二差不多那尼拉加风女也不可能给她预了,也不能吃她住城场,她一个杀那人这面的永恩好像是坚恒朽龙又已经去问是不是因为我记得一把俄拉夫的,怎么来玩这个了,这人都王者了吗第一次对第一次遇到他的时候我记得他特别深刻,俄拉夫三迪让我杀了三迪就越他我当时还说,俄拉夫的人都这样,特别容易上头这把头不掉了"
  },
  {
    "seconds": 5670,
    "d": "主播啥段位 这把可惜不偷 他当时就是王者了 玩奥拉夫玩的 看见莉莉娅就嗯了 卡拉曼达白银三 用E偷 这把太保守了 奥拉夫看得懂 双打野打莉莉娅好打点 来自队友的肯定，就很舒服 奥拉夫，我哭死 帮打流打野 怎么没偷 玩炸弹人了还对什么线 无语 正常对线感觉奥拉夫压力很大 最和谐的一集 那是不是可以跟男枪双游 ",
    "date": 1699130810184,
    "comment_count": 18,
    "s": "啊"
  },
  {
    "seconds": 5760,
    "d": "怎么不偷了啊 大师以上不能双排哦 因为炸弹人想要打对线 溜了加班去了 有老六 [手机] 汗流浃背 都炸弹人了，还打什么对线啊。。 这妮拉怎么瞎跑 他觉得炸弹人克ad ",
    "date": 1699130911584,
    "comment_count": 10,
    "s": "供女崔利有令白你拉呢好走撕魄撕魄"
  },
  {
    "seconds": 5850,
    "d": "终于看到你玩小丑了 坏！ 玩拉夫的都喜欢越塔 真三级越塔了 还是要ad配合的 你俩在下路挺抽象的 左e自爆了 哈哈哈哈哈 是有点克 俩耗蓝大户 俩人都没蓝 全都空蓝 这个号的号主是不是也玩永劫啊 开始玩手机喽 你们下路两个都挺耗蓝 ",
    "date": 1699130998674,
    "comment_count": 15,
    "s": "你把我合着碰了我也是这么想的我都行他炸弹人了我玩对线我拉三一但是他强力要求我打什么线来一把反正都是为了赢能打出瘦过来就他冥滥 shadow"
  },
  {
    "seconds": 5940,
    "d": "E加点燃，看起来能杀 奥拉夫看来要被打爆么 上路被军训了 可以，还搞出个闪 好好好 炸弹人确实可以 赞 原本感觉你俩被控线一辈子的 炸弹人丝滑自傲连招 把蓝打空了 奥拉夫劣势一样猛，对面脆皮多 炸弹人不可能被控线 炸弹人咋被控线 炸弹人手法可以 只见炸弹不见人不是开玩笑的 hhhhh后知后觉 不懂就问，你们中期怎么处理 好耐 乐 啊？ 哈哈打脸 丹砂！ 数值的力量 极限 这就是奥拉夫！ 我擦 ？ 道歉 好奶 hahahaha ",
    "date": 1699131088373,
    "comment_count": 30,
    "s": "你看這不也挺好這沒下路竟然兩個點火都不帶拉伏怎麼擰 arises秒費反紙什麼款式你说他对但这就是要拉伏技能空了一万个月一忙死了我超"
  },
  {
    "seconds": 6030,
    "d": "这就是… 哇，拉夫正名 帅！ 拉夫被抓的 完？ 奶？ 有一种莽夫的美感 好奶 不禁看 哈哈哈哈哈哈笑死 数值的魅力 蓟县 这就是残血拉夫 血少攻速太快了 奥拉夫：你说啥呢？ 这就是奥拉蛋！ 展示容错 这就是数值怪 逆天 数值怪 道歉! 真莽 给奥拉夫道歉 野蛮人精锐 。。。，刚想说中期炸了的 这都可以奶？ 这就是莽夫 斧子全空但打赢了 技能只中e 怎么不是偷野 上热榜 对抗路程咬金 狂战士的含金量，你懂不懂 我们拉夫玩家真是太有操作辣！ 奥拉夫：让它哥技能照杀不误！ 拉夫：你就说杀没杀吧 看来主播不适合玩拉夫 你也克尼拉 [笑哭]一次性德莱文 屏障拉夫 哪个玩阴间玩意的爱玩莽夫 在？为什么不玩偷野？是赢不了吗？ 听说熊哥被整破防了？ 哈哈哈哈哈哈哈 hhh 这尼菈，笑死了 赞 没风女寄了 ",
    "date": 1699131169014,
    "comment_count": 48,
    "s": "我也是惡于我心态渣怎么吹我一下子风女"
  },
  {
    "seconds": 6120,
    "d": "两个盒子清醒了 盒武器 兄弟们好奇问一下。昨天熊哥怎么破防的？ 看不懂啊，，莫名其妙的竟然优势了 出大事 我超 炸裂 g 完蛋 一波爆炸 炸 大G特G 寄 寄 打麻将啦 卧槽 瞬间爆炸 寄 炸了 没蓝了 小鹿好强啊 一波炸穿 好多人啊 鸽了 瞬间爆炸 现在又劣了 很伤 好奶 我們莉莉婭玩家真是太有操作辣 偷野能赢 给莉莉娅抓起来了 怪不得炸弹人没输出，不然打得过 玩男枪玩的，不入侵不会玩了 这男枪也一般，偷野赢不了的 ",
    "date": 1699131258711,
    "comment_count": 33,
    "s": "我超累你温来三啊后面夗租"
  },
  {
    "seconds": 6210,
    "d": "想看偷野怪 卖掉 赞 矿了 炸弹人上当了 g 炸弹人很委屈哈哈哈哈 寄 大寄特寄 幽默 噢男枪凭什么敢打？ 打的稀烂 这打野两波都在搞事情呀 男枪疯了？ 这就是尼菈啊 这把真不如开偷 后期好打 陌生 很好打野男枪，爱来自哥谭 ",
    "date": 1699131349680,
    "comment_count": 19,
    "s": "我被龍應該是放了準備先放放了準備打了看能不能去干擾一下罵著南槍媽的難強"
  },
  {
    "seconds": 6300,
    "d": "好臭的男枪 男枪醒醒 这佐伊在干啥呢 偷野也得看打野 开偷这把必输 真得ap 中期怎么办了 太陌生了 抽象 这把偷也赢不了，输了要甩锅 开偷输的更快 这把偷也救不了打野劣势 打野垃圾偷野没啥用 等奥拉夫和佐伊吧 打野是废了 炸弹人后期也不行 偷野不管队友多菜，小丑全责 主打一个不粘锅 上把男枪来都赢了 失去了小恩，感觉乐趣少了一半 ？ 开偷男枪不就能甩锅了吗 小恩咋啦 收回我的话 幸亏没偷 打野厉害就偷野，ad厉害就跟ad就灵活 男枪不会玩 不惩戒炮车 ",
    "date": 1699131442117,
    "comment_count": 24,
    "s": "可以的这把没玩抽一所以难讲玩的太奇怪了好像真是五倍了不希望小弟上号了谢谢你站在这儿他给我拉回来了这把玩抽一眼就是我眼看的这个打野兽给他拿的优势也没有然后还得背骨我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打我还不想打按这一拨了按这一拨了按这一拨"
  },
  {
    "seconds": 6390,
    "d": "中路干啥呢 主播怎么不偷野了 炸弹人也没多克制对面 对面莉莉娅杀疯了 莉莉娅要游龙了 这局偷耶要背锅 拉夫太惨啦 主播能玩偷野怪吗 炸弹人就是混线的 这佐伊完全没作用 盒子摆起来莉莉娅不好进 对面永恩厉害啊 这佐伊真的地缚灵 还行 ？？？ 还行 哈哈哈哈 还行 可以 还行还行 好小兵 我草，兵 关键风女！ 不会提前闪吗？ 盒子都给吹飞了还行 可以这波，硬操作的 能把盒子弹开？ 乐 丹砂！ 不亏 还行 行 变脸 我超，兵！ 听不懂思密达 我草，兵 好快的变脸 ad被辅助单杀了，会不会玩 主播从JDG借来的小兵 超威小兵 ",
    "date": 1699131536887,
    "comment_count": 40,
    "s": "北落石門的行業嗎怎麼感覺現在電一排位就看誰家補位多啊我誰家補位多誰家就記了拉伏複製部就看到650對當俠!還行他們家這個有人好像是那個天魂球龍殺過小骨弟前輛了越來小骨弟他就會超丟臉"
  },
  {
    "seconds": 6480,
    "d": "远程小兵最后一下给她A死了 佐伊难打永恩 男枪太菜了 对面AD名字很眼熟 那不是你的号吗（ 不是你小号？ 炸弹人怎么去上路了？ lpl的跑车！ 哈哈哈哈 剑魂小龙这不是你的号吗？只不过不是你打的 奔驰打野 这个峡谷第一是我的号 他不是你小号吗 英雄小兵 不是你小号？ 炸弹人面具出了，还有机会 为什么远程兵不是魔法伤害 AP太多了 看佐伊能不能拖起来 等对面冲 那水龙魂就不能给对面 下路加一起四个面具 四烧 ",
    "date": 1699131618836,
    "comment_count": 21,
    "s": "這小邊是驚動的小邊高達很比賽來打爆盤上他分這把不太好演了是不是我們家好像爆發不太夠只能慢慢抹"
  },
  {
    "seconds": 6570,
    "d": "为什么不玩偷野了 哦不是水龙魂，，搞错了，那没事了 中期正面团拉夫压力大的吓人 ？ 凤龙吗？ 丢丢怪 只见炸弹不见人 莽夫可能也不太好冲 永恩哈哈哈哈 嗯？ 去见 ",
    "date": 1699131715113,
    "comment_count": 11,
    "s": "下面"
  },
  {
    "seconds": 6660,
    "d": "赢 拉夫像个战神 先锋啊 捡峡谷 鳄鱼不掉血 捡先锋啊 厉害小丑 眼睛没人捡 哈哈哈中下全员恶人 还是亏 捡，先锋 就是这样，拉夫压力很大 没稳定输出 先锋没了 没了 出重伤 谁敢捡就敢死 就一个大招啊 小丑可以捡啊 小丑还是可以捡得 没人在意先锋了 熊哥你下播上的分好像不够开播掉的 重伤其实可以炸弹人出 妙啊 风女再出个救赎能奶满 钝角 炸弹人大天使出了就强了 我风来了全奶了 h 我疯是女王 风女我记得加强了 能奶的是月石，不是风女 丢丢怪都可以出 ",
    "date": 1699131799465,
    "comment_count": 33,
    "s": "一个逼风女怎么能打不得赶你做宗室蜂女好能耐我靠我拉隨處都一樣了反正都是他把丟丟過我們下龍這個組合怎麼說呢誰難洗但是作用肯定都打你說我這盒子一百寶子大代人他跟著一隻人然後加上我小飛丟了一隻號不處一定是都打"
  },
  {
    "seconds": 6750,
    "d": "我风素女王 左e也扔是吧 像是大乱斗阵容 呀～哇哈～ 恶心就完事了 风女是谁 还没风女能消耗 盒子阵 好盒 盒子阵 阳光法阵 好盒子 鳄鱼上当了 鳄鱼吃了一万个盒子 百合子！！ 别人跟着尼拉混经验 四盒怨 鳄鱼闷了 尼菈是这样的 再来个破盾刀 鳄鱼：你礼貌吗 鳄鱼被各种扔笑死 靠盒子堆死了鳄鱼 这几个字让你打稀碎 尼拉下路真是随便打小丑就补兵 等级比你高 风女真的又能奶又能耗 推销百合子了 这阵容谁去打前排鳄鱼？ 鳄鱼出个魔抗给盒子全踩了 ",
    "date": 1699131894367,
    "comment_count": 29,
    "s": "我靠 风女都十一集了他都有高这么多集你号不动啊你拉的一个队他人都不留血不把个屁多了个盒子才给一个鱼做的呀这一只金的大人这怎么起码的有四个盒子吧那麼保留下台凜都 Wait until the game is over这参丝这个斗 rust帅白你 Chance500血的隊啊"
  },
  {
    "seconds": 6840,
    "d": "加强了 让鳄鱼和盒子玩呗 风女是这样的 队友给尼拉盾和回血有加成 李承志你个卵人别看了[比心][比心][比心][比心] 当成大乱斗打了，丢丢怪阵容 消耗呗，中单也能丢技能 只能慢性死亡 谁跑的慢谁前排 拉夫也带呗 李承晚别看了 丢丢怪 你们打团没法打 好好好 立功 好合子 好盒子 [妙] 哈哈哈 奥拉夫杀疯了 炸弹人为什么不往盒子里闪啊 炸弹人不往盒子闪 鳄鱼太猛了 这么多盒子 男枪干嘛呢 非要过去 哦？ 尽力了 男枪。。。 抢到了还行 ？好枪 男枪有大不轰龙 这男枪有点幽默 好抢 ",
    "date": 1699131985396,
    "comment_count": 34,
    "s": "沒人都拿錢牌就只能慢慢修好不見得永恩不見者還開始帶線很弱因為不會直接動大了我這盒子擺了有點太靠後了擺這邊就好後面的全沒用上"
  },
  {
    "seconds": 6930,
    "d": "真tm传说啊这几个 奥拉夫真尽力了 三盒屠神阵 男枪有点高校 男枪想惩龙 百合子 男枪抢到了，好抢 妮扣抢的 到底还是抢到了 李承志你个卵人别看啦[比心][比心][比心][比心][比心][比心][比心][比心][比心] 佐伊抢到了 这抢到了 李泽宇别看了 佐伊抢到了 ？ 盒子抢到了 佐伊抢的 做一做一，不是妮扣 木瓜星灵！ 。。。 张伟别看了 佐伊抢的 不愧是小偷星灵 你是不是穿错衣服了 打卡 小乔抢的 距离不够啊，想往后R靠近龙，结果死了 小兵抢到的 佐伊起来还能打 四个丢丢怪  不打架  就打消耗 你好像局外人啊我看[捂脸] 中单这提莫可以啊 这都抢了 男枪就是想试试，能抢不亏 辅助能有多大作用 摆好盒子防冲阵就行了 这还有人说主播局外人啊 妙啊 ",
    "date": 1699132069917,
    "comment_count": 37,
    "s": "农枪了吗农枪了大门还起"
  },
  {
    "seconds": 7020,
    "d": "反串的 这把没盒子已经输了，鳄鱼进来全杀了 不是？刚刚队友龙抢没抢到都不知道还不局外 这盾给的好快啊，完全消耗不到 要不要这么孝顺啊 反串不是更没🐴？ 你消耗风女 啊？ 什么比奶量 等你明天的标题 太能奶了吧 佐伊可以 还得削是吧哈哈 出冰杖吧 别消耗妮拉 这就是月石 这就是佐伊 好厉害的佐伊 尼菈可以加奶量啊 太夸张了 还是缺爆发啊 消耗风女 好帅的佐伊 好帅的佐伊 这辅助装改了 太抽象了，阵容 发呆哥 妮菈可以互相给盾 尼拉加奶加盾 等佐伊吧 除了奶妈大家都是奶妈 风女正在撕裂召唤师峡谷！ 打团不行，恶心倒是很强 ",
    "date": 1699132164761,
    "comment_count": 33,
    "s": "啊"
  },
  {
    "seconds": 7110,
    "d": "破盾刀 这么说对面双人组有说法的 可惜，风女不在莉莉娅就死了 盒子被杀了 鳄鱼还搁这憋血手呢？ 出了治疗头 你小飞刀打风女啊 你消耗风女啊别打妮拉 炮车笑死 所以为啥不做破盾刀 这皮套多少钱啊熊哥 盒子吃个跑车 怎么，你不服气 希望拉夫给力，能带起来 风女一直在后边怎么消耗？ap出破盾？ 确实，让风女不好发挥也是一个方案 慢慢耗吧 ",
    "date": 1699132253157,
    "comment_count": 17,
    "s": "我操你看他的一个盾500血的盾"
  },
  {
    "seconds": 7200,
    "d": "中路大乱斗 你们在干嘛 这阵容消耗是真强 怎么和大乱斗一样 哇永恩带线难受了 三个矮子𠱥中路丢丢丢哈哈 大乱斗 丢风女 你快出视频呀 这阵容推一辈子线都进不去 很难想象主播又要八百分了 隐藏R 永恩带爽了 别吧。。。 一步之遥！！！ 这盒子预判永恩r是吧 很难想象对面永恩是人 啊  分数有回来了？ 我曹奥拉夫 这不出事？ 奥拉夫立大功 来的快 去得快  去得快 来的快 卧槽拉夫 啊？？？ 所以奥拉夫真莽夫啊 奥拉夫一夫当关 奥拉夫一打四 奥拉夫拿命砍死风女 G奥拉夫！！！ 一打四换一个 奥拉夫好强 好好 拉夫这还能杀一个？ 卧槽  这拉夫 我很难想象熊又一次即将宗师 奥拉夫扛了好久啊 战神奥拉夫 [妙] 奥拉夫，我的超人 这就是奥拉夫 奥拉夫真猛啊 ",
    "date": 1699132337662,
    "comment_count": 41,
    "s": "不要不要容納了因為開始起魔靠了我帝國接個法全棒"
  },
  {
    "seconds": 7290,
    "d": "奥拉夫猛还能换一个。 一打四还能杀一个？ 一挡四 奥拉夫一打四换一个 这拉夫这么猛 奥拉夫好猛，拖着对面了 一夫当关，万夫莫开 砍王硬是砍死了一个 奥拉夫像个战神 奥拉夫太离谱了，控不住就是强 拉夫真猛  还能反杀一个琴女 赞 一己之力拖住五个人。 赞 莽就完了 上路又带了 你说得对，但就是拉夫 欠抽了主播 这把打团基本上打不起来，还得看带线 这组合太恶心了 ",
    "date": 1699132428666,
    "comment_count": 20,
    "s": "大了野院解法只有半 point就 1-5 check做1全部掉我我我我我我我我我我我我我我我我我我我ai"
  },
  {
    "seconds": 7380,
    "d": "阵地战 猛推，又不怕开 两边下路都有说法哈哈 当大乱斗来了 总会拖到大团的 你需要三个后期英雄。 毛病是AP太多了吗 你们也追不了对面 真牛逼啊这个拉夫 哈哈哈哈哈 哈哈哈 哈哈哈 盒子  哈哈哈 真能奶啊 好盒 好盒 哈哈哈哈哈哈哈 嘻嘻 笑死 立功！ 做掉做掉 好盒 尼拉把赫子全吃了[妙][妙][妙][妙] 这水弥拉 不愧是水米拉 一步三回头哈哈哈哈 尼拉做梦都是盒子 喜欢转 做掉做掉 哈哈哈b恐惧给尼拉干闷了[捂脸] 一枪做掉 这尼拉真的是不长教训 尼拉不行啊 小丑挺克尼拉 佐伊好猛啊 疯狂消耗 大乱斗组合 妮拉本质上，和萨米拉一样 丢丢怪 还真是 永恩一直带没人能开团 翻盘 JDG炮车 真大乱斗组合，我老大乱斗玩家了 ",
    "date": 1699132523580,
    "comment_count": 44,
    "s": "啊"
  },
  {
    "seconds": 7470,
    "d": "哇哈～呀～ 进又进不去耗又耗不过 走了还在门口摆两个 对面就永恩适合开团 盒子摆好永恩也开不了 砍王无脑冲，后面三个丢丢 这几个线上的盒子不会都踩完吧 阳光男孩 这就是AP提莫的快乐 有盒子尼拉永恩不敢开的 卡卡上分 嘻嘻[花] 对面这个奶量，没重伤怕是谁都打不死 尼拉巨肥每每上前要秀，稳稳的被盒子教做人 拉夫也能丢好叭 这永恩大招没打过人了 还差多少上宗师 怎么感开，还没冲过来少一半血 奥拉夫将那永恩侮辱！ 这不吃个蛤蟆 冲过来还有小丑盒子控 男枪发狂了 男枪在干什么？ 哈哈哈哈哈 男枪犯病 盒子又立大功 立大功 男枪真敢上啊 哈哈哈，又被恐惧 太惨了 尼拉气死了 b尼拉 尼菈要被恶心死了 怎么敢上的 男枪几次了 ",
    "date": 1699132609347,
    "comment_count": 35,
    "s": "才能给这一瞬间这就是玩一批小手的快乐这两个真演一会儿换个演一会儿来个演习出个大演习中刷针对处你看他中刷客刺先回去太夸张了4062405406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406406"
  },
  {
    "seconds": 7560,
    "d": "这男枪犯病 男枪犯病，盒子立功 符合我对男枪的刻板印象 哈哈哈这个盒子精髓 尼拉红了 尼拉恨死你了哈哈 炸弹人挺会配合 尼拉血怒了。 这把纯被男枪拖节奏 买号的吧 三个ap打小龙，辛苦了 这男枪很有今晚贾科斯的风范 三条风龙 这局偷野得被大锅 男枪真rz啊，幸亏没偷野 换个ad，都得被尼拉杀穿 感觉又多一个人把办小丑 尼拉:我怎么玩ad了还要打小丑啊 熊把把推销盒子 这怎么会有盒子 根本秒不掉，上的意义是什么 妮拉温度巨高 可以找个永恩中路代线 以前电刀还行 如低 破舰者 ad的能带线 磨磨蹭蹭的伤害 如低 伤害低但是高 没有进攻性啊，这就是AP小丑 小丑打不了遭遇战 下条风龙， 没啥单打能力，单带不了 视野做得好佐伊很舒服 伤害越低。伤害越高 熊熊晚上好[花] 尼拉发育不错的，一次发挥机会都没有 拉夫要莽了 做掉做掉 AD的直接被战士当猪杀了盒子反手的资格 一枪做掉 都没了 ",
    "date": 1699132699053,
    "comment_count": 43,
    "s": "这些都过不来我没有现在上台小时候就是这个代献的任务我看这个奥拉伏就把他现在弄代献就这个任务他完全不留这就是上台小时候最大的缺点其实说白了就伤害太低但是你说他伤害低吧他也不低还是有伤害但是你打不动战士配合队友你下我白服毒对我配合队友大得动那我自己打大不动呦兢环直接すー太子无敌"
  },
  {
    "seconds": 7650,
    "d": "做掉 羡慕 不愧是男枪 伤害低但是伤害高 做掉 做掉做掉 大龙有了就有机会了 鳄鱼，玩具 两枪做掉 刘备有点猛 这鳄鱼笑死 赛我嘴里 鳄鱼被烤熟了 中路 两枪直接做掉。 这就是男枪 鳄鱼被围剿 玩具鳄鱼🐊 鳄鱼人麻了 鳄鱼被遛死 鳄鱼被恶心坏了 我也想塞小鹿嘴里 给对面折磨完了 拉夫拆塔 鳄鱼:我是谁，我在哪 家都没了，不回去是吧 莽夫上高地了 这尼菈 塞嘴男枪和超级兵鳄鱼 两个莽夫带三个阴比 尼啦怎么带线去了，抽象 如果盒子能触发攻击特效会怎么样 草 尼菈挨骂 拆完了 一波了 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 拉夫拆完了 家？给了 嗯消耗 真恶心你俩下路哈哈 砍王真猛 这尼拉 投掷物 ！！！！ 鳄鱼摸不到人 尼拉带线去了 妮拉不想玩了开始单带 炸弹人拆塔就是猛啊 我想和鹿鹿生小鹿。 尼菈要挨骂了 盒子能触发特效啊 尼拉真是被盒子恶心坏了 出魔抗结果打不过男枪 最快乐的一局 尼菈全责 纯折磨局 离谱 太能耗了 尼菈肯定和中单骂起来了中期她挺顺的 就是只能触发一次。 我最讨厌丢丢怪和不让我玩丢丢怪的人 感谢炸弹人 哈哈哈 哈哈哈 又宗师辣 好好好 伤害最低，笑死 哈哈哈哈哈 重回松狮之境界 我确实不配没绷住 反复横跳 你都丢盾上了全是无效输出 没事，作用很大 多少分宗师啊 三个荫蔽带两个莽夫 好好，什么时候一步之遥 一步之遥！ 要王者了 对面疯狂吃盒子 一步之遥 重回宗师 又回到最初的起点 王者多少分 又又又八百分了 一个蛋 几个队友都是阴阳大男孩，除了奥拉夫 八百分来回蹦迪 什么时候王者啊？ 炸弹人加小丑还真不错 主播什么时候冲王者 ",
    "date": 1699132788777,
    "comment_count": 92,
    "s": "這次屬於丟丟怪的勝利我怎麼不是矮字平反而我不配啊我確實不配現在小粉真沒輸出這放前幾個版本我只能只有這點傷害了我的傷害少說比炸彈人狗吧甚至和炸彈人吃平怎麼可能這麼低的傷害"
  },
  {
    "seconds": 7740,
    "d": "你都打盾上了 全打盾上了 《甚至》 突脸必踩盒难受的一比 伤害打盾上了 全打风女的盾上了 这把你们正面团都没怎么打 你丢的都没炸弹人快 多少分宗师啊？ 三个老阴比带俩疯狗就是猛 别急，分马上就掉了 九比十大是吧 库库上分 丢的太慢了 看看对敌人控制时长 进步 软件立大功 好奇怪啊 现在不偷野了？ 哪来人踩你盒子 出重伤了 前几天一晚上掉了快二百分 神话移除对小丑是好是坏？ 主播还在进步 偷野 重伤没算 说明主播的惩戒不辣眼睛了 下路还是炸弹人 老熟人[笑哭] 别淋雨加入了队伍聊天 干杯 又是他 为啥不出杀人书呀 又一次成功拉满了仇恨 打个卡 赞 又是丢丢怪 臭熊渡劫成功了，那国服就有俩王者小丑了[哇] 重伤也算打了小一万 ？ 快跑 上单。。 被制裁了 突出一个快跑 打一把偷野把 队友开了反探测外挂 这个查剧组是什么原理？ 熊你这个软件没我的好使，要不我私信你个新的？ 退了吧 玉足 ",
    "date": 1699132879747,
    "comment_count": 50,
    "s": "8500分来回符底那你没发现我之前一直在600分来回符了我现在已经能在8500分来回符就是进步啊不是我就是打敦上了他也算伤害啊打敦上也算伤害了关键的就是没伤害啊查天眼查我查天眼查吃笑了大不出啥时候没钱没经济啊完了我变成王人厉害在争取"
  },
  {
    "seconds": 7830,
    "d": "打野眼熟 还能查剧组 好牛的软件 被玉足踩昏头了 应该是还在爬 没坏 狱卒波比 开偷！ TPEZ怎么说 什么英雄贼克小丑，真眼吗[吃瓜] 感觉玩发条的多少都有活 打野确实也老熟人 典狱长有没有 想看奥术师皮肤 偷一把 开偷被，反正坐牢 对面什么鬼 猫咪 塞恩 丛刃好打 婕拉 机器人 熊哥来地下都市或者奥术师吧 啥英雄都挺克小丑 婕拉 AD都拿EZ了，这部直接去偷 有拉克丝真坐牢 婕拉辅助破盒子挺简单的 想看偷野 长手辅助带真眼 又砍王 赵信能偷 塞恩腐乳出列！ 开偷 偷[滑稽] 对面哪个赛季的阵容？ 今晚睡觉吗 不是长手是你碰不到遥控不了但能打你的 偷 推线英雄都还行吧 丢丢怪特有的被丢丢怪血克 开偷 蝙蝠侠克小丑 对面突脸多，还能ap 偷一把 换皮肤 ez 丛刃 小丑女也克小丑 还玩野辅流吗？ 弹幕刷这么快吗 不偷野了？ 开偷 单排ad必修ez ",
    "date": 1699132974642,
    "comment_count": 52,
    "s": "那次我手机发了他要拉个死主这个发条我遇到我这个发条挺低怎么硬很刻小事长手这把把我的评价是直接重任我盯上地球"
  },
  {
    "seconds": 7920,
    "d": "想看偷野 也行 。完了这把有人要血怒了。 婕拉种子老克小丑盒子了 这不偷 还玩野辅流小丑吗？ 奥拉夫克小丑吧 致命节奏啊 开揦 为什么这么多ez啊 快点秀对面了。 为什么不偷野？ 佐伊得 想看偷野 打架EZ就别带TP了啊 ez质检员 因为只能玩ez啊 [爱] 打野和上单小丑强势期是什么时候 小丑辅助 什么情况下带闪现 上把的奥拉夫 野辅呢 野辅呢 野辅呢 奥拉夫一个大把盒子全踩了[吃瓜] 开播多久了 典韦克小丑 浴足克小丑 莫甘娜是不是也挺克制的 现在王者要多少分 还是没换新皮的一天 分高了丑熊不敢偷野了 小炮是宗师么？ 王者多少分？ 打硬辅出ap带闪现 上把炸弹人和拉夫耶 为什么不偷了 小炮是宗师？ 王者要多少分 别淋雨  又是这哥们 ",
    "date": 1699133057847,
    "comment_count": 38,
    "s": " 啊"
  },
  {
    "seconds": 8010,
    "d": "现在王者多少分 主播什么时候王者 为了AD牺牲太多了 那他摆了你就惩罚他 新皮啥样？ 要不是尼拉带线了，上把还真不好说 上把的拉夫？ 不让偷野就都别赢! 天天看回放也没几场偷 突出一个坐牢也要拉个垫背的 又是那个拉夫？ 多少分王者 野区团建 月薪三千适合买什么车 盒子切片还有不少偷的 坐牢选狱友 ",
    "date": 1699133154046,
    "comment_count": 16,
    "s": "都未得赢要纯未得快乐打球后悲那不还有个500分号了你说这把又是这个人们上马对面的尼拉加峰女他一个炸弹人下路零压力的他都不让我偷野这把对面这个压力还挺大的卡杀加拉克斯欢迎来到英雄联盟敌军还有30秒到达战场念碎压我超人的不会有点吧感觉一个人没有很奇怪啊有一个还行有一个两个的正常一个都没有真的有点怪"
  },
  {
    "seconds": 8100,
    "d": "去你们那了？ 在你家蓝区 隔这搞团建呢 想一块去了 买个剁椒鱼头代步可以 可能去反你们红了 都在玩手机 买个两个轮子的蹬蹬吧 换野区了 哈哈哈哈哈哈月薪三千买单车 换野区了呗，对面在你们红 恐怖游戏 确实奇怪 偷野啊 换野区了？ 换野了 换也去了 在红区了 那对面下路呢 对面红区开的 你好 在你们红开的 没占位不可能啊 哈哈哈哈哈 [花] ??? 逮住 寄 好接 ？？？？？？？？？？？ 你是个人啊？ 好接 牛啊[妙]光辉 哈哈 酱紫接??? 老年反应 交了 ？ 幽默 寄 好接 闪了 好接 我舅知道 逮到 玩了 对面是高手 你是人啊 德邦交了 没交闪 交了 人家也没管你啊 赵信没闪 好接 还行，不算亏 本来都空了，这能接到 赵信闪了吧 ",
    "date": 1699133248933,
    "comment_count": 56,
    "s": "不要哇野取了好像是这么回事被跑兄弟我心是不是丘傻了也不可能一个人都不在位的我反而那有点骂了我应该第一时间想要他们会去还"
  },
  {
    "seconds": 8190,
    "d": "秒一个 不亏 血赚 拉克丝挺准的 血赚好吧 不亏啊 赚了 血赚 不亏 赚 好 对面这是硬换啊 赚了 赚 打回来了还 补回来了 第一波见人就跑没跑掉 这波是小丑打的好 对面线炸了。 主播什么时候出 什么复古自爆流 对面抓住机会了的 主播什么时候出ad什么时候出ap？ 辛德拉什么情况 ？ 救中单一命 对面这么凶啊 这就是拉克丝 赞 对面这么玩的啊 缺ad的时候出ad，缺ap的时候出ap ",
    "date": 1699133329566,
    "comment_count": 31,
    "s": " niceeli series哎呀哎呀"
  },
  {
    "seconds": 8280,
    "d": "这么爆啊 可以出个肉上去卖 这是看不起小丑辅助 都不缺就出肉 这也太爆了 狱卒强度真高啊 塔下要是有盒子对面不炸了吗 小丑一级哪来盒子 草 怎么就恭喜jdg了 《打不过啊》 [手机] 幽默拉夫 啊哈哈哈哈哈哈哈 伊泽这是啥皮肤 操 阿斗 哈哈哈哈[捂脸] 《我是阿斗》 哈哈哈哈哈哈哈哈 我是阿斗 矿夫 幽默上单 幽默拉夫 战斗学院吧 阿斗？ 青花瓷 没事。小丑也打不过 青花瓷儿 子龙在对面呢 ",
    "date": 1699133420539,
    "comment_count": 29,
    "s": "應該死了,就只能飛完看一下他的抽到地liers再靠近一點"
  },
  {
    "seconds": 8370,
    "d": "扶一扶 怯战拉夫 打野唉声叹气 青花瓷的炫彩 这皮肤跟瞎子那个神龙一样 扶不起的阿斗 檀香 那没事了，没青花瓷 买个多兰 话说瞎子的神龙尊者好用吗 去中路了 今天盖伦被小丑教育了 打野 小丑熊已经很久没看见你更新视频了 固然是子龙 在你家野趣  七进七区 神中神 应该是孙夫人过江，赵子龙拦船抢阿斗的意思 主播这个皮套有什么说法吗 瞎子神龙推荐买 黑熊说话 好杀 帅啊 哈哈哈你还挑目标了 三刀 主播还有选择困难？ 小刀啦屁股 凶？比谁凶 神龙可以买 ",
    "date": 1699133508949,
    "comment_count": 28,
    "s": "最少沒有沒砸用"
  },
  {
    "seconds": 8460,
    "d": "哈哈哈 神僧也不错 小刀拉屁股 恐怖游戏 嘎嘎乱杀 一刀！ 小刀拿屁股，开眼了。 这就是AD小丑 这个面具是 一刀做掉！ AD确实比AP强点哈哈 这个面具是 。。。 这个面具是 ....... ？ 啊这个打野 诺手怎么在下.... 工具人 这玉足 李橙汁别看啦 反方向跑是吧 这打野。。。。没看懂 《来人就跑》 为什么不先吃果子？ 诺手怎么下来了 打工人 乐 哈哈哈哈 “来人了就跑” 对面凭什么这么凶嘞 痛苦面具 石乐志 打野也是被逼的 啥意思阿 狱卒是这样的，收不住 有果子不吃 来人就跑哈哈 这什么人？ 诺手亏炸了 狱卒不够欲 不能死 没想到诺手来了吧 打猥琐点 建议给卡沙 . 橙汁别看辣[比心][比心][比心] 不如让小龙打死快速回城 】 这玉足 哈哈哈这个b打野好玩 AD：拉夫看看这是你什么人 赏金建议给卡沙 啊这，输入法有问题， 科学养猪罢了 橙汁别看辣🥵 [赞] 这打野老熟人了 你负责切下路 [妙] 好接 这就是你光 ？？？ 光辉好准 寄 浩劫 好 不是你真给啊 不是你们知道玉足波比技能不 逆天走位 ",
    "date": 1699133599949,
    "comment_count": 70,
    "s": "真是我千亿共获然不我什么这么还来我靠我700块钱这一下走了呀还这一只怎么变成金色的呢我真的不能值钱因为我等一太低了"
  },
  {
    "seconds": 8550,
    "d": "好好好 转瞬即逝 秀 准啊 哈哈哈 好接 这都能死 在？看看美足？ 还真有预言家？？ 全吃 真给啊 还真给卡莎了 你是真能接阿 好好好 帅AD 大赏金 我觉得是主播接的准 [笑哭] 刚刚买个多兰就活了 对面拉克丝太会玩 你是真能接啊 刚刚被定位了 得注意 喜欢接 好好好，赏金合理给对面卡莎 你真的被拉克丝拿捏了 哪个预言家，晚上给刀了，玩不了了啊 你光薄纱黑暗面 和拉克丝有什么关系  是他接的好 飞过来卡沙打不死你 七百太值钱了 不愧是我光的阴暗面，被拿捏了 接住不说 接的真准 出个燃烧宝石程程血量 ？？？ ？ 啊？ 这打野？ ？ 这打野在干嘛？？？ 这个打野在干嘛 啊？ ？？？？？？？？？？？ 这 啊？ 这打野 迷 ？ 幽默打野 幽默 差点让跑了 这玉足？ 打野 回头干嘛 还好流血死了 幽默玉足 这打野好菜 打野？ 打野差距 ？？？？ 啊 不然搞笑了 英雄机制 幽默玉足 打野上还没算好 丝血放生属于是 这把怎么没带打野 打野是真滴菜啊！！！ 刚才这个就别让了.. ",
    "date": 1699133688352,
    "comment_count": 68,
    "s": "我一直前我很难不死的半天我怎么这么值钱我值个400无赶就可以了700回钱我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我我"
  },
  {
    "seconds": 8640,
    "d": "为什么不开偷了 打野练英雄没熟练度 晚上好 熊哥 这把怎么没带惩戒 不是玩家问题，这是英雄机制 不如k了 没事，新英雄是数值怪看后面他乱杀 现在AD小丑又能玩了吗 先手交E吧解嘲讽丢了 你有什么用 你们可以去了解一下，别喷 因为下路软辅强对线，带丛刃好打 K头失败 下路好凶 上路一打二 拉夫一打二了 懦手被打烂了 拉夫二塔一追二 来了来了 ",
    "date": 1699133780643,
    "comment_count": 19,
    "s": "我們一人只不過是我怕死inse澑ム死去開始"
  },
  {
    "seconds": 8730,
    "d": "这ez哪个皮肤啊，猴子吗 青花瓷炫彩 青花瓷 听这个ez皮肤音效应该是青花瓷 ez皮肤 青花瓷特效 至臻青花瓷 怎么还有个尾巴 好惨 幽默 拉夫怎么跑了 拉夫跑了哈哈哈 拉夫咋跑了 打野开大死战不退 这是至臻啊？那伊泽都俩至臻皮了 这。。 拉夫也能空大啊 这 幽默辛德拉 ",
    "date": 1699133870330,
    "comment_count": 18,
    "s": "你會有走紅持一波同點一家搞個太嵐倒哎呦他打也怎麼又死還行還行媽我沒有人懂"
  },
  {
    "seconds": 8820,
    "d": "如k 但是上单是阿斗 这辛德拉直接走啊 这俩对A没绷住 这能让球女被换啊 小亏吧 差点 逆天辛德拉 差点k到 不是至臻，应该是青花瓷的烟雨炫彩 哇，转AD了 EZ感觉不是买号一样，低级错误老犯 幽默先锋 这诺克真一言难尽 幽默先锋 这先锋？ 幽默先锋 至臻皮肤又没有含金量 辛德拉不打输出不够的 帅[花] 辛德拉没技能在那对A是真的离谱[捂脸] 我光发力了 好杀 这先锋放的 光辉有点那味儿啊 什么答辩打野 能不能ap出装带个排眼刀 用先锋钓鱼 这EZ大感觉都没空过 这把不犯病是拿下了 ez也挺准的 ez玩的真好 不偷野了吗 先锋要撞自己塔 ap出排演刀不是浪费钱吗 ap出装没那个经济啊 抱紧ad 对面突进不了 出ap没用 光辉很果断硬换小丑 ",
    "date": 1699133961354,
    "comment_count": 39,
    "s": "啊"
  },
  {
    "seconds": 8910,
    "d": "笑死 啊？ 乐 可惜 歇菜 笑死 哈哈哈哈哈 这两个 这个贝雷亚不会玩，当面开大纯找死 似曾相识 .. 莽夫大乱斗 这两个人 两个丝血，笑死 差点，没卡视野杀了 你这队友哈哈哈哈哈哈哈 为什么带惩？？ 彻底疯狂 太乐了 极限 乐 你把大哥看死了 对面上野挺极限 拉夫没蓝了，可惜了 为什么不带惩？ 啊？ 感觉排眼刀很适合小丑 然后ap恶心人 G 稀碎 要输 两个蹦迪 开始了开始了这把输了 三路全炸 炸 为什么不带惩 好起来 捷报频传 坏了 看谁谁死 狱卒不开大说不定杀了 这么快又回到了八百分了 哈哈哈哈哈哈哈哈哈哈哈哈哈  极限 [伊万_馋] 哈哈哈哈 啊 卧槽 懦手 好极限的升级 被迫紫砂 细节🤏 折磨致死哈哈哈哈 好好好这么杀是吧 折磨 哈哈哈哈哈 好杀 笑死我了 幽默诺手 好细 哈哈哈哈，这诺手 极限 太细了 细细细 差点被反杀 卧槽 这诺手？ 丹砂 晕针。。 哈哈哈哈哈逆天诺手 都快尿了 小刀拉屁股 熊太细了 糕手 仔仔细细 汗流浃背了吧 针的细 太 懦手，劈了就活了 来人换尿布 这把打架好频繁 诺手不进塔没事 细得看不见 la屁股可太形象了 落手以为死了 熊 你真的细 诺手走投无路了 汗流浃背了吧诺手 这么点血，打的满头大汗 细狗 ",
    "date": 1699134049746,
    "comment_count": 89,
    "s": "啊"
  },
  {
    "seconds": 9000,
    "d": "赞 针线活区主播[花] 很细的就像洗狗一样 排眼刀主打视野ap盒子恶心，两个结合一下 慈熊手中线 操作你 啥啊 没看到 回放一下】 主播好快 卧槽熊弟跟我想的一样[哇] 又快又细 为什么没人给熊哥做集锦啊？ 加个奔狼 集锦探囊取物，直播满头大汗 你就是峡谷最快的男人 “最靓的崽” 主播好快 真娶纳尔吗 小丑身上衣 主播又细又快 主播缝纫机，又细又快 排眼刀好爽阿 有啊 盒子和假身俩号呢 排眼刀太舒服了 真能全都四强吧 就这操作还觉得能上集锦 对面落手算伤害流血死了，小丑a兵升级反杀 狠狠地拆 ",
    "date": 1699134138231,
    "comment_count": 27,
    "s": "看流甲费了吗老弟呀这不是操作简直可以上个几斤啥这一套装没有一个好充就跑的这一块靠我现在的移数靠我的移数440是会跑的特别快点上这个无情烈手接一个三素体你就是一股里最亮的才要去哪去呢第1小拍车也第1小嗯"
  },
  {
    "seconds": 9090,
    "d": "主播好会查 相信嘎啦 妙啊 闪现迁坟 迁坟 两个死亡闪现 今天的直播间没节奏么，有人跟主播对线么 幽默玉足 这一个两个的闪现都什么玩意 个个死亡闪 国服多少分是王者 这卡莎怎么处理了 带灵性猎手好不好 加快永霜和排眼刀 上野两个死亡闪看乐我了 这打野是闪现躲自家ez的大吗？ 哈哈哈 ？ ？ 会不会闪现啊 逆天 这ez哈哈哈 哈哈哈 ？ 这三个闪现笑死了 ？ 三个哈哈哈哈 幽默EZ 幽默ez 神奇ez Ap出装带个排眼刀视野很好 幽默ez ？？？？？？？？ 闪防御塔 幽默 这什么闪现？？？？ 今天没有人硬黑小丑熊，有点不适应 幽默ez 会不会玩 逆天 好帅的ez 这ez 这EZ往塔里闪？ 都很逆天 三个逆天闪现了 慌不择路 ez，汗流浃背了 ez慌不择路 这就是大师局吗？ 往塔里闪 你有什么用？ 吃饱了 还这么闪啊 以为塔是自家的 点小地图了吧 幽默一下 闪现向前 这三可以上集锦了 他以为没二塔？ 小猫，老弟 不如不闪 我前面说了AD不会玩 我原以为上野已是天下无敌，这又是谁的部将 闪盒子上活了 ez也汗流浃背了 这很好玩 都怪你太细了熊 世界赛学的 ez：这不是我家塔吗？ 他以为我方二塔 ",
    "date": 1699134235637,
    "comment_count": 69,
    "s": "好 Nice"
  },
  {
    "seconds": 9180,
    "d": "队友菜得不像这个段位啊 没二塔也不能往对面去啊 别管，反正闪了 闹笑 闪完自己都愣住了 下饭 反应太快了 上王者！ 他其实是想自己一个人拖住诺手 这把 三路全都够一闹的 打野还情有可原，人家狂暴了，这俩啥玩意 赵信好大 谢谢赵信 这算不算赵信救你一命 德邦好兄弟 EZ就放大招准，有没有可能开了 这球女还不走 烂 炸啦 ? 你有什么用？ 喜欢看戏 小炮好球 球女喜欢看 哇 还行 还行 洗白 终结有点多 我曹 ez贴脸双杀  哈哈哈 极限 吊 ？？？ 帅，ez 还真可以 卧槽，这 ez 这么秀啊 ad可以啊 帅 细节ez 帅的 我超这ez 强强强 啊？ 啊ez站撸 好强的推背感 帅 还有高手 你把ez养成爹咯 ad小丑现在不行了 球女小丑喜欢看戏 ez帅 卧槽ez az 刚才说apad不能双修的呢 这ez贴脸杀两个重战士？ 帅 这也能杀？？ 这次的ez训练营有效果 ez 弥补了自己闪现的米草 ez玩莽夫上单的吧 对面赵信救死扶伤 ez进化了 我以为德邦乱杀 有点离谱 谁说 射手不会玩的？ 每天都是丢盒子操作，不知道哪来的操作自信 ",
    "date": 1699134320127,
    "comment_count": 68,
    "s": "啊"
  },
  {
    "seconds": 9270,
    "d": "这ez不是刚才炸弹人吗 ez训练营有用处 拉夫还想复刻上一把 神奇EZ训练大师 人机大师级奥拉夫 弹幕还有这种黑法的吗，真幽默哈哈 笑死我了诺手 结束[花] 这奥拉夫不似上把神勇 ez无敌了啊 拿下 盒子立大功 百合子 又赢了 幽默上单二人组 诺手被ez玩弄于股掌之间 一屁股坐死 帥 果然是阿斗 分已经加上了 飞飞飞 玩具诺手 诺手真笨比英雄 懦手又来了 落手都被砍瓜切菜了 诺手已经是ez的热兵器了 老年人躲技能 EZ金光闪闪的 ",
    "date": 1699134408860,
    "comment_count": 28,
    "s": "嗷嗷"
  },
  {
    "seconds": 9360,
    "d": "ez是哪个皮肤 ez这皮肤声效好不爽 这哥们玩丢丢怪真有一手的吧 这Ez有操作的 ez变成光了 看来今天重回宗师了 这ez用的什么皮肤？ 这哥们是超级丢丢怪 这个时间点感觉要出怀表了 大概就一波了 这ez操作可比他炸弹人细多了 青花瓷 买蓝盾 EZ青花瓷，应该是烟雨的炫彩 没大，不然死了 熊熊熊熊 哈哈哈哈哈，学到了 青花瓷皮肤 水龙魂还挺好的 出个心之钢，再出个狂徒。身板杠杠的 熊子现在主打一个功能多样化 来个救赎吧 ez 出个霸者重装 哈哈哈哈哈 嘻嘻 嘻嘻 hh 啊哈哈哈哈哈哈哈 哈哈哈哈 一个都没死？？ 嘻嘻 红温 hhhh 哈哈 ",
    "date": 1699134499940,
    "comment_count": 35,
    "s": "这条技能就死哥哥 got back my mind哦你要瞄我啊这个点出表没啥用了我不是某个关键技能吃了就死知道了我是终得吃点技能我说白了就生伴太脆了这种情况我们家已经不缺属处我说白了一糟青"
  }
]