[
  {
    "seconds": 0,
    "d": "rulerruler多少钱 SKT再次登神，不会是这个含义吧 骗我一个舰长哼 妙啊 采访呢？ kt确实霉 这一届打的浑浑噩噩的 恭喜JDG！晋级四强 京东没实力就算了 恭喜JDG！晋级四强 就问你是不是九一儿就完了 不是有过洋房 都不行，T1冠军了 炮车uzi玩的 lng冲 太帅了 贵是你的缺点 懂不懂梅赛德斯奔驰啊 还在恨 999 lng求求了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 全包围 相信gala！ 居然赞助金东 kt决策没京东好 相信大飞 尺帝太狠了 开骗 恭喜JDG！晋级四强 孙亚太恨京东 不熟 ？ 可惜双11那天不是安排JDG [花] 666 333333 相信gala 立功 又是最开心的一天 恭喜JDG！晋级四强 恭喜JDG！晋级四强 666 京东没排面 几点挖石油 嘻嘻 害怕 那你不能爆点金币？ 这个洛能玩3吧真没想到 买的太值了 三缺一三缺一三缺一了 只认钱 纯搞笑的 相信gala [哇][哇] [哇] 不熟 冲他 但是9一儿 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 好恨！ 主播去找京东要点 干掉T1今年就无敌的登神了 突突突 没实力就算了 认识洋房ADC 但是KTV了 50 相信 嫂子真勤快 [哇][哇][哇] 嫂子好 纯搞笑的 看大飞一穿三拿下冠军 明天决赛喽 飞，就飞 去年不是和京东吃饭 李宁明天熬老头 我已经准备好了，明天大声喊出来我们是冠军 恭喜JDG！晋级四强 没实力就算了 1 恭喜JDG！晋级四强 塔赞喵 不是和jd吃过饭吗 速度瑞士轮SOLO 真不熟 不是跟京东经理吃过洋房么？ 爽爽爽 金钱电竞是这样的 泪目 恨 几点挖石油几点挖石油 不相干 T1不会最后夺冠吧，登神 没实力就算了 嫂子好 大飞打小飞咯 拿下 恭喜JDG！晋级四强 恭喜JDG！晋级四强 京东打钱！  明天小飞腐乳大飞 记录1 150？ 京东不熟 T1开始训练了 明里抽 穿越哥 s11剧本 不熟 恭喜jdg！晋级四强！ 没实力算了 相信旮旯 中 没实力就算了 在啧啧啧 不熟 中华有R！ 妙啊 恭喜JDG！晋级四强 恭喜JDG！晋级四强 害怕 舒服 炮车绝杀 京东队服呢 明天LNG  666 不是吃过饭 KT  好倒霉 孙哥后面怎么安排 大韩双c大韩双c   真还有点像明里老师 九一儿[妙] 没实力可以不送的 [哇] 没实力就算了，还在嘴硬 嫂子好 大飞慌不慌 全进了就狂欢 让一把闹麻了 红色联盟 恭喜JDG！晋级四强 大飞一穿三不难吧？ 666 恭喜JDG！晋级四强 几点挖石油 [哇] 杰克的皮肤 [滑稽] [花] 抽个小的，小的 牛【皮 完全披萨！ 现在t1怎么说 好 相信旮旯 相信gala 恭喜！ 卡沙狗的魅力 666 恭喜JDG！晋级四强 恭喜JDG！晋级四强 没实力就算了 围剿 亲到 没实力地 是这味 [花] 相信gala 提前相信嘎啦 ruler是真的恨啊 没排面 奶茶妹妹笑嘻嘻 冲 666 确实，明天就算决赛了 有点东西 怎么不认识 上次不是还吃饭了吗 恭喜JDG！晋级四强 大飞拿的什么剧本 恭喜JDG！晋级四强 还是得大飞 哇哦 恭喜JDG！晋级四强 立功 京东双11会没钱？ 起立 害怕 老板大气 。 不熟 几点挖石油几点挖石油 尺帝怎么还能这么猛啊 jdg来电赞助 这波DYS赚的笑嘻嘻 抽奖 游戏的声音再响，也没有我想你那么想 尺帝可以选皮肤了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 不熟 恭喜JDG! 晋级四强 上了舰长他不抽了 明天总决赛了啊 确实JDG老板快来点礼物🎁🎁[花][花][花] 但是九一儿 泪目 炮车：这把我c lck还在靠大飞 这么大的主播不给？ 会师4强 1 嫂子 老板大气 恭喜JDG！晋级四强 问问强东啊 兵！ 好好好 恭喜JDG！晋级四强 相信旮旯 今年内战？ 恭喜JDG！晋级四强 恭喜JDG！晋级四强 没实力，算了 [哇] 不熟 不熟 突突突 666 纯搞笑的 111 主播认识的京东的都被ktv了 大飞等着 [花] meishilsuanle 左手差点变右手了 150??? [花] 恭喜JDG！晋级四强 [吓] 阿姨：闹麻了 gala 明天小飞打大飞 [哇] [花][花][花][花][花] Lck最后的希望T1 怪不得 这么大方 没实力就算啦 dys纯搞笑的 恭喜JDG！晋级四强 有点东西 ？ 围剿SKT 给炮车倒杯茶 要看人气的主播的意思是 T1夺冠节目效果满分 恭喜 立功 [哇] 我就说京东必输[滑稽] LCK就剩一个队伍了呢 嘻嘻 1 几点挖石油 恭喜JDG！晋级四强 明天总决赛 尺子太超模了 恭喜JDG！晋级四强 LNG加油 稳了 不上Ban 尺帝好像UXI啊 尺帝太猛了 我服了 炮车开到朝鲜了 你更需要赞助 嫂子好 还不挖石油吗 终于要报s7的仇了！！！！！！！！！！！ 恭喜JDG！晋级四强 嘻嘻 就差一个了四强见面了 恭喜JDG！晋级四强 好恨 恭喜JDG！晋级四强 阿姨好 跑车打完回家结婚了 昨天的呢是不是你给的？ 9999 享受 京东直接打折 纯搞笑的 立功 哈寒色 说的全进347 jdgjdg 大飞 阿姨来gank了吗 恭喜JDG！晋级四强 尺帝那波我想起来uzi跟小虎 恭喜JDG！晋级四强 希望明天LNG干掉t1，直接4强内战 有点东西 京东真不熟 委屈屈  t1会不会拿到s11    你不是认识爱笑吗？ 懂不懂主队啊 孙哥孙哥，我现在开舰长还划算吗 包揽四强，冲[哇] 三缺一 T1人麻了 相信GALA 全进送 347 吗 可以 完全披萨 1 没实力算了 没实力算了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 泪目 这能翻盘 龟龟 恭喜 十年了还得考飞飞 666 恭喜JDG! 晋级四强 四强准备会师 昨天小腿礼包抽错了 闹麻了LCK最后还是靠大飞 6 卡子到家了 这就是瑞士轮的魅力 相信gala! 相信gala! 有实力就是不一样 小伙子 恭喜JDG！晋级四强 恭喜JDG！晋级四强 孙恨九 糯得发瘟，3-0的局打得要放七星灯 JD百亿补贴 那什么真要进4个了 666 6。 牛 登神是大飞登神！ 妙啊 靠了大飞十年了，还要啃老！hh sc胡言乱语 三缺一了 666 ruler要大满贯了 终究是个推塔游戏 0.0 玩努努 恭喜JDG！晋级四强 感觉尺子是怪物 让一追三 嫂子好 明天才是主菜 天天jdg主队结果人都不认识一个 恭喜JDG！晋级四强 几点挖石油 泪目 看下虎扑 三缺一 错错错 突突突 京东直接双十一启动了 150太恨 为什么哥哥一直这么贵，却没成绩呢 嫂子好 666 尺帝猛 恭喜JDG！晋级四强 恭喜JDG! 晋级四强 恭喜JDG！晋级四强 明天 gala 给我狠狠 c 李宁要输了双十一不敢想 孙哥我看了5年了一次奖没中过合理吗 大飞人麻了 派乐蒙 恭喜JDG！晋级四强 你去问京东要啊 打得这么焦灼也是没想到 手和ruler直接子午谷奇谋 个j看看惊魂甫定的风格 昨天8000呢 亏贼！ ad站出来了真的dio 没实力就算了 [花] 没实力算了 嫂子好 恭喜JDG！晋级四强 不相干 洋房ad没了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 明明是二营长 明天还有双c 没实力？ 1 明天赢了直接我们是冠军 没实力就算了 [花] Dys没牌面 恭喜 明天还是赢的话 那S赛可以不能用看了 等个结果 极限翻盘 炮车uzi玩的 嫂子好 22 666 恭喜JDG！晋级四强 666 嫂子好 666 恭喜JDG！晋级四强 都在送，炮车A基地 京东广告打疯了还没钱 恭喜JDG！晋级四强 全是享受 讲道理我觉得t1有点难打 舰长不抽了？ skt一穿四怎么办 jdg笑嘻了 恭喜 ... 雇佣军可惜了 相信gala 相信gala ruler太恨了 33 恭喜JDG！晋级四强 明天硬战 恭喜JDG！晋级四强 jdg 中华有尺！ 你昨天不是说你们自己出钱？ 尺帝是真狠 jdg不赞助 好爽 害怕 [哇] [花] 委屈屈 大气大气 [花] 明天LNG赢了是不是要载入史册了！~~ 好好好 111111111111 。。 恭喜JDG！晋级四强 妙啊 全村希望 恭喜JDG！晋级四强 相信gala  恭喜JDG 尺帝！！！ ？？ 中华有尺 [爱][爱] 围剿大飞 没实力算了 明天看lng咯 1 [妙] 恭喜JDG！晋级四强 贵有贵的道理 世界第一adc ruler 怎么说 kt百炼成金！！！ 恭喜JDG！晋级四强 恭喜JDG 新阿姨 污渍当年怎么腐乳ruler的 恭喜JDG！晋级四强 舰长白充啦 明天看lng了 明天总决赛，冲 优化左手[藏狐] 我是刘强东 把我股份抽了 主播说话 大飞麻溜回家吧。 好好好 不抽奖？格局 恭喜JDG！晋级四强 好狠的京东 这把我c 1111 左手躺赢！换任何一个中单都能赢！ 李宁app不常用啊。卸载不被威胁啊 大飞一挑3夺冠 尺帝下手太重 相信小航 。 lck最有希望的一年，嘻嘻 恭喜JDG！晋级四强 1 华伦天奴 嫂子好 rrrrrrrrrrrrrrrrrrllllllllllll 害怕 莫名其妙赢了 [花] 这把尺帝打出身价 孙燕姿 阿姨阿姨阿姨 那是 恭喜JDG！晋级四强 ？？？？？？？？？？？ 明天相信Gala 红红火火 没实力算了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 [妙] 我对他赞怀疑一手 没实力算了 最后的独苗 会师四强 GENG洗白了 主播太恨京东了 恭喜JDG！晋级四强 昨天小腿礼包抽错了 相信gala 刚回家 终于要报s7的仇了！！！！！！！！！！！ 平时都2000的 ruler2000w 井斤斤计较 恭喜JDG！晋级四强 相信gala 恭喜JDG！晋级四强 还在物资 ？ .... 几点挖石油 恭喜微博 2000W的ad你服不服  给我中！ 恭喜JDG！晋级四强 最后一把看爽了 委屈屈 龟龟 明天lng3比0 嘻嘻 相信gala 二打五太变态了 4235 还在物资 150！ 你说的对，但是九一儿 恭喜JDG！晋级四强 恭喜JDG！晋级四强 嗷？ 恭喜JDG! 晋级四强 [花] 好希望明天lng赢，看看韩国解说脸色 大胆 大胆 赞 相信gala 大胆 洲际赛kt没人心痛一下吗 抽奖抽奖别墨迹 [哇][哇] ? 嘻嘻 懂你意思 大胆 明里䌷 恭喜JDG！晋级四强 相信 ？ 确实 旮旯和小学弟也强跟t1有得打 完全奇完全琦葩 恭喜JDG！晋级四强 尺帝太狠了 ? 你虽然很强，但是九一儿 gala 是这味 SKT重铸荣光 相信GALA 又来是吧 . 富哥们 为什么不搬洛 uzi 舰长遭骗了哈哈哈 尺子可以的 恭喜JDG！晋级四强 ？？？ 恭喜JDG！晋级四强 Aiming 霞C不了 禁止套娃 大胆 唉物资 给AD和打野磕一个儒手 尺帝太夸张了 相信哥哥 等t1一穿三哦 [爱] 神复出吧 斯丹康！！！ 打电话问问强东 相信gala 妙啊 嫂子好 恭喜JDG！晋级四强 恭喜JDG！晋级四强 [大笑][大笑][大笑][大笑] 明天lng要是赢了，就可以开香槟了 孙燕姿 ？ 还在串 相信gala 斯丹康啊 也就是还是 还真是 尺子怎么这么恨啊 终于要报s7的仇了！！！！！！ skt一串三登神 相信gala skt慌了 不相干 恭喜JDG！晋级四强 断代了 孙燕姿 老一辈电竞人 污渍！ ？ 恭喜JDG！晋级四强 恭喜JDG！晋级四强 啊? 乌兹多少钱 哇哦 相信gala 大胆 ruler有物资的影子了 韩国还在啃老 完全披萨 回来吧乌兹 大胆 ? 明天就是决赛明天就是决赛明天就是决赛 恭喜Jdg 暗示 恭喜JDG！晋级四强 没事还有GALA 大胆 神子闹麻了 最美好的结局是不是要来了 大胆！ gala？ 充 uzi复出吧 恭喜JDG！晋级四强 你是? 相信 gala 大胆！ 嘻嘻 尺弟太猛了 还有gala 4强集合 串 好想看T1打JDG 恭喜JDG！晋级四强 恭喜JDG！晋级四强 大胆 李宁是有实力赢T1的 嘻嘻[委屈] 突突突 gala 还有gala！ 确实 尺帝太强了 赞 中华有尺 牛啊 暗示污渍？ 大胆 还真是 明天总决赛 s7 gala? 相信gala 串 恭喜JDG！晋级四强 恭喜JDG！晋级四强 又引流 串 乌兹有话说 恭喜JDG! 晋级四强 大飞翻山剧本 还真是 scout赢了 不敢想呦 ？ 全靠雇佣兵 以前就别提了 开始了 大胆 恭喜JDG！晋级四强 gala不服 突突突 有点东西 哈哈 恭喜JDG！晋级四强 孙燕姿 恭喜JDG！晋级四强 恨 啊？ kt这签真的顶级 .... S7??? s7? 11 闹麻了 相信gala 离谱 妙啊 串字 确实 明天就是决赛 乌贼! Lck最后还是靠老年大飞 尺子看见狗就抖 恭喜JDG！晋级四强 啊 恭喜JDG！晋级四强 Gala ？？ 最贵就得最强啊！ 确实 明里柚  哈哈哈哈哈太像了 舰长呢 澡一儿罢了 DYS瑞士轮 准备 开始串了 大胆！  恭喜JDG！晋级四强 KT值得尊重 真狠啊尺帝 最后一把 尺帝帅啊 你是? 1 相信gala 哇哦 还有gala imp 大气 懂你意思 神子 那 啥意思 乌兹！！！！！ 孙燕姿 没实力算了 你什么冠军 那就复出 老一辈？老登！ 乌兹 懂你意思 神子 神子 职业态度不是一个档次的 尺帝不是冠军? 恭喜JDG！晋级四强 懂你意思 简一儿 你什么冠军 几点挖石油 孙燕姿[委屈][委屈] 物资当年多猛不敢想 看看嫂子 恭喜JDG！晋级四强 嘎啦不弱啊 有大o在 不是随便点草 嘻嘻 ? 尺帝：你什么冠军 还在啃老 还在啃大飞 还在啃老 还在啃大飞 恭喜JDG！晋级四强 令人感叹 SKT一穿三 京东经理：dys纯搞笑的 还真是 恭喜JDG！晋级四强 还有gala 相信噶啦 中华有尺 孙燕姿 左手躺赢！换任何一个中单都能赢！ 世界第一ad 恭喜JDG！晋级四强 还有gala 打狗棒 尺子s7冠军 nis? 尺帝跟污渍谁大 乌兹~ uzi一儿 JKL？ 哥哥没来 还在串还在串还在串还在串 廖化 111 gala 恭喜JDG！晋级四强 [爱][爱][爱][爱][爱] 恭喜JDG！晋级四强 有gala 人家有冠军 污渍！！ gala uzi 复出吧 神！ 等着！ 神之子 那个年代打不过lck 那以前夺冠过吗 确实 京东全给迟磕一个吧 孙燕姿 复出吧 孙燕姿 LCK还得啃老呀 Uzi 哥哥来治他 尺帝真的屌 回来吧 我的uzi 尺帝太恨[花]了！尺帝太恨[花]了！ 恭喜JDG！晋级四强 太恨了 恭喜JDG！晋级四强 16.4 是指物资吗 相信旮旯 好串 还在串 gala挂续上了 新生代ad没了 尺子到巅峰期了没办法断档的强 是冠军AD [惊喜] 中华有ga 恭喜JDG！晋级四强 别急，还有旮旯 唉，物资 恭喜JDG！晋级四强！ 孙燕姿 燕姿 神子闹麻了 恭喜JDG！晋级四强 坐等明天gala发挥 还在污渍 恭喜JDG！晋级四强 666 还在污渍 斯丹康啊 相信gala AD的版本  恭喜JDG！晋级四强 太恨了 嫂子好 恭喜JDG！晋级四强 相信旮旯 尺弟以前在LCK也称不上大王 他以前是冠军 相信 恭喜JDG！晋级四强 神一儿 还有旮旯 还在啃老 还在啃大飞 还在啃老 还在啃大飞 ？ 大胆 恨 我是刘强东 把我股份抽了 都怪物资 [爱] 恨 还在物资 暗示uzi影响新人发展了 相信GALA 相信gala！ 恭喜JDG！晋级四强 孙燕姿 蜀汉联盟！！！给我冲！！！！明天看姜维的 差不多得了 还有gala可以扛 冰附体跑车ad 立功 还在串 主播晚上玩动物迷城吗？ 神子超越物资了 恭喜JDG！晋级四强 sjsjs 人家有坚持 厉害厉害 请京东领队吃洋房，然后，不熟 LNG给老子冲 中华有Ruler gala? 灯一儿 恭喜JDG！晋级四强 还真是 相信gala 孙燕姿 恭喜JDG！晋级四强 懂你意思 U一儿 尺帝   布甲鞋 吃滴熬出头了 请神是吧 孙亚还在串 鲁勒要大满贯了 自己给到李宁 神子ruler 炮车！！！ 150多了，输赢都毫无波澜 突突突 确实 神回来吧 孙燕姿 孙燕姿 uzi带大伙再冲一次吧 恭喜JDG！晋级四强 孙燕姿 别蹭了别蹭了   哈哈哈哈 孙燕姿 gala呀 imp认可了 寄！ 恭喜JDG！晋级四强 现在没人能治尺帝了 蜀中无大将，廖化作先锋 uzi都每次俘虏尺帝 有没有可能尺帝进化了 大胆 中华有尺！！！ 懂你意思 原来有问题的是右手 恭喜JDG！晋级四强 蜻蜓队长:我的任务完成了 唯一神子 尺帝确实强 相信gala 相信gala 666 666 16.4 uzi 唉，斯丹康 相信gala 恭喜JDG！晋级四强 恭喜JDG！晋级四强 嘻嘻 恭喜JDG！晋级四强 gala出手 16.4 伤害大王 嘻嘻 恭喜JDG！晋级四强 】 五一二 wow 这局尺帝确实猛 还在乌兹 复出吧 孙爱兹 相信gala 物资复出 恭喜JDG！晋级四强 gala 尺帝早就大满贯了 尺帝这是真的恨 还在串 神一儿 好想看T1打JDG 还在暗示我神 乌兹什么冠军 赶紧叫神 继续复出  恭喜JDG！晋级四强 老一辈ad话事人小孩游神 [哇] 对得起身价 赞 还在啃老 还在啃大飞 还在啃老 还在啃大飞 还在UZI 相信elk 恭喜JDG！晋级四强 杀尺帝杀尺帝 恭喜JDG！晋级四强 恭喜JDG! 晋级四强 尺帝回lck也能成大王 gala暴打 还在污渍  恭喜JDG！晋级四强 污渍付出吧 神之子 恭喜JDG！晋级四强 还有GALA 神子无敌了！！！！！！！！！！！！ 有冠军ad不行 t1总冠军，舒服了 kt抽到三星说不定四强了 直接翻盘了 好恨 相信gala 恭喜JDG！晋级四强 恭喜JDG！晋级四强 尺恨韩！ 相信gala 相信 还有GALA神 尺帝太c了 相信gala 孙燕姿 芜湖 尺帝太狠了 其实只有一个人能打ruler 我不说啥谁 恭喜JDG！晋级四强 物资复出了随便打尺子吧 妙啊 恭喜JDG！晋级四强 恭喜JDG！晋级四强 想当年物资确实暴打尺帝的 主播太恨京东了 faker 一家人就要整整齐齐的 恭喜JDG！晋级四强 恭喜微博 相信gala 孙燕姿 相信嘎啦 你什么冠军》 尺帝鸟巢夺冠了 跑车无敌 来了 知道巅峰 恭喜JDG！晋级四强 最后一局真的秀 有gala gala 恭喜JDG！晋级四强 要等飞老师一串三了 jdg全在c kk u一儿 为啥别人s7夺冠了 别人不是S7 是嘎啦这把就隐身了 冲冲冲 不是被嘎啦单杀了 左手隐身4局 逮捕faker 嘻嘻 舅奶奶奶奶 差不多得了人家ruler有冠军的 打野是演员 不急 明天有人开g 恭喜JDG！晋级四强 物资现在失误太多了 我是刘强东 把我股份抽了 左手值不值身价 gala啊 京东双C！ 神一儿 1 看采访 狠 恭喜JDG！晋级四强 神怎么回事 明天好看了[哇][哇][哇] 明天一把子期待 看到了吧只能是那个人更猛 相信嘎啦 冲冲冲！ 还在物资 嘻嘻 恭喜JDG！晋级四强 确实，uzi把把军训尺帝 尺帝有冠军，你uzi什么冠军 恭喜JDG！晋级四强 相信gala 孙燕姿 神子不能C？ 等着GALA来腐乳尺子 百分百尺帝mvp 还在啃老 还在啃大飞 还在啃老 还在啃大飞 孙燕姿 神子 物资的含金量 [滑稽] 又开始骗又开始骗，不在身边骗不回复出的 孙笑串还在串还在串还在串还在串 看看嫂子 9一儿 旮旯 但是简一儿  恭喜JDG！晋级四强 想一个四个都进 好想看T1打JDG 神一儿 嘎达呢 ga一儿 请神 相信嘎啦 恭喜JDG！晋级四强 尺子，京东的拯救者 knight今天太臭了玩的 0.0 恭喜JDG！晋级四强 当年被污渍暴打 相信大飞 uzi uzi 尺弟神子罢了 16.4 污渍是怎么带小虎赢尺帝的 相信乌兹 大胆！ 尺帝要靠文波打 恭喜JDG！晋级四强 回来吧我的uzi，我最骄傲的ad 相信旮旯 .；斯丹康什么冠军 但是9一儿 左手真的臭 以前也只输过物资而已 开始了、 神子也是神 恭喜JDG！晋级四强 澡二儿尺弟 恭喜JDG！晋级四强 111111111 恭喜JDG！晋级四强 好耶 糯手还是老样子 都错怪哥哥了 孙哥，看你直播七年了，能叫我一声王子吗 明天大飞回家 尺帝打不过gala 恭喜JDG！晋级四强 uzi含金量还在上升 酒桶送的太多了 暗示乌兹不行？ 很酷 微笑 娜美  最贵就得最强啊！ 明天我都不知道LNG拿什么赢SKT 确实是 米神 孙厌资 乌兹复出 左右手都不能玩发条，陷阱英雄 讲道理尺帝越老越妖了，进化了 双子星把坑 s7香炉版本一定是 通天代 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 扯吧 恭喜JDG！晋级四强 又把c输的那局不坑是吧 孙燕姿 乌兹带大伙在冲一次吧 大翻盘 乌一儿 努努 恭喜JDG！晋级四强 乌兹乱杀的 恭喜JDG！晋级四强 还在串 0000 哇偶 才150？ 以前尺弟就是提鞋的  糖一儿 还在斯丹康 Faker一穿三夺冠退役 恭喜JDG！晋级四强 感觉像大小王了 恭喜JDG！晋级四强 等着！ [花] 人家就是能拿冠军啊 666 中华有R uler 左手隐身的一天 简一儿 恭喜JDG！晋级四强 能打一打的也就杰克 污渍付出吧 16.4 现在已经是尺弟的巅峰期了 神一儿 相信哥哥 还有年过半百的JKL 完全披萨！啊 物资 恭喜JDG！晋级四强 相信gala uzi以前不是把 恭喜JDG！晋级四强 包揽四强！ 尺帝太猛了 世界第一ad在家直播 都怪物资 同一个年代的选手，一个四强，一个退役 尺弟成尺帝了 S赛历届总冠军 舞姿 相信gala 666 乌一儿 复出吧 11 懂你意思  恭喜JDG！晋级四强 rng改变了lol 恭喜JDG！晋级四强 哥哥明年暴打尺狗 恭喜JDG！晋级四强 这种发条也能赢 t1一串三辣 笑嘻了 相信物资 lck不会被剃光头吧 不会兰博要出大问题啊 爆 打lng下路就隐身 嘻嘻 你乌兹什么冠军 贵真有道理 相信嘎啦 打李宁不是三把隐身 又骗神复出 尺子和物资的区别是尺子真的硬 明天决战 恭喜JDG！晋级四强 6k翻盘 孙哥恨的一笔 恭喜JDG！晋级四强 嘻嘻 这下妥妥的第一赛区了 还在神子 人家ruler有冠军的 谁打过尺子了？除了那个人 快让物资复出吧，尺帝没人管了 相信gala 大胆！ 中路也还行 恭喜JDG！晋级四强 孙燕姿 相信gala 还在神子 没实力就算了 lck十年后荣光还得靠大飞守护 太恨了 [花] 恭喜JDG！晋级四强 左手最不值身价 物资在就好了 这不是他巅峰的时候 好汉不提当年勇，人家ruler的职业精神 尺帝早就大满贯了 再卡拉米也是霞皮肤拥有者啊 恭喜JDG！晋级四强 尺帝这状态在以前也无敌的吧 神是什么冠军 uzi以前不是把rule 明天看gala了 差个lng 下路一人一把MVP 抽奖啊 孙厌兹 孙燕姿 还在恨 gala和哥哥表示不服 恭喜JDG！晋级四强 但是9一儿 一人吃三线 恭喜JDG！晋级四强 冷知识：尺帝有恐狗症 还想骗，骗了一次，又要骗 ，，， 你什么冠军？ 今天谁守夜啊 尺子早年就是冠军了啊 物资复出吧 恭喜JDG！晋级四强 尺弟真的像个机器人 每个队都是呀 uzi来京东早建立王朝了 .666 尺子！ 孙厌滋 突突突 t1全村希望 恭喜JDG！晋级四强 相信嘎子 uzi退役了，尺子都能搞来搞去了 [哇][哇][哇][哇][哇][哇]争取都进四强啊 lng在赢了我不敢想 回来吧我滴物资 恭喜JDG！晋级四强 相信gala 孙哥求求了，别串了 相信GALA 哈哈哈哈哈 好想看T1打JDG 左右手真的懦 相信gala 哈哈哈哈哈哈 加油加油加油加油加油 害怕 s7香炉版本一定是最好的 上班啊 这把瞎子有什么用 相信gala 尺帝！ gala冲 确实 。 左手还在隐身[手机] 明天lng赢了不敢想 。 双子星是这样的 巅峰的Uzi、 神子 uzi去lck付出吧 不会有弹幕以为尺帝的帝是褒义吧？ 恭喜JDG！晋级四强 [花] 会师四强 大飞想哭[妙][妙][妙][妙] Faker一穿三夺冠退役 ， 尺帝永远也打不过污渍了， 毕竟退役了 111 恭喜JDG！晋级四强 发条伤害还没酒桶高 强行串 但是9一儿 金克斯那把不是躺了 嘻嘻 恭喜JDG！晋级四强 灯一儿 我在四强很想你 京东这上中看的人头皮发麻 哈韩色 孙燕姿 尺子最后还给对面恶魔之拥 几点挖石油几点挖石油 恭喜JDG！晋级四强 明天就是决赛了 嘎子赶紧续费！ 物资的含金量 是的 ts等着尺子来送呢 确实 孙哥恨的一笔 神一儿 还得是韩国的c位 几点挖石油 他派乐蒙是偷谁的？ 恭喜JDG！晋级四强 尺帝大龙坑那一下真是神来之笔 怎么办哦lck 2333 有冠军的不行 恭喜JDG！晋级四强 大胆！ 昨天小腿礼包抽错了 京东怎么有代练啊 神子要登神了 gala elk 还能打一点 lck还在指望大飞 ln加油 恭喜JDG！晋级四强 恭喜JDG！晋级四强 t1汗流浃背了 蜀汉联盟冲！四强内战冲！！！！ 明天提前决赛了 串吧你就 尺弟碰上UZI就成弟弟了 相信gala 恭喜JDG！晋级四强 把c Lck 全员啃老 uzc 尺子太狠了 只输给物资 尺帝确实神一儿 哈哈哈哈 尺帝 这把尺帝确实猛 冲  恭喜JDG！晋级四强 突突突 没有污渍尺子狂起来了 LNG3:2T1 恭喜JDG！晋级四强 恭喜JDG！晋级四强 加油旮旯！！！ uzi是什么冠军 哈哈哈哈哈哈哈 唯一神子  神一儿 简一儿闹麻了 gala什么皮肤 几点挖石油几点挖石油几点挖石油几点挖石油 就差lng了 但是9一儿 太猛了 但是简一儿 尺子要把kt打抑郁了。 相信大飞 恭喜JDG！晋级四强 lng输了可怎么办啊 相信gala 恭喜JDG！晋级四强 冲冲冲 恭喜JDG！晋级四强 哈哈 确实 神一儿 简一儿 lck还在啃老 主要你优势你不能给京东机会 昨天小腿礼物搞错了 第九十九回 诸葛亮大破魏兵 好想看T1打JDG 恭喜JDG 1111 恭喜JDG！晋级四强 哈哈哈 下路不是尺帝JD很多吧输嘛了 恭喜JDG！晋级四强 确实 我就不可以这样 恭喜JDG！晋级四强 神子而已 小吕布也是尺一儿 奈特别选发条了 可惜哥哥没来 Faker一穿三夺冠退役 山中无兰博，尺子称大王！ 闹麻了，尺帝s7就是冠军了 哈哈哈哈哈哈哈 小伙子 几点挖石油几点挖石油 哈哈哈 老一辈ad小孩游神申请出战！ 糯手是突破口 恭喜JDG！晋级四强 加油加油 恭喜JDG！晋级四强 恭喜JDG！晋级四强 十年了，还是大飞 爽爽爽 相信gala lng打得过的 污渍闹麻了 老一辈的ad有皮肤吗？ 旮旯，给我杀！ 主播太恨京东了 下路没优势就输 u一二尺子 几点挖石油几点挖石油几点挖石油 恭喜JDG！晋级四强 运气不好没办法 难道不是罪人吗 1223 人家有世界冠军啊 尺帝打污渍手发抖的 为什么不办洛 faker登神!faker登神! 666 [滑稽] 几年没看比赛，尺弟能这么玩了？ 主播好恨 5把皇子 4把洛，真的得劲儿。。。。。。 LNG加油 恭喜JDG！晋级四强 1 恭喜JDG！晋级四强 神一儿 KT把屋子买了吧 Jdg不就是 中路弱 尺帝进化了 懂你意思 ln加油！ 几点挖石油 嫂子好 回来吧我滴物资 突突突 李宁输也正常的 嘻嘻 李宁最难打啊 巅峰 打尺帝还得Uzi 神一儿 恭喜JDG！晋级四强 嫂子 继承神力 今天没实力了？ 111 恭喜JDG！晋级四强 李宁会拿下t1的 27900 打个幼年尺子闹麻了 乌兹 神一儿 下个版本是污渍的版本 明天就是总决赛 明天总决赛 恭喜JDG！晋级四强 恭喜JDG！晋级四强 4队内战 终于要报s7的仇了！！！！！！！！！！！ 神一儿闹麻了 LNG上路是问题 LNG打不过T1的 MVP跑车 真能打过T1吗 孙哥恨的一笔 牛逼 嫂子好 2 ruler越强 Uzi越强 李宁满头大汗 lng加油吧，打t1 你说的那些AD几点比赛 明天啃老队拿下 [小电视_嘟嘴] 最后进三个，剩个skt，然后skt最终夺 [小电视_太太喜欢] 国产ad 恭喜JDG！晋级四强 就你拉了不是你菜？ 恭喜JDG！晋级四强 他不是跟自己打比赛吗 相信gala 这把真的一个人在C,四个队友基本没正作用 明天总决赛 明天总决赛 ruler确实被打的头昏 确实LNG满头大汗！[花][花][花] 计划有变 T1冒汗了 2 三缺一 那退赛吧 还真是 尺弟以前没那么强，，现在已经是巅峰期了 s7香炉版本一定是最好的a'd夺冠了把 恭喜JDG！晋级四强 我想看两场内战 神一儿闹麻了 0 ? 我再四强很想你 哈哈哈 恭喜JDG！晋级四强 他自己都不相信自己 本身就是最难打的 相信gala 确实 相信gala LNG和T1要汗流浃背了 尽力就好 尺帝看见KT太恨了爆种血C 瞎子开游戏的，没得选了主要是 [小电视_无语] LNG玩好4保1 相信gala 恭喜JDG！晋级四强 lck还有底裤t1 嘻嘻 恭喜JDG！晋级四强 神应允了他的一切 哈哈哈哈哈 小孩游神不退役就是世界第一AD了 几点挖石油几点挖石油 出场顺序很重要 哈哈 666666666666 相信gala 杜兰特加盟勇士再战okc 尺子以前也只输uzi而已，不弱啊 李宁是真有实力，大家才会这么想好吧 李宁加油 lng满头大汗 1 明天就是决赛 微笑 娜美 uzi  输不了 恭喜JDG！晋级四强 尺帝从来没赢过物资 恭喜JDG！晋级四强 害得看飞科 24 几点挖石油 李宁的中野是优势路 lng直接赢了 恭喜JDG！晋级四强 确实 确实 中华有尺！ 李宁肯定打不过T1的 恭喜JDG！晋级四强 相信gala 就差你了 哈哈哈哈 相信GALA 恭喜JDG！晋级四强 明天总决赛 相信gala [妙] 嘻嘻 666 想信旮旯 只要gala有经济一个打三个 恭喜JDG！晋级四强 T1汗流夹背了 相信gala 还真是 污渍含糖量很高 就差lng 确实 T1人麻了！ 炮车因为我想提前下班 不是吗 1112 不会是ti7剧本吧 晋级 恭喜JDG！晋级四强 恭喜JDG！晋级四强 相信旮旯 确实 恭喜JDG！晋级四强 恭喜JDG！晋级四强！ 相信gala 相信嘎子 T1要守住lck荣光[滑稽] 看明天旮旯了 小飞暴打大飞 现在只有JKL能打尺帝 李宁真不一定打得过京东 主播哪里人 好厉害 明年直接俘虏大飞 无所谓的 Lng能打 孙哥恨的一笔 你再去骗一下污渍又复出了  LNG 恭喜JDG！晋级四强 莫名其妙变决赛 尽力就好了 相信污渍 skt满头大汗 恭喜JDG！晋级四强 s赛是最干净的比赛，因为uzi没有冠军 大飞身边围着4个壮汉 Skt T1夺冠就无所谓了 明天总决赛了 上辅差距有点大 相信gala 果然登神不是我KT 相信gala [2233塔罗牌_撒花] 还真是 哈哈 lng真的难赢 哈哈哈哈 恭喜JDG！晋级四强 釜山图书馆了解一下 哈哈哈哈哈哈哈 恭喜JDG！晋级四强 相信gala 确实 lng怕t1? 嫂子好 确实 还真是 污渍羡慕哭了  嫂子好 FAKER登神 哈哈哈哈哈 李宁最难打的 相信GALA 感觉lng赢不了啊 哈哈哈哈哈哈哈哈哈哈 跑车 相信gala 恭喜JDG！晋级四强 人家有冠军 你uzi什么冠军？？？？ 相信 恭喜JDG！晋级四强 确实 京东真猛！ t1很难赢的 哈哈哈哈哈哈 球传给李宁了 确实 6666666 LNG应该不好输吧 相信 明天总决赛 相信gala 相信lng 明里柚明里柚[爱][爱][爱] 确实 哈哈哈哈 李宁不怂t1实力来说 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 24k但是9一儿 恭喜JDG！晋级四强 1111 哈哈哈哈哈 确实 可能要看年龄小的新人了  明天就是决赛 恭喜JDG！晋级四强 sg姐姐举起你们的双手！为滔博双子星加油 真就吕布不在看谁都是匹夫 确实 确实 但是LNG是蓝色方 反观某 明天看Gala了 你冠军但简一儿 相信gala 恭喜JDG！晋级四强 孙哥不会扫地吗 恭喜JDG！晋级四强 . 666666 明天两边都满头大汗 确实 T1现在一打3咯哈哈哈 把lck送走[爱] 確實 ",
    "date": 1699125141571,
    "comment_count": 1748,
    "s": "手过拿 我们先把他的手尬难akan他真的不敢看不得不敢看都啦完美發揮下路完美發揮下路把聲金龍下路把聲金龍幾隻這樣金龍很少的那種下路沒聲就輸其實是對李丁有點綁架的這感覺李丁輸給踢外向最人一樣放了個第二次放著踢外進來李丁確實在蠻大的我説實話他把牆牆牆也倒沒對他車最得倒沒的踢外然後他就變成決賽了他應該已經不是冠軍但是輸了就得以後就太輸了決賽進行好噁心李丁幾隻都三個二一三個二一打SPD最多沒的?三個二一打最差的聲"
  },
  {
    "seconds": 180,
    "d": "是这个价 魔道柔道磨练中 恭喜JDG！晋级四强 尺！ 就是有钱 顶级雇佣兵 孙哥上个舰长，能和你线下见面不 恭喜JDG！晋级四强 伤转154，说明ad就得吸血 围攻光明顶了 尺帝打KT手是真的狠 中华有尺 803 是这价 太恨了尺帝 好狠的雇佣兵 真滴猛 中华有尺 都进了 TES就是5强了 赞 完全披萨 相信旮旯 打个三号种子闹麻了 中华有尺 警报拉响了 相信gala 尺帝是从来不怕faker的 赢了T1明天过年 指！ 是是这价 恭喜JDG！晋级四强 哇哦 泪目 不是哥们，真有人在S赛上打单子啊 不好意思就值这个价 是这价 是这价 值个价 恭喜JDG！晋级四强 下路两个真的哈人 赞 是这价 是这价 贵的缺点只有贵 害怕 南蚌 长得有点像刘华强 是金子总会发光的，你这渣渣只会反光 是这价 是这价 中华有尺！ 幸亏ruler不在韩国 3000万值了 百炼成铁 中华有尺 钞能力 3000万？ 嫂子好 雇佣兵 是这价 牛牛牛 中华有尺 顶级雇佣兵 赞 明天相当于决赛 害怕 小代 有代 帅 害怕 害怕 恭喜JDG!晋级四强 杰森一般的杀戮欲望 完全披萨 阿Q精神胜利法 值 不会被T1三穿吧 有点夸张 恭喜JDG！晋级四强 尺帝！！！真的恨kt啊 北美也给得起 但是尺子不会去 相信gala 52块 是这价 恭喜JDG！晋级四强 贵有贵的道理 刚收完谷，打完了，血亏。。。一场没看 钞能力太狠了 嫂子好 等着！ 大飞要挤干最后一点血咯 英国的派乐盟 这才是真雇佣兵 是这价 是这价 中华有尺 尺！ vv 这波龙团2打4应该top1了 期待一手LNG 顶级雇佣兵 不是尺帝变厉害了，是现在ad没以前厉害了 是这价 是这价 敲锣 真正的派乐蒙 是这价！！ 是这价 是这价 恭喜JDG！晋级四强 是这价 中华有r 大反派 觉得都 牛逼 孙哥把尺帝买来打lol吧 尺帝太有实力了 能打爆t1上路就结束了 有点东西 赶紧看了采访上班别叫了 是这价 接下来干啥 嫂子好 Ruler！！！ 狂尺子！ 还真是 t1 能夺冠真的是lol最传奇是队伍了 完美发挥 恭喜JDG！晋级四强 嗯，是这价 是这价 尺！ 害怕 恭喜JDG！晋级四强 有点像IPM 哈哈 大荒囚天指 是这价 恭喜JDG！晋级四强 gen选择了超威 照桥心美 尺子！ 52块 围剿T1 冠军ad着实狠 恭喜JDG！晋级四强 清理战场 齐木楠雄 [哇][哇][哇] 阿姨还没走？ 乌鸦的手势 除了贵没任何缺点 价格低了 对位经济3000 最后一颗星在京东 恭喜JDG！晋级四强 是这价 瓦 恭喜JDG！晋级四强 宁，三缺一，急 GA神给老子杀！GA神给老子杀！ 雇佣兵 合理 这音乐是什么 京东谁都能站出来 咸鱼翻身 尺子还是猛啊 这是嫂子吗 恭喜JDG！晋级四强 what 两千多万，值了！ 尺帝 帅阿 是这价 三千万哪里贵了？一直都是这个价 帅 尺! 嫂子好 签到 好恨 恭喜JDG！晋级四强 中华有尺 糖一儿闹麻了 第一次C罢了 Uzi乱杀尺帝啊 是这价 恭喜JDG！晋级四强 剑指 相信大飞 是这价 合理 lng我觉得优势啊 恭喜JDG！晋级四强 150 中华有R，ruler的R 顶级雇佣兵 是这价 万一飞老师杀穿了。。要被供起来了吧 是这个价！ 别被lck买回去了吧 残忍 尺帝太吓人了 恭喜JDG！晋级四强 嗯，是这价 害怕 恭喜JDG！晋级四强 中华有尺 等着！ 是这价 啊？这把赢了？ 星不散 打出身价 恭喜JDG！晋级四强 是这价 冠军！ 今天纯下路差距啊，米神两mvp尺一mvp 尺爱玲！[爱][哇] 就是这个价 闹麻了，就赢第一把 中华有尺 等着！ 截其蕉，断其粮 安可胜之 大荒囚天指 没有左手一拉他也输出不了 是这价 大飞要挤干最后一点血咯 是这价 尺爱凌 这钱花的太值了 太难了阿 阿姨进毒气室都知道戴口罩 是这价 是这价 是这价 一个人能建你两个队 [妙] 是这价 尺帝好强啊……真不比伍兹差 恭喜JDG！晋级四强 这是真雇佣兵 是这价 是这价 3000w花的值 恭喜JDG！晋级四强 是这个价 赞 神一儿 贵有贵的道理 嫂子辛苦了 嫂子好 好狠的雇佣兵 小花这么大了？ 恭喜JDG！晋级四强 嫂子好 3000W 是这价 6 恭喜JDG！晋级四强 恭喜JDG！晋级四强 嫂子好 只能说一分钱一分货 这这价 立功 尺帝有点变态了 顶级雇佣兵 是这价 要被沉江了 阿姨还在C 是这价 李宁先斩t1，在斩京东，狠狠的冲 嗯！是这价 超值了 [花][花][花][花] 冷酷 好狠好恨 66666 是这价 faker登神!faker登神! 是这价 恭喜JDG！晋级四强 电竞姆巴佩 牛 1 阿姨讲两句 [爱][爱][爱][爱] 嫂子好 150？ 是这价. 中 恭喜JDG！晋级四强 嫂子好 8-0 无情杀 明天决赛[花] 恭喜JDG！晋级四强 中！！！！ 顶级雇佣兵 是这价 钞能力 值 雇佣兵是这样的 。 嫂子 值 金钱的力量 嫂子好 我必中！！！！！！！ 瑞思拜 1 最强雇佣兵 芦苇P来当他们最后的英雄 都是9一儿 恭喜JDG！晋级四强 让阿姨播一会儿 三百万能买谁啊 中华有尺 明天大飞退役仪式 雇佣兵之王 毕竟派乐蒙！ 6 李宁 阿姨带着口罩，可想而知在DYS工作环境是 太狠了 李宁必胜 是这价 开香槟了吗 嫂子 咦，300w 瓦格纳 冠军ad的实力 中华有尺 完美数据，超代发挥 666 神之怒 faker 退役前的最后一舞 是这个价 太帅了尺 强的不是SKT，强的是faker 沉默 主题是登神 开一局 灯一儿 恭喜JDG!晋级四强 卧槽 怎么翻的？ 雇佣兵就是这身价 雇佣大王 嫂子辛苦了 尺子多少钱 相信galal 6 物超所值 确实有机会赢但也只能是有机会 这才是真正的雇佣兵 拿钱办事 签到 嫂子好 是这价 恭喜JDG！晋级四强 2333 恭喜JDG！晋级四强 真正的国手！ 3英战卢布了 恭喜JDG！晋级四强 身价高的坑子也是有的 jd五个都有mvp了 是这价 我是天选 今天看雪山爱丽的切片电脑壁纸就是齐木楠雄 是这价 不敢想当年uzi多强 111 帅！尺子 大飞要挤干最后一点血咯 66666666 没钱吃饭了，抽给我吧 是这价 嘻嘻 是这价 中华有R 几天没吃饭了 求 冷酷！ 是这价 是这价 牛啊牛啊 jdg ruler 是这价 阿姨996 恭喜JDG！晋级四强 是这价 小时候最害怕的一集 冲啊 恭喜JDG！晋级四强 阿姨主场 是这价 快点抽完  打游戏了 恭喜JDG！晋级四强 都让开 阿姨要打扫卫生了 是这价 变态，银河战舰有东西的 2千万是这价 是这价 究极雇佣兵 3000w太狠了 反观uzi 加钱 LCK大反派 是这价 才一次mvp闹麻了[手机][手机] 瓦 这也能超神的 你什么雇佣兵 完了  京东图穷匕见想夺冠了！ viper也行 中华有R 是这价 快进到相信gala 是这价 通天带 中华有尺 雇佣兵啥都好，就是贵 是这价 3000万太值了 是这价 是这价 中华有尺 是这价 嗯 是这个价 [花]我开了 111111 雇佣兵！ 什么安排 是这价 期待史上最强一届 122 是这价 尺 嫂子还亲自干活啊。泪目 我的雇佣兵大于你的雇佣兵！ 是这价 尺帝太恨KT了 恭喜JDG！晋级四强 中华有尺 派乐蒙 vvvvvvvvvv 打call 是这价 是这价 相信GALA 是这个价 是这价 泽丽开大 值这个价 贵不是错，没钱才是错 一分钱一分货 是这价 jd优势瞬间结束，kt优势磨磨唧唧 新来的阿姨 嫂子好 恭喜JDG！晋级四强 双子星笑嘻了 雇佣兵是这样的 贵有贵的道理 是这价 物有所值 中华有尺 这JDG夺冠 尺子绝对第一AD了... 恭喜JDG！晋级四强 哈哈 1 看lng了 嫂子好 此子必不能放回LCK 真正的雇佣兵 顶级代中代 有钱任性 恭喜JDG！晋级四强 左手更加贵 ， 顶级打手 恭喜JDG！晋级四强 kiin冒充雇佣兵 恭喜JDG！晋级四强 亏贼！ 贵的就是对的 中华有尺 就是有钱 这MVP图片为什么看起来有点像imp。。 突突突 就是这个价 大韩双c！ 是这价 ccc LCK买不起的 恭喜JDG！晋级四强 确实 恭喜 恭喜 恭喜JDG！晋级四强 恭喜JDG！晋级四强 打出身价 兵王 中华有尺！ lck有雇佣兵吗 嫂子好 是这价 恭喜JDG！晋级四强 太狠 下路3把MVP 一并超 上班 中华有尺 恭喜JDG！晋级四强 中华有尺 贵唯一的缺点就是贵 52 菲佣吗 是这价 347拾万 是这价 接下来是相信旮旯的环节 把ruler买来dys 开一局 是这价 顶级雇佣兵 kt辛苦了 是这价 lng的胜负意义太大了 只能说物超所值 乌兹的手下败将 中中 恭喜JDG！晋级四强 [哇][哇][哇] 买卖太值了 chovy唯一的4强就是ruler带的 顶级雇佣兵 一分钱一分货 尺帝去年能把超威带进4强的 恭喜 嘻嘻 1 中 照桥心美 突突突 神之子 恭喜JDG！晋级四强 嫂子怎么在干活 龙嫂 努努与维朗普 是这价 尺帝必不能放回去 10潘 干杯 是这价 赞 是这价 恭喜JDG！晋级四强 冲 中 是这价 是这价 贵有贵的道理 京东花的钱真值 贵有贵的道理 sg快联系拳头删左手尺帝龙坑2打5录像！ ？ 是这价 300万可以不 相信gala 恭喜JDG！晋级四强 52块 赢 等着！ 2000万吧 派乐檬是这价 是这价 是这价 是这价 恭喜JDG！晋级四强 嫂子好贤惠 是一分钱一分货 打出身价了 哈利凯恩 雇佣大王 阿姨来C一把 等李哥一穿三了 尺帝已经进阶为哥子辈 54块 杀尺帝！ 贵的东西唯一问题就是贵 尺帝！ 四强汇合，让韩国变成图书馆 恭喜JDG！晋级四强 嫂子好 雇佣兵的差距 害怕一集 尺子下手真重 想uzi 恭喜JDG！晋级四强 不会是神子登神吧 给钱就帮你赢 是这价 飞老师用头打小学弟 派乐蒙是这价 3000W合理，是这个价 才一次mvp闹麻了[手机][手机]哈韩色 2KWC麻了 恭喜JDG！晋级四强 3千万的含金量 突突突 让阿姨打一把 身价 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 嫂子好贤惠 超值 恭喜JDG！晋级四强 价格不亏 炮车mv p ？？4 值 贵的唯一缺点就是贵 是这价 上联盟 是这价 牛逼啊 韩国的雇佣兵，2kw 重复 有的花冤枉钱怎么说 是这价 ？ 通天代 顶级雇佣兵 是这价 是这价 中华有尺 当年viper也是这样的 恭喜JDG！晋级四强 这个价真值了 多谢款待 还真是 是这价 嗯 light也不错嘛 一分钱一分货 是这价 是这价 是这价 恭喜JDG！晋级四强 哈里凯恩 不愧是派乐蒙的料子 是这价 九一儿！ 比心 相信faker 糖一儿闹麻了额 车轮战 是这价 收货！ 明天相信大O老师，他会想法子的 电竞杜兰特！ 嘻嘻 瓦瓦瓦瓦瓦瓦瓦瓦 尺子真猛啊 是这价 是这价 chovy唯一的4强就是ruler带的 顶级雇佣兵 是这价 韩国国手确实厉害 52块！！！！！！ 龙嫂好 中华有尺 是这价 2000万是这个价 是这价 真正的雇佣兵，rule！ 是这价 集体活动玩什么 sg快联系拳头删左手尺帝龙坑2打5录像！ 冲冲 很无语 是这价 去年新冠让LCK拿个冠军闹麻了 派乐盟 哈哈哈哈 还得是ruler 打了10年lck了，还是打大飞 一分钱一分货 炮车身价一亿 是这价 大飞要挤干最后一滴血咯 是这价 是这价 嫂子怎么在拖地 这就结束了 t1唯一反派 太猛了，大满贯 亏贼 贵有贵的道理 嫂子家庭地位不行啊 4支队伍内战 是这价 是这价 围剿T1 大飞要登神了 是这价 是这架 是这价 真正的雇佣兵 ，尺！ 52块！ 顶级雇佣兵。贵的东西除了贵没有缺点。[妙] 52块 52块 价越高，手越重 what 很有职业精神了属于是 是这价 相信gala！ 中华有尺 有viper内个感觉了 52块！~ 就算lng输了 ruler专打faker 突突突 中华有R RULER的R 52块 52块！ 三百万能买谁啊 顶级雇佣兵 今晚什么活动 尺帝的缺点就是贵 是这价 相信gala 52块 通天贵！ 嗯，是这价 是这价  笑死 是这价 嘻嘻 UZI的含金量还在上升 是这价 GA神给老子杀！GA神给老子杀！ 1 是这价 是这价 嗯，是这价 是这价 是这价 派乐盟 是这价 他去年卢锡安也是爆C 是这价 感觉卡那位没那么c了 哇今年内战嘛 是这价 SKT如果能夺冠 含金量太高了 但是九一儿 抽奖抽奖 是这价 贵有贵的好 我被 这阿姨是房东吗 值 嫂子好 恭喜JDG！晋级四强 确实值这价 那张图是真的还在灵验[撇嘴] 感觉拖到第五把更刺激 加油加油6666[抓狂] 蚌不住了 抽奖 666 嗯，是这价 嫂子好贤惠 抽奖抽奖 孙哥把尺帝买来二台LOL吧 还得要神之继承者灯神制裁他 污渍 尺子在lck打得确实不行 是这价 当年uzi逮着尺子杀 冷知识: 嗯是这价 是这价 好用就是贵 派乐盟 可惜 大飞满头大汗 嗯，是这价 牛逼 是这价 哥哥什么价 是这价 抽奖！ 是这价 年年他 孙哥上个舰长，能和你线下见面不 这就是金钱的魅力 派乐盟 vvvvv 冲 派乐蒙是这价 卧槽，兵！！！！ 京东东西是贵一点但是保正品 嘻嘻 什么兵王 好东西都这价钱 mvp蜻蜓队长 炮车MVP被偷了 好杀 左右手大赛真的懦 突突突 52块 这就是斯丹康吗 是这价 这就是派拉蒙吗 能带超威进四强的实力！！！ 是这价！ 贵的有道理 虎扑还开了个炮车的评分 确实 是这家 50多块 谁来都没用 中华有尺！！！ 三星输了尺帝没输 兵王！ 立功 泪目 是这价 左手对线理解不行，把把被爆 军费不能省 一直重复 t1要一刀一个了 JDG虐完菜拉。JDG虐完菜拉。JDG虐完菜拉。 抽奖[花] 大飞要挤干最后一滴血咯 霞隐身 是这价 尺帝是兵王 是这价 lng想拿冠军的 yyjejd 贵的东西的缺点只有贵 完全披萨 52块 派乐盟 买回去就买呗，前年Viper也这样说 52块 是这价！行价 抽奖抽奖抽奖抽奖 三千万少了 贝林厄姆 KT老眉笔了 打出身价 KT 没实力就别闹 我等着看明天的韩国论坛 是这价 灯一儿 euler中了 相信gala 真害怕 几波打团输都是ruler没去 lck没有faker怎么办哦 ruler专打faker 52 中华有R，原来是Ruler 贵除了贵没别的缺点 哈哈哈两夫共侍一妇 是这价 52块，是这价 身价高的 相信gala ? 赢麻了 派乐蒙是这价 武器大龙那波 队友大龙 它去石头人了 1 ruler顶级雇佣兵 才一次mvp闹麻了[手机][手机]哈韩色 JDG虐完菜拉。JDG虐完菜拉。 阿姨能开了吗  采访完在拖地啊 [手机] 21 t1成反派了 电竞杜兰特 贵有贵的道理 差点 kt打得可以了 哥哥多少 1 52块 还有什么抽 龙坑2打5  派乐蒙 世界第一人 ssr 相信大飞 英国的派乐蒙 [手机] 最强ad 是这价 四大禁区围猎暮年飞天帝 派乐蒙52快 相信 是这价 52块 买来dys吧 是这价 大飞等着 是这价 明年买不起喽 ？ 感觉京东到后期打团就赢了 是这价 剩饭 抽奖 帅啊尺帝 明年把艾明买过来！ 英国的派乐蒙 杜兰特加盟勇士 钝角 嘻嘻 通天大带 冷知识神2个月5千W 舰长抽啥 666 vper拿年也是这样的啊 李哥一穿三 今天过生日希望能中大奖 VVVVVVVVVVVV 是这价 纯打不过 cut呢 爱明打嘎啦也不行啊 是这价 尺帝太恨了 是这价 右边多少 明天输了，决赛不好打了 是这价 舰长抽 是这价 签到 雇佣大王 京东这队员的转会费和续约费1年就要1个亿 不是2000？ Viper也不差啊 啥时候能中一次 lng，冲，赢了我戒冲12小时 蠕乐就像哈里凯恩，贵是贵但是确实好用 sg快联系拳头删左手尺帝龙坑2打5录像！ 顶级打手贵有贵的道理 尺就是逮捕Faker的，参考S7决赛 尺帝 是这价 faker输不起了 中华有R RULER的R ruler没有你，这个冠军真的悬 比jkl值 52块！ 还抽吗 韩国：杀尺帝了 💰贵不是没道理的 派乐盟是这价 尺帝真正的大满贯 世一A 好顶的痛惜 尺帝去年在三星打不出这个效果 今晚有组排吗 lng你懂我意思吗 这妹子谁啊腿好看[妙] 大飞明天直接回家 只有哥哥能打rule 这是什么音乐 三百万 贵的东西唯一缺点就是贵。。 害怕 52块 是这价 10潘10潘 贵有贵的道理 52块！ 还有人相信大飞呢？ 第一雇佣兵 相信嘎啦 是这价 就看明天lng了 JDG虐完菜拉。JDG虐完菜拉。JDG虐完菜拉。 闪现完全被尺帝拿捏 明天就怕是这味！ 嫂子爱干净 嘻嘻 这都能超神的 急急急 八点半看曼联不 LCK AD好像都还可以 1 大飞要挤干最后一滴血咯 决赛像 9一儿是什么梗啊 英国的派乐萌 嗯是这价 太C了 今天搜哈了JD 赚麻了 值这价 韩国的派拉蒙 老年尺都这么屌[笑哭] ， 我是刘强东 把我股份抽了 孙尚香可以虐ruler 你瞧瞧这是什么料子 2kw块！ Viper就算了 还得是当年的那个男人 贵有道理 相信大飞 贵的不是他的缺点，是你的缺点 嗯，是这价 lng加油 ruler去年有这么强吗 Knight不值这个价 尺帝绝不能放回 .. LCK：完全披萨 相信gala 尺帝有点资源是真能c啊 英国的派乐蒙 是这价 晚上什么节目 想听这个时候的团战语音 JDG虐完菜拉。JDG虐完菜拉。 爱民ru子 抽奖 这就是世界第一adcadc的身价 突突突 到了相信GALA环节 快抽 贵有贵的道理 韩国的派勒蒙 5200万 是这价 嫂子好 . 跟那年的viper一样 叔叔为什么不买 京东有冠军相 jdg得罪的群体太多了 是这价 ruler太自信了 ？ 10年了韩国一成不变还是大飞 抽奖 太顶了  ruler 1 是这价 u kt百炼结束 中华有尺 鸭鸭杀！ 《kt百炼成金》 英国派乐萌，值 这把换其他ad真的炸了 在现场，我是炮车 觉醒了 最强的就是旮旯跟尺帝 大龙那一波就值了 一次中不了 666 嘻嘻 晚上啥活动 Uzi复出吧再打一把rule 除了贵没有缺点 这一年把尺子打封神了 害怕 确实是这价 够味 污渍的含金量还在上升 那张图还在应验 .. 是这价 是这价 派拉蒙还是这个价 JDG虐完菜拉。JDG虐完菜拉。JDG虐完菜拉。 Jkl是这个价吗 双子星送的飞起都赢了 [撇嘴] 三星出品，必属精品！ 哥哥不也是这价吗 嘻嘻 从未抽到过[手机] 贝林厄姆啊 嫂子怎么在拖地 大飞满头大汗 晚上什么活动 贵不是他的缺点[妙] 等会还有多少？ 赞 大王还是顶 抽杀 速度内战 是这个价 好狠 123 三百万 京东是会买的 货物 展示 有派乐檬的ad就是强 派乐蒙 准备到了相信gala环节 中华有ru 尺一儿 4队5个韩国 4个c  1个半c 111111 52块！ 中华有ruler 还是岁数小 输赢真的跟下路有关系吗？ 是这嘉 2222 相信lng 52块 抽个52快 666 又没中 搞快点 是这价 JDG虐完菜拉。JDG虐完菜拉。 是这价 kt真算尽力了 有点viper当味道了 内战内战[滑稽] ruler！ 给的实在太多了 ？ T1加油 faker一打三，登神 国产ad续航太短，尺帝从s6到现在一直顶 说嫂子好的人就是纯出 开抽 抽什么 釜山图书馆 52块 有钱也是实力的一部分 Viper也是 KT这五个真不弱 wiz怎么说 666 这把AD换谁都没用 能独C 好货缺点就是贵 uzi还是猛啊 11111 韩国的尺乐蒙 大飞现在头皮发麻 是这价 贵的东西缺点只有贵 雇佣兵王 世一A 英国的派乐盟，52块 哥哥 小吕布能顶住尺帝吗 三十块能买个物资 兵！ 快去请uzi aiming真尽力了 嗯是这价 R=尺 + 52块 3加2 最强雇佣兵 来个15级牌子的 会师四强咯 猜猜猜 。 ？ 速度 贵但不亏 真正的雇佣兵 am刚出新手村就要打大魔王 电竞杜兰特！ 赞 又没中 JDG虐完菜拉。JDG虐完菜拉。JDG虐完菜拉。 钞能力加上雇佣兵！！！！！！！！！ 中华有尺 跑车立功了 围剿围剿 打完S赛不会又把尺帝买回去了吧 叔叔早点买尺圣早夺冠了 贵不是尺帝的缺点 斯丹康什么价 kt百炼成杂质 是这价 有瓦组排吗 挺猛啊！ 给你你要不要把 是这价 今晚上啥节目卡宝 有没有蜻蜓队长皮肤 333333 尺子是真的猛啊 中华有尺 今天谁守夜 1 集体活动玩什么 速度 KT拿个优势像便秘，JD直接摧枯拉朽 大飞要挤干最后一滴血咯 [赞][赞][赞] 嘻嘻 RULER不能放回去 不能为我所用 就此 52块 是这价 大飞上届比赛除了决赛手都挺重的 爱明不是2000w吗 [撇嘴] 那么问题来了 三星和kt哪个厉害 0 是这价 相信嘎子 这把没尺我都不知道怎么赢 手太重了 好害怕，明天不会图书馆吧 老年尺都这么屌[捂脸] 起的 52块派乐檬 是这价 相信gala 333 贵确实有贵的道理 明天不会把把都是相信gala吧 6 雇佣兵 当年被神打自闭了的，现在把把C [抓狂][抓狂][抓狂][抓狂] 组排 JDG虐完菜拉。JDG虐完菜拉。 派乐盟料子确实好 此子必不能放回LCK 是这价 几点挖石油 uzi当年5kw 今晚尽兴吗 抽奖  相信gala 是这价 那张图还在应验 嗯，是这价 派乐蒙 尺帝在lck打不出这种效果的 赞 看下小兵最后一刀的回放 是这价 明理柚 妙啊 内战四强，越打越狂 把尺帝买来dys吧 擦 派乐盟贵一点怎么了[妙] 111 飞科撑了LCK10年 52块是这价 哥哥些价家里坐 电竞姆巴佩 1111 武器人晕掉了 相信GALA lng加油 舰长呢 jdjdjdjd 雇佣兵啥都好就是贵 geng纯耽误 ruler 立功 [花] 666 洋少我知道你在看 尺帝？ 尺帝太狠了 今天还抽手机吗 还有多少 相信gala 中华有尺！！！！ 相信gala 2323233233 派乐萌是这价 我狗不是被rng搞了[手机] 害怕 嫂子攻速鞋啊 明天打完狂欢了 是这价 几点挖石油几点挖石油几点挖石油几点挖石油 1 急急急 JDG虐完菜拉。JDG虐完菜拉。JDG虐完菜拉。 kt太惨了 能带超威进四强的尺，牛的 下路三MVP  左手呢 明年viper又来了 KT直呼对面有代 sg快联系拳头删左手尺帝龙坑2打5录像！ 相信FAKER 明天相信gala [爱] 刚来uzi比赛啥时候开 急急急 没有精彩回放吗 50块，是这价 我擦 攻速鞋 冲冲冲冲冲冲冲冲冲 中华有尺！ uzi 当年怎么打的哦 打ruler得vipe 1 完全没点存在，RULER背景板，艾明F 几点挖石油几点挖石油 立功 明天Lng要是赢了可不可以给四强队都出个 主要missing也是对线大王 嫂子好贤惠 相信GALA 嘻嘻 尺子看到大飞手更重 [哇] 派乐萌 国产没有AD了吗 viper现在在哪个队 喔噢 派乐萌值 明天就是总决赛 此子必不能放回lcklck 52块 📏 555 完全披萨！ 52块！ 完全披萨 相信gala 谁现在最贵啊 相信gala 寄！ 亏贼！ 抽奖 几点挖石油 物超所值 今天lng睡不着了 牛逼 决赛左手要被小虎玩弄了嘻嘻 没事 gala打t1有证 赛后采访 等着！ 尺爱0对的起这个称号 大号 JDG虐完菜拉。JDG虐完菜拉。 蜻蜓队长mvp 大飞小飞谁来与我一战？ 好好好 今年KT的眉笔运也结束了 雇佣兵王 速度组排 亏贼！ 贵除了贵没有缺点 恭喜JDG！晋级四强 嘻嘻嘻嘻嘻 明天小飞打得过大飞吗 233333 釜山殡仪馆 韩国的派乐盟，52块诶! 眉笔K Viper能打不 晚上什么节目 没实力算了 等着！ 就没中过啊 2 LNG那上辅拿头打T1 中华有尺 全部四强等于全部冠军。 嘻嘻 贵除了贵，其他没有缺点 大飞一串三？ 贵是贵，但有价值 LCK 的AD看起来都还可以没有捞的 龟龟，好腿！ 想看回放 派乐盟 [哭哭] 派乐盟是这价 换Uzi来3:0了 钱花值了 6 嫂子好贤惠的那个蚌埠住了 [抱抱] lng加油！ T1 加油 害怕 ？ 尺子这表现值这价 一分价钱一分货 222222 图书馆 333 从来没中过 LCK还在啃老 皮肤 11111111111 嘻嘻 李宁加油 嗯，不错，是这价 谁能打ruler 哈哈哈哈 是这价 李宁能赢么？ 离开chovy 等着！ 相信lng 突突突 大飞要挤干最后一滴血咯 几点挖石油几点挖石油几点挖石油几点挖石油 来了 [花] 刚来uzi比赛啥时候开 9一儿是什么梗啊 冲冲冲 相信大飞 寄！ 季后赛要来了 是这价 两千万嘛，你就说值不值 派乐盟就是货真价实 派乐蒙有贵的道理 Faker一穿三夺冠退役 等一个跑车推基地的回访！ 尺帝就一个缺点，贵 是这价 [花][花][花][花][花][花][花][花] 嘻嘻 lck啃老 faker登神!faker登神! kt差点呀 怎么抽 今年要会师四强了 [妙] 你们猜kt打野为啥金身不开ad 真正的派乐蒙 中华有R 3 让我中一次呀 贵但是性价比 乌兹的含金量 viper在韩国不也是吃剩饭的料？ 相信gala 嘻嘻 抽奖抽奖抽抽奖 急急急 贵的东西的缺点就是贵 相信 李哥要1串3证明自己 把ruler买来dys拷打他几岁 中华有尺 泪目 突突突 到底有多少人在抽奖 打京东还是玩微博上 有点viper当年的味道了 抽奖 几点挖石油 中华有R 真能中奖吗？ 缺点只有贵 最强雇佣兵 尺第一次mvp 平时不是不c 不用哥们c R和尺一模一样 3英战吕布的剧情吗 没事的，明年其他队把Aiming再买回来 集体活动是什么？ 1 大飞再哭一次也挺难受的 这场就赚回一半身价了 中华有R 釜山图书馆 输了 你好 飞飞今年也差不多了ruler克他的 炮车立功了 小兵最后一炮 相信gala和scout 到底是谁抽中了 jdg还是太强了 300 冲 4 [花] 明年viper又来了 哥哥不也是这价吗 害怕 爱明赚了叔叔2kw 贵除了贵，其他没有缺点 眉笔KT 我 冲冲冲，希望中奖 等着！ 11111 几点挖石油几点挖石油几点挖石油几点挖石油 雇佣兵是这个价 尺子多少岁了状态还这么好 等会看韩国解说哀嚎视频 ， 是这价 卡哇伊 突突突 52块 LCK最后的光，大飞！ 嘻嘻 [哇] 预测明天李宁3：2 明天就是决赛！ 糯手就是大赛，软脚蟹 1111 中华有R 尺帝有R 12222222 相信gal 这样的尺子，不敢想Uzi是有多猛！！ 以前杀尺帝，现在中华有尺[手机] 相信GALA 相信FAKER 这能忍住的阿 6666 抽奖！ 1 kt可以说是lck这四只前期最强的队伍了 我在四强很想你 sg快联系拳头删左手尺帝龙坑2打5录像！ 披萨了 那乌兹得有多强 明天再拿下kt！加油麒麟 kt百炼成杂质 贵有贵的道理 李宁的野辅至关重要 好赖 加油加油加油 666 这不抽个52块？ 明天整把大的 左手是好久没碰到像样的对手了 冷知识神两个月五千W 太变态了ruler [小电视_笑] 这是什么音乐 狗一儿闹麻了！ 明理柚明理柚 嘻嘻 哥哥商业价值高 这个也是派乐蒙啊，是这价 以前尺帝没这么厉害啊， 在现场，我是基地 最强雇佣兵 这ADC叫人头皮发麻，思路太清楚。输出还 嘻嘻 全部的希望skt Faker一穿三夺冠退役 viper 和ruler是来代练的 双C2打五，有tes那味道了 大飞要挤干最后一滴血咯 S赛 谁举办  谁倒霉 这个真mvp 明天是相信旮旯的环节 看了十年没中过， 是这价 神随便商务一下都不止3000万了 [爱][爱][爱][爱] ruler 牛逼 skt从来没掉出过四强明天输了真爆炸了 重生之我是雇佣兵王 泪目 懂你意思 相信 T1，相信 Faker 瓦 [怪怪小黄豆_棒] 孙亚戒烟了吗 感觉就gala能掰掰手腕 三星正统在京东 lck明年把污渍签了吧 是这价 000000000000 相信gala 明天gala骑脸 0.0 两千多万打出了四千万的作用 贵的唯一缺点就是贵 相信gala 武器真在尽力 因为这个价格，艰难的时候我会顶上去 ... 爱明不也是这个价？ viper 去哪了 抽奖 是这价 6666 ruler打的满头大汗 现在几比几 从来没中过 瞳夕瞳夕我的爱妻[花] 是这价 恭喜JDG！晋级四强 我在四强很想你 相信 突突突 三百万能买谁啊 LCK最后的光，大飞！ 上个这么强的雇佣兵是Viper 明天LNG能赢吗 [爱][爱][爱][爱][爱] 非常好 KT倒霉蛋 瞳夕的攻速鞋！ 突突突 釜山图书馆[偷笑] 组排组排 0.0.0.0.0. 李哥现在瘦好多啊 唉 李哥这衣服要爆浆了 舰长抽起来 15级以上牌子主打陪伴 今晚啥节目 年少不知少妇好，错把少女当成宝 难以想象去年GENG的阵容能输给DRX lng冲冲冲 派乐蒙，嗯，是这价 尺帝无敌 你viper回lck，还不是被影响变捞 1 相信faker神罚 老板大气抽红包 炮车绝杀 看穿了右手 看披萨享受去了 明天不会变成图书馆吧 相信faker viper已经迷失了 KT会不会被卡车爆破 啥时候采访 瓦 去年Ruler在LCK也没打出来啊 快抽快抽 要撤退了 贵不是他的问题是我的问题 卧槽，真中了 不给我中奖 明天就是决赛了 ",
    "date": 1699125320866,
    "comment_count": 1638,
    "s": "真的不容易試著加艾明確實已經可以了艾明但是打出了還是有點難等我再抽啊兄弟們等我再抽先別急等我再抽45他也是背面啦綜藏 Again現在是我的副動手我是�轉動 Fighting決定一下呼 Four F hormir"
  },
  {
    "seconds": 270,
    "d": "明日举兵，围剿大飞！！！ 抽奖抽奖 是相信旮旯的环节了 没中过奖 擦擦 KT不是金  经不起百炼 今天啥活动 等着！ 明天派乐萌会赢吗 狗一儿闹麻了！ 泪目 太少了 确实硬实力不行 真的真的 舰长抽 李宁怎么办喔 KT世界赛是真倒霉 1 LCK最后的希望。 JKL也贵，缺点为什么有点多？ 不可能 尺子这把真的有点变态了 《我在四强很想你》 冲冲冲冲冲冲 等一个跑车推基地的回放！ uzi能打尺 突突突 龙宝满头大汗 突突突 是这价 物资羡慕倒晕阙 直接魂穿尺帝 中华有尺 炮车MVP 以前的adc变弱还是变强 看明天了 [喝彩] 明天看hang处发挥 贵不是他的缺点，是你穷，哈哈 3:0 3:2 3:1都有了 李哥这衣服要爆浆了 [妙][妙][妙] 快抽啊 大小飞 是这价 立功 雇佣兵也尽力了 爱民如子的哈哈哈哈  只剩t1 左手今天真有点软，赶紧调整吧 百炼结束哩 相信gala 国产有ad，但是没中单 8-0尺子你要毁了lck吗 大飞哥 除了贵全是优点 明天决赛！ 明天决赛 立功 相信旮旯 突突突 faker登神!faker登神! 尺帝就想吕布到了的关羽嘻嘻 ruler不会在两个赛区拿S冠吧 李宁只要打野不乱来就能赢 中的人冒个泡 我真想问问谁能打ruler 京东如果一亿的战队不夺冠京东还玩这个游戏吗 内战，这不历史性时刻啊，第一赛区 相信gala 看看跑车的那一发 以前 相信 抽奖了 [妙][妙][妙] 不是炮兵MVP吗 秋季赛来了么 预测下LNG 飞科一穿三 贵不是人家的缺点是你的哈哈 哪个嫂子 早知道这赛程就不来了 神一儿 啊啊啊啊 方法啊 冲冲冲 泪目 太少了 啊 我反而觉得LNG是最稳的！ lng顶住 s8uzi穿越回来才能收拾神子尺弟了~ 瓦 KT百炼成京东一儿 LCK最后的光，大飞！ [爱] 明日举兵，围剿大飞！！！ 好腿 KT无敌呀 突突突 哈哈哈哈哈 嗯，是这价 瓦组排 不想faker输， 买aiming感觉没啥问题 神打自闭的 突突突 是这价 3000万，值得呀 明里柚明里柚[爱][爱][爱] 主播好像很不开心的样子 ？ 还不抽奖 6块没了 52块 明天不会是图书馆，明天打两局人就走光了 明年viper又来了 以前u 明天李宁赢了  我们就是冠军 怎么一下子被翻了，JDG确实有东西抓机会 明天t1好打吗？ 没有下一个能制裁ruler的AD吗 抽奖 相信大飞 撒大苏打 放龙那几波真的乌龟到骨子里了 中华有尺！ 明天狠狠地骗A总 京东拿大龙根本不给喘息机会 瓦 巅峰乌兹 怎么做到反复摩擦尺弟的 瓦 嘻嘻 舰长抽啊 瓦 大满贯但是神一儿 瓦瓦瓦瓦瓦瓦瓦 大实打 难道说会师四强？ 真的能中 明天决赛 aaaaaaaafffffgfgg 此子不可放回LCK [妙] 复刻s7鸟巢 好sc 内战 别组排 物资连ELK都打不过还在物资 大韩爽c 派乐盟唯一的就是贵呀[哇] 以前uzi厉害 决赛如果是大小王打 就没意思了 内战[委屈] 离开chovy的含金量 不可能 努努 瓦组排 四强会师，报s7鸟巢之仇 瓦 我们在四强很想你 内战 内战 明天相信gala ？ 内战 瓦 是这价 瓦 viper也是个强的雇佣兵 瓦瓦瓦瓦瓦瓦瓦 明天必李大飞晚节不保的一天 瓦 我尺！！抗韩奇兵！！ 抽奖啊 搞个舰长抽奖孙亚 内战内战 内战 KT百炼成铁 明里柚明里柚[爱][爱][爱] 瓦组排！ 天克 jdg下路没有搞子 还在炼 泪目 哪里贵了，这么多年都是这个价 大飞麻了，大飞麻了，大飞麻了 瓦 出现在0.0 明天只要zika不被逮捕，四强包圆了 想跑 寄！ 此子不可放回lck ？？？？？ [花] 韩国进口ad是这价 我在四强很想你 你们组排有啥意思 .. 666 上班！ 现场都图书馆了 。 玩下jdg阵容 内战吧 明理老师 明天是不信旮旯的环节 瓦瓦瓦瓦 抽奖 ？？？ 相信GALA 明天总决赛 什么时候抽签 瓦 内战啊 一次没中过 好几年了 扯淡吧 相信gala 相信faker神罚四勇士 瓦 现在给lng加油 回放炮车推基地 大胆！ 瓦 内战内战 周六组排？ 缺点不只有贵 kod到家了 大飞万一起飞了呢 瓦啊 玩瓦 几点挖石油 想逃 内战上转盘啊 明天熬大飞 瓦 KT百炼，炼到头来 左手今天真的出 666 抽奖 赢了抽手机吗，150买老年机够了 瓦 大胆预测一下 3比0 STK 看了十年没中过 今晚什么集体活动 [撇嘴]李哥这衣服要爆浆了 是这价 JDG可以把UZI买来   抽抽抽 叫龙舌兰和鱼神来 瓦组排吗 跑路了 十年了  还在靠李哥 内战 尺子都值三千万，那我大污渍起码一个亿起步 几点挖石油几点挖石油 大飞要挤干最后一滴血咯 还玩lol？ 瓦 内战内战 又是大小王之战吗 瓦瓦瓦瓦瓦瓦瓦瓦瓦 内战 ruler 牛逼 瓦、 [撇嘴] 提前相信旮旯 瓦 吹个锤子还不是看队友，s11说viper 鸭鸭 直接瓦吧 舰长抽了吗 周六组排？ 1 瓦 组排=哄老头 9 已经等着韩语大叫了 内战 双排吧 此子不可放回lck 明天顶住，旮旯加油啊 瓦组排 瓦瓦瓦 实际kt不菜啊……他们只是签抽的不好 有皮肤的就是厉害 派乐蒙 瓦组排！ 周六组排？ 琴女 我到家了 公务员闹麻了 瓦 几点挖石油几点挖石油几点挖石油 121 不愧唯一神子[笑哭] 瓦 相信Faker 我在四强很想你 别跑 [手机][手机][手机] 开一局 瓦 可以 看一天LOL了都 百炼成金不会是SKT吧 害 童曦腿这么长 立功 内战 瓦吧 瓦 ？ 瓦 你是 突突突 内战 现场都图书馆了 内战 [波吉]还有赛后采访 可以 内战内战 抽奖抽奖 内战内战 瓦一把 搞快 抽完溜了 1 瓦 偷懒 瓦 灵活组牌可以不 jdg还是猛，今天中上送的有点多，都能赢 四方会师四方会师四方会师四方会师四方会师 内战 wa 相信gala 只有组排吗？ 内战把 瓦组排 瓦 嘻嘻 DRX去年冠军，输给DRX很奇怪吗 李哥好像瘦了 亏贼！ 看一天lol了瓦 想逃？ 瓦 别lol了 内战内战内战内战 瓦组排 内战内战 lol内战 1215 我要看四强内战 围剿大飞 瓦 几点挖石油 瓦内战 [爱][爱][爱] 瓦 瓦一把 明天坐等，相信旮旯！ 还在组排 瓦 瓦 组排没意思  刀两把 希望明天LNG加油！ 好sc 瓦内战 lck买乌兹吧 内战 kod到家了 舰长抽呀 瓦 嘻嘻 viper冒泡赛被戴先生干掉了 狠狠拷打 速度内战 组排冲 礼拜六组排？ 瓦吧 瓦啊 内战内战内战内战内战内战内战内战 15年关注到现在，一次奖没中过。 瓦 别lol了 LCK最后的光，大飞！ 想跑 组排 尺子太变态了 努努 内战 瓦瓦瓦瓦 内战啊 孙总太懂了呀 鸭鸭 组排真没意思 瓦 可以 大老板要求加班 大飞晚节不保 中华有r！中华有r！ 内战 爱明如子 wa s8uzi穿越回来才能收拾神子尺弟了~ 服了 不想看了 内战 瓦 弹幕别急，skt会创造奇迹 瓦 内战上转盘啊 瞳夕瞳夕陈航得爱妻 尺帝牛逼 孙李来个人守夜 lck粉说话！ 瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦 WA 内战上转盘啊 全部进4强等于4个冠军。 瓦 瓦 直接瓦吧 不会有人觉得ruler不是kr吧 主播不会不开心吧 等着！ 卡宝你怎么变这么瘦 孙哥来把酒桶 瓦瓦瓦瓦瓦瓦瓦瓦瓦 不是瓦吗 瓦 瓦 瓦一把 还要lol啊 内战内战 瓦 [手机] 哼，想逃 集体活动 111111 刀一把 瓦 LNG才是最强双C 瓦 别跑kod sc对的 嘻嘻 KT尽力了 中华有炮，世一炮 周六组排？那周天干什么 开始拉扯 瓦 嘻嘻 我尺！！抗韩奇兵！！ 内战内战 赢了抽手机，150买老年机够了 挖挖挖 以前的物资有多强啊 瓦组排无敌的 立柱这么瘦了啊? 养牛局 瓦组排 瓦 开骗呀 KOD想跑 内战 想跑 主播预测一下明天的比赛 内战 今天播什么 瓦瓦瓦 嘻嘻 [藏狐] 瓦吧 内战比组排好看 6666666666 瓦瓦瓦 瓦把 哥哥的当年的打野是披萨这个是猴王 来把剑魔 lck不敢打小龙,懦 瓦 几点瓦 来个厄加特把老头锁了 瓦 内战啊，别组排 瓦 嗨嗨嗨嗨 回放都不给了吗？ 瓦吧  别lol了 内战转盘 突突突 三比零直接带走 瓦双排 瓦组排吗 瓦 kt今年太难了 拉满了 内战 组排瓦瓦瓦瓦 瓦瓦瓦瓦 内战 抽奖 [妙] 瓦 ??? 希望明天得沙皇来点不一样的 如果会师，我只能说复刻s7 有没有 塞剑套路 看一天联盟了 faker登神!faker登神! 瓦内战 还要lol 打车 谁要看LOL啊 viper  吹上天 回去 成绩呢 内战 瓦3内战 内战内战内战内战内战 瓦瓦瓦 瓦 内战 瓦 天克 瓦瓦瓦瓦瓦瓦瓦瓦 内战 内战内战 游戏没开都开始相信gala 内战吧 想买尺帝，只肯给幻风的钱，可笑geng 瓦组排 内战内战 周六组排？ 还打吗，看一天了 恭喜jdg 烤肠 组排真没意思、 三笔1了吗[爱] 相信嘎啦 拉扯 轮椅杯吧 今晚有转盘不 t1LCK最后的遮羞布 瓦吧 内战 内战 瓦一把 叛逆 111 别转了，烤肠吧 看采访啊 季后赛加油 瓦 组排 哇哇哇哇哇哇哇哇内战 小摩托 别lol 瓦 3-2 3-1 3-0 瓦 瓦！！ 瓦 瓦 周六集体活动啊 lol看腻了 闹麻了 泪目 突突突 瓦起来 西卡好瘦 瓦啊 内战 不内战怎么抽你啊 抽奖 组排+瓦 内战比组排好看内战比组排好看 瓦 内战 鸭鸭吧 lol内战 瓦组排 赞 瓦瓦瓦瓦 瓦啊 kt世界赛都要被打出心理阴影了 烤 内战啊 立功 完全披萨🍕🍕🍕🍕🍕🍕🍕 舰长抽奖 瓦 瓦一把 小孩想溜了 瓦瓦瓦 没有抽 瓦组排 瓦组排 瓦 英雄联盟 娃 好久没内战了 瓦 LOL。内战 为什么不办跑车 瓦 瓦一把 内战转盘啊 瓦 内战 hang明天要来波大的 内战 明天还有lol今天别lol了 就打瓦 几点瓦 瓦 昨天上舰的闹麻了 我已经6分钟没有听到KT百炼成钢的故事了 恭喜JDG！晋级四强 瓦 瓦瓦瓦瓦瓦瓦瓦 英雄联盟啊 百炼成金是指T1 鸭鸭 啥时候努努 速度pvz 瓦 管神一句“京东，这把没了”，然后就翻了… 石油 瓦瓦瓦瓦 瓦 t1被包围了 瓦 下棋吧 又组排 瓦 内战啊 内战啊组排当乌龟谁想看 还在组排还在组排、 瓦瓦 内战打积分 舒服了 组排 这里是英雄联盟直播间 瓦 嘴臭内战 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦 瓦 内战 内战转盘啊 就瓦就瓦 lng3:0 瓦瓦瓦瓦瓦瓦 那就瓦 瓦瓦瓦瓦瓦 瓦 贵不是他的缺点 是你的 开价 LOL内战 瓦 直接轮盘把 烤肠 瓦 几点下棋 瓦 瓦 鸭鸭 看T1一穿三 就打瓦 瓦瓦瓦 瓦瓦瓦瓦瓦瓦 内战 不是内战吗 烤肠 瓦瓦瓦 组排瓦瓦瓦瓦瓦瓦 直接瓦 贵是贵了点，可问题是贵的东西缺点只有贵。 一刻也没有为KT的出局感到悲伤  还在lol 内战 瓦 瓦 瓦 瓦吧 亏贼！ 不会是大飞登神吧 心灵杀手 几点挖石油 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦 瓦瓦瓦 内战内战 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 FAKER这能夺冠真大结局了 瓦 瓦 瓦排无敌的 瓦 瓦 瓦瓦瓦 瓦 说的韩语？ 叛逆 谁看Lol 挖石油 组排 内战吧 烤肠杯 下棋 lol内战 内战 瓦组排啊 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 看了一天lol 内战 几点挖石油几点挖石油 内战 瓦 周六组排？ 瓦内战 烤肠 瓦 开瓦 内战 瓦 0-3   2-3  1-3 明天不会 开个价 内战 上转盘 瓦 瓦组排 就瓦 瓦组排 瓦 瓦！ 相信旮旯 杀一把 明天估计要打满5把 内战不算分啊 瓦 烤肠杯 挖石油 瓦 不要瓦了 pvz 害怕 瓦一把 瓦 看了这么久LOL了 瓦瓦瓦瓦瓦 瓦瓦瓦 那就内战 内战啊组排当乌龟谁想看 lol看够了 那就烤 玩点别的呗 瓦 Faker一穿三夺冠退役 内战 [赞][赞][赞] 烤肠杯 瓦 内战 鸭鸭 瓦 挖石油 瓦瓦瓦瓦瓦瓦 努努之歌 faker神罚四勇士 瓦 永远的大韩双c 瓦组排 瓦瓦瓦 天天L OL 瓦组排 西卡怎么变这么瘦了 WA 组排 第二把要不是左手开的好直接g了 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 烤肠烤肠 LNG加油啊！ 瓦真可以 瓦瓦瓦 别瓦 英雄联盟 就瓦就瓦 瓦瓦瓦瓦瓦瓦 lol内战！！！ 11111 烤肠杯 不内战怎么搞积分？ pvz 左手跟超威一样，只能打内战 别组排内战啊 组排 几点挖石油 内战 瓦 瓦瓦瓦 瓦瓦瓦 LCK就剩一支队伍 不准瓦 瓦 瓦瓦瓦 瓦组排瓦组排瓦组排瓦组排瓦组排 最后三波团真的精彩 内战好看 下午lol晚上 三国杀 轮椅杯 瓦 瓦族拍 赢了抽手机，150买老年机够了 几点挖石油几点挖石油几点挖石油 内战转盘 努努之歌 瓦 瓦 烤肠 下棋吧 内战 刀吧刀吧刀吧刀吧 瓦 今晚打lol 逮捕大飞 全德班 瓦 烤肠 瓦 瓦 下午播过lol了 舰长抽啊 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 看一天lol了 大主播对不起 ppp lol内战 瓦组排吧 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 LOL内战 冲冲冲 下棋 内战内战内战内战，转盘养牛 瓦 内战1 瓦 开个价 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦！ 看一下午LOL了 孙哥上个舰长，能和你线下见面不 那就烤 那就烤 那就烤 那就烤 那就烤  开个价吧 今天几点下班 组排啊 内战 孙亚怎么突然说韩语 那就内战 有鸭鸭嘛 就瓦就瓦 拿下 烤烤 内战啊 韩服组排 瓦 开个价把 AD上限还得是物资 瓦 瓦 组排 组排瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 lol内战 三国杀吧 就瓦就瓦 组排！弄！ 昨天LOL今天又LOL？ 登神：大飞1穿3 重新登上神位 瓦 瓦啊 瓦 下棋 烤 瓦 瓦或内战 瓦瓦瓦瓦瓦瓦 就瓦就瓦 就瓦 就瓦4 内战上转盘啊 来 瓦组排瓦组排瓦组排 组排 孙哥今晚有没有浪客剑心 看好几个小时lol了 瓦组排 内战 内战内战 周六集体活动呢？ 老乡带我玩俩吧   瓦组排 瓦 烤肠烤肠 烤肠 内内内 瓦瓦 开个价吧 瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦 瓦 不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦 pvz 内战 内战算分 养牛杯 瓦组排！瓦组排！瓦组排！瓦组排！ lol吧 看一天了，瓦镇可以 内战 瓦好看多了 开瓦 练一练 瓦吧瓦吧瓦吧 几点挖石油几点挖石油几点挖石油 去年AD被KTV是对的 PVZ内战 努努 总督吧 刀吧刀吧刀吧刀吧 LCK最后的光，大飞！ 想看瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 妙啊 烤肠 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 周六打什么组排啊 PPPPPPPP 瓦 。 挖石油 瓦组排 组排 瓦瓦瓦 组排瓦瓦瓦 挖石油 搞个转盘 瓦瓦瓦瓦瓦瓦瓦 瓦瓦瓦 1111 瓦瓦瓦瓦 内战啊 内战无敌 年少不知少妇好，错把少女当成宝 瓦瓦瓦瓦 lol内战 单排瓦排位，匹配的人不难 lollol 烤 上次是内战 这次组排 孙处就别打瓦了，菜的吓晕 fyrc 那就烤 养牛杯 T1一串三夺冠 相信gala 看了一下午LOL了 瓦！！！ 看一天lol了 糯 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 烤 没人看你们lol moy 瓦瓦瓦 瓦 3666 冒险继续 恭喜JDG！晋级四强 鸭鸭好久没鸭鸭了 赞 ，，，， 明天是相信旮旯的环节 恭喜JDG！晋级四强 瓦 瓦 lck还在啃大飞的老本啊 瓦 花园 恭喜JDG！晋级四强 不装了，直接瓦吧 [比心][比心][比心] 瓦组排 你俩正好练练 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 大家都在练！ 恭喜JDG！晋级四强 直接瓦吧 抽 瓦 抽不到 那就烤！！！！！ 瓦比你们lol好看 下棋 内站 开个价 雪人之歌 就内战 上转盘 内战 恭喜JDG！晋级四强 开个价吧 开价吧 恭喜JDG！晋级四强 英雄联盟啊！ WAWAWAWAWAWAWAWAWAWA 挖石油 挖石油了 瓦 内战 LCK完全披萨 别玩瓦 瓦 瓦 喜欢看孙哥瓦 开个价 内战转盘啊 领先积分就别比了 PVZ呢 你们的瑞士轮呢 瓦瓦 恭喜JDG！晋级四强 恭喜JDG！晋级四强 烤肠 瓦 开个价 去韩服杀 烤肠 LOL有什么意思啊 别装了 瓦 看虎扑评论 接下来赶到战场的是三冠王FAKER 不内战怎么搞积分？ 飞科才是lck 最后的排面 gala冲啊 pvz 瓦瓦瓦 瓦瓦瓦 瓦组排 ? 恭喜JDG！晋级四强 努努 鸭鸭 拒绝组排拒绝组排 恭喜JDG！晋级四强 看了一晚上LOL了，换点新花样不行？ 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 熬舰长开始了 内战 瓦一把 lol内战转盘 开个价 努努 内战 lol内战 内战啊 瓦瓦瓦瓦涯瓦 没了 lol内战 恭喜JDG！晋级四强 内战 a瓦 哦 瑞士轮 solo 也比组排好看 kt恨啊，被蜻蜓队长搞惨了 今天没集体活动吗 开个价 ？？？ 恭喜JDG！晋级四强 内战 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 瑞士solo 内战转盘 恭喜JDG！晋级四强 最后一把MVP不是炮车 瓦瓦瓦瓦瓦 lol主播天天瓦个锤子 组排组排组排组排组排组排组排 恭喜JDG！晋级四强 挖石油了啊 瓦 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 开个价吧 开价 150？ 组一个你上转盘的 瓦 瓦 晚上鸭鸭吗 九曜瓦 PVZ内战 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 转几个 瓦 不瓦 开个价 恭喜JDG！晋级四强 恭喜JDG！晋级四强 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 LOL看够了 烤肠啊 瓦组排瓦组排瓦组排瓦组排 [手机][手机][手机] 瓦瓦瓦瓦瓦 开个价 内战不好么？ 开个价吧 总督抽吧 考 内战 瓦 烤肠 WAWAWAWAWAWAWAWAWAWA 内战 内战 下棋 瓦瓦瓦瓦瓦瓦 150？ 可以玩鸭鸭嘛 别组排 瓦 内战内战 到了相信gala时刻 恭喜JDG！晋级四强 瓦瓦瓦瓦 你把龙舌兰害了！ 下棋把 瓦组排瓦组排瓦组排 挖石油 开个价 恭喜JDG！晋级四强 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 几点挖石油 tf 开个价 恭喜JDG！晋级四强 恭喜JDG！晋级四强 烤 烤肠 瓦瓦瓦瓦瓦瓦 总督抽 突突突 lol内战吧好久没看了lol内战吧好久没 总督抽吧 挖石油啦 瓦瓦 开个价 lol有意思 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 开个价 总督抽吧 开个价 瓦瓦瓦 开个价 刚看完比赛打什么瓦 趁热组排 lol腻了 PPPPPPPPPP 瓦石油 英雄联盟是？ 瓦 瓦打算带娃 恭喜JDG！晋级四强 下棋 赞 额 恭喜JDG！晋级四强 挖石油 恭喜JDG！晋级四强 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 打发叫花子呢 烤肠了 啊 ? 挖石油 lozloo 烤 瓦瓦瓦瓦 努努 大气 下棋 ？ 心灵杀手 那就瓦 ppppppppppppppp 瓦 lol 恭喜JDG！晋级四强 三国杀 内战 牛啊 lol内战 恭喜JDG！晋级四强 kt输了，gg输了，哈韩开始寄希望t1[哇] 瓦 恭喜JDG！晋级四强 那就瓦 瓦太菜了 恭喜JDG！晋级四强 鸭鸭 瓦瓦瓦 烤肠杯 就就瓦就瓦 鸭鸭 内战 不瓦就8888888 LOL内战 pvz 恭喜JDG！晋级四强 瓦啊 内战转盘 开个价 瓦 开个价！ 总督抽吧 好恨 肯定LOL 恭喜JDG！晋级四强 开个价开个价开个价开个价开个价 恭喜JDG！晋级四强 来把酒桶 挖石油哦 笑死 瓦 你是？ 不想养牛直说 不瓦不瓦就不瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 内战呀 内战 瓦 150 孩胜骑电驴太晚回去冷的 努努 考场 加钱 开个价吧 恭喜JDG！晋级四强 别整英雄联盟就行 开个价 石油 开个价 原来直播间这么多韩国狗啊，笑嘻了 开个价 开个价 SKT不会一串三吧[妙] 几比几了 开个价 开个价 ! 瓦 lol内战吧好久没看了 瑞士轮什么时候打 ??? 铁粉 ？？？ 内战转盘 可撞 LOL要大结局了 玩a把 内战不行吗 恭喜JDG！晋级四强 开个价 冲刺 烤肠 按y旋转金箍棒 总之别lol 野兽派对 开个价 开个价开个价开个价开个价开个价开个价 说没用，要给钱 下棋下棋 我 开个价吧 瓦组排瓦组排瓦组排瓦组排 挖石油 努努之歌啊 没劲 下棋 烤肠 开价 直接瓦 瓦一把 下棋 总督抽吧 恭喜JDG！晋级四强 888888 下棋 瓦 铁粉 总督抽 lol 五排没意思 相信gala！！！ 烤肠 好撞 努努 总督抽 总督抽吧 暗示加钱 hhhh 玩努努游戏 内战啊 开个价吧 开个价吧 。。 开个价 瓦瓦瓦！开个价 瓦 直接约战 6 就瓦 恭喜JDG！晋级四强 lol内战 瓦瓦瓦瓦 太像tief  瓦瓦瓦 总督抽吧 瓦组排瓦组排瓦组排 组排芮儿沙皇 开个价 纸嫁衣 总督抽吧 组排组排组排组排组排组排组排组排组排组排 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 内战 不玩就下播 不玩就下班 那就鸭鸭 只看瓦 瓦 lol内战 lol内战 闹麻了 开个价 组排谁看啊 明天赢了多抽点吧 明天相当于决赛了 瓦组排不是组排？ 恭喜JDG！晋级四强 PVZ内战 内战 瓦！瓦！瓦！瓦！瓦！瓦 恭喜JDG！晋级四强 ？ 开价 开个价 下汽车 看一下午一晚上lol了 得加钱 几比几了 开个价开个价 明天赢了的话，谁是总冠军，我都能开心一整 鸭鸭 泪目 瓦组排也是组排 招聘杯 WAWAWAWAWAWAWAWAWAWA 开个价 组排真没意思 完全披萨 开个价 LOL转盘内战 开个价 瓦 明明哦 总督抽不方便吗 瓦瓦瓦 开个价 就组排 轮椅杯！ 看一天lol了还看菜鸟lol？？？ lol内战吧好久没看了 恭喜JDG！晋级四强 牛逼 虎扑评论 孙哥头发好多 瓦瓦瓦 瓦瓦瓦瓦瓦瓦 恭喜JDG！晋级四强 恭喜JDG！晋级四强 露露之歌 大气 玩瓦上个舰长 别人2600分，你们排不到 太像铁粉 总督抽吧 开价 PPPPPPPPPPP Lol真没意思 挖石油呀 150 [喝彩] 内战上转盘 你是？ 瓦 LOLLOLLOLLOLLOLLOL 瓦瓦瓦瓦瓦瓦瓦瓦瓦 [花] 恭喜JDG！晋级四强 组排没人看 爽 那就看看瓦哥的实力 鸭鸭 赞 瓦 JDG】世界赛品牌片-Ruler篇 瓦瓦瓦 内战 几点挖石油 .. 暗示加钱 总督抽吧 恭喜JDG！晋级四强 鸭鸭 开个价 开个价 色 总督抽吧 恭喜JDG！晋级四强 烤肠 啊 ? 几点挖石油 努努 150》？？？？？ 京东 无敌  牌面 总督抽吧 恭喜JDG！晋级四强 总督抽吧 开个价 .......... 开个价 立功 瓦个锤子 等着！ 瓦不练，连二柱子都打不过 内战玩积分内战玩积分内战玩积分内战玩积分 开个价 开价 烤肠 开个价 1 挖石油 搞搞搞 动物/抨击派对吧 开个价 瓦组排瓦组排瓦组排瓦组排瓦组排 123123 全c班？ 牛逼 pvz 瓦P别闹 下棋 开个价 说实话撞不到 内战内战 开个价吧 石油 恭喜JDG！晋级四强 披萨，完全披萨 就组！！ 大飞巅峰3冠，左手呢 下棋！！！~ lol内战 lol内战 瓦 开个价 只看瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 总督抽吧 别蹭了 666 你能撞到个够吧啊 嘻嘻 饼娜走起 烤肠 PVZ内战 恭喜JDG！晋级四强 那就烤 [赞][赞] 大主播开个价 30SC怎么问得出口 挖了 瓦瓦瓦 Faker加油！唯一真神！ 恭喜JDG！晋级四强 1 一瓦人跑光了   ？？？ 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 鸭鸭 kt输了，gg输了，哈韩开始寄希望t1[哇] lol内战！！！ 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 挖石油 1 开个价 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 没人看瓦 晶核 恭喜JDG！晋级四强 明天lng 让2追三 [花] kt打的还是很好只是签运太差 下棋下棋 wawawaw 没劲 WAWAWAWAWAWAWAWAWAWA LOL 机制 烤肠 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 开个价开个价开个价开个价开个价开个价 wawawawawawawa 就组排 明天全四强组排不好吗 烤肠杯 动物派对 lol内战吧好久没看了 开个价吧 等着！ .. 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 内战内战 铁粉 瓦组排不是组排？ 玩具车 瓦瓦瓦瓦 瓦 那就下棋 瓦 恭喜JDG！晋级四强 666 LOLLOLLOLLOLLOL faker登神!faker登神! 尺帝拉满了 faker一穿四 英雄联盟看多了 开个价 下棋下棋 恭喜JDG！晋级四强 下棋 等着！ 1 lng是我们战区的吗？xmm不是切割了？ 不相干，去看曼联了 左手比巅峰飞科强多了 恭喜JDG！晋级四强 lol内战 恭喜JDG！晋级四强 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 就lol 几点挖石油几点挖石油几点挖石油 瓦的观赏性不太够，就是感觉不到有啥难度 你什么比技术没数 开价吧 开价！开价！开价！开价！ 瓦 开个价 组排冲                瓦瓦 瓦 瓦瓦瓦 150？ 突突突 明天相当于总决赛了 JDG虐完菜拉。JDG虐完菜拉。JDG虐完菜拉。 lol内战 lol内战 认可sc pvzpvz 。 就瓦 lol内战 ？！？ 只认钱。 恭喜JDG！晋级四强 恭喜JDG！晋级四强 总督抽吧 ",
    "date": 1699125411841,
    "comment_count": 1586,
    "s": "他主牌啊我这主牌啊我先打吧我这玩意你玩两把呀主牌这交集我两把都就回去呗我们在这里轮到一号之呗有这人在这对吧我两把把观众看观众看我们一晚上辅助啊上单我回家打呀不说意看他这名字不说意他说不是有你的小摩托吗这三我心爱的小摩托哎吧不打吧他妈唱声打了我还打我见到见到好下一波还有偷闭要是这么关注的偷闭不玩吧不玩吧真不玩吧你今天真不玩吧上下玩过了先绝对不玩吧说什么都没有我上去玩说什么都没有既然是说什么都没有了既然必主牌我们就装大笔车队了大笔上上上去八百分说实话我看别人也是这样站着拖击那种中级鬼号一样他还拖击个中级鬼号怎么属于一个大号拖击个鬼号但是我们这样拖端端端端端端端哎给你给你买这搞但是我都不就中拍不中一不就推了"
  },
  {
    "seconds": 360,
    "d": "内战 哎 突突突 yaya 亏贼！ 什么是鬼号 瓦瓦瓦 石油 LOL内战 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 不要组排 你多少分？ 太像铁粉 瓦瓦瓦瓦 瓦瓦瓦 收到 11111111 开个价 总督抽吧 烤肠烤肠 恭喜jdg！！ 开个价 看了一下午lol了惹啊 鸭鸭 恭喜JDG！晋级四强 瓦 突突突 过马路 太像铁粉 JDG虐完菜拉。JDG虐完菜拉。 恭喜JDG！晋级四强 开个价 内战玩积分内战玩积分内战玩积分内战玩积分 瓦 666666666 帅 内战比组排好看 瓦 赶紧上传啊，下班才回来，我要看回放 把viper chovy买了给lck绝育 LNG明天直接是当决赛打了 别瓦了 开个价 恭喜SKT冠军 挖石油 瓦组排 瓦瓦瓦 瓦组排瓦组排瓦组排瓦组排 玩瓦上舰 撞！ 你们组排打个凋敝大师闹麻了 WAWAWAWAWAWAWAWAWAWA 内战 瓦 几点挖石油 发现都在偷偷练打不过了 开个价 每天lol？ 开个价 T1一串三夺冠 开烤 恭喜JDG！晋级四强 等着！ 瓦 烤肠 瓦组排瓦组排瓦组排 管神一句“京东，这把没了”，然后就翻了… 瓦瓦瓦瓦瓦瓦瓦瓦瓦 kt输了，gg输了，哈韩开始寄希望t1[哇] 恭喜JDG！晋级四强 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 [花] 英雄联盟看多了 小代 开个价 鸭鸭 lol内战吧好久没看了 嘻嘻 总督抽吧 666 1 别玩瓦，太菜了 组排 瓦组排瓦组排瓦组排瓦组排瓦组排 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 ruler太牛逼了啊 恭喜JDG！晋级四强 的 JDG虐完菜拉。JDG虐完菜拉。JDG虐完菜拉。 几点挖石油几点挖石油几点挖石油 瓦 涩 lol内战吧，今天上个转盘 瑞士轮 solo 都比组排好看 鸭鸭 太像铁粉 看虎扑吧 中华有R 左手能和大飞比？ 瑞士轮 玩完蛋被美女包围了吧 我的 挖石油吧 鸭鸭 就组排就组排 lol内战 lol内战 瓦瓦瓦 瓦组排瓦组排 烤肠 鸭鸭 6 嘻嘻 瓦 恭喜JDG！晋级四强 别引流 明天李宁能赢吗 总督抽 大飞厉害 ????? 瓦组排瓦组排瓦组排瓦组排瓦组排 挖石油啦 哈哈哈哈 ppppppppvz 开个价 别瓦了 没人在乎lol 孙亚 1 内战 150？ 舰长才这点[捂脸][捂脸] 冲冲冲 LOL内战 石油 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 别蹭了 瓦瓦瓦  lol没人看 输了抽人上转盘 炉石 不要组排不要组排 开个价开个价开个价 恭喜JDG！晋级四强 打积分送龙舌兰养牛 要么内战要么瓦 lol内战 thefinal 恭喜JDG！晋级四强 不要组排 可以鸭鸭嘛 那是他们大号太高了 去组排瓦吧 瓦 瓦开个价 转盘 [爱] 看李宁干skt 烤肠杯 组排真的无聊 立功 瓦 gala明天送大飞一程 都怪这届观众不行 内战 时代变了 你能碰到大主播 lol内战吧好久没看了 总督抽 明天过年 要么烤肠要么瓦 招聘杯 内战！ 恭喜JDG！晋级四强 努努努努努努努努努努努努 等着！ 恭喜JDG！晋级四强 瓦 老头来把发条 开个价开个价 周六组排？ 开个价 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 来一把酒桶 几点挖石油几点挖石油几点挖石油 心灵杀手 突突突 几点挖石油 看看瓦哥的实力 瓦瓦瓦瓦 开个价 瓦 几点挖石油 瓦瓦瓦 1 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 开个价 瓦瓦瓦 让你内战 懂么？？ 内战玩积分内战玩积分内战玩积分内战玩积分 烤肠 石油 太像铁粉 你睡醒了吗 lol内战 lol内战 明天李宁 3 比 2 拿下大飞 刀刀刀刀刀刀刀刀刀刀刀刀刀刀刀刀刀刀刀 恭喜JDG！晋级四强 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 三国杀 LOL[哇] 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 挖石油，挖石油 看的汗流浃背了吧，老弟 别lol了看一天了 就lol 不瓦不瓦不瓦不瓦不瓦不瓦不瓦 炉石 ... 几点挖石油几点挖石油几点挖石油几点挖石油 ？ lol 世界赛品牌片-Ruler篇 (2分钟前） ... kaochang  孙总有偶像包袱的 涩 组排 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 开个价 帅帅气气 组排瓦 lol 瓦组排瓦组排瓦组排 排到组排第一了是鬼号是吧 组排 发瘟了孙亚？ 三国杀 瓦瓦瓦 不要组排 大飞老啦 恭喜SKT总冠军 总督抽吧 明里柚 lol内战吧，今天上个转盘 LOL内战啊 恭喜JDG！晋级四强 LOL内战 lol内战， 瓦瓦瓦瓦瓦瓦瓦瓦瓦 明天决赛 瓦 lol内战 几点挖石油 懦了 lng3-1t1 恭喜JDG！晋级四强 烤肠 明里 恭喜JDG！晋级四强 闹麻了 内战 鸭鸭 总督抽把 不要组排不要组排 瓦瓦瓦 等着！ 明天赢了，集体过年 lol内战 可惜 lol内战 恭喜JDG！晋级四强 lol内战 石油 回放呢？ lol内战 lol内战 内战上转盘吧 中华有r 开个价吧 恭喜JDG！晋级四强 没人看瓦 烤肠算了，最近都是比赛 恭喜JDG！晋级四强 瓦 我要成功 英雄联盟看多了 lol内战吧好久没看了 就瓦 就瓦 内战 就久组排 烤肠啊 就组排 没人想看组排 就瓦 世界赛品牌片-Ruler篇 (2分钟前） 昨天我就说kt和jdg会有来有回 组排瓦瓦瓦 完 看了一天的LOL 还玩不审美疲劳么 全唐班组排 等着！ 大飞满头大汗 西卡什么手机 内战 组排真没意思，也不跟弹幕互动的 抽奖了 LOL内战 炉石 看一天lol了 kac 恭喜JDG！晋级四强 鸭鸭 10年了，李哥已经原谅lck了 111 SC，大飞就现在也比左手强 2 这是哪个妹妹 明天会师 不，是t1 [花][花][花] 3 要么烤肠要么瓦 66666666666666 不要组排 kc 动物派对 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 心之钢大作战 他们提纯了我们提纯了吗？ lck那些人要退役啊 合影 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 lol内战吧，今天上个转盘 lol[哇][哇][哇][哇][哇] 挖石油吧 恭喜JDG！晋级四强 在lo lol内战啊 就组排 烤肠 内战玩积分内战玩积分内战玩积分内战玩积分 来点节目效果 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 不要组排不要组排 恭喜JDG！晋级四强 内战定了 组排没意思 LOL内战啊 总督抽吧 突突突 抽我抽我！ 中中中 恭喜jd 瓦瓦瓦 几点石油 组排很没意思 来个鬼片 lol内战 lol内战 瓦组排 嘻嘻 开烤吧 lol内战吧好久没看了 内战 组排 说开价的三千万有吗 热爱 CF 挖石油 直接说，多少舰 不会是ti7剧本吧 只能图一乐了呀 就lol 五千舰瓦 150？ 巅峰飞科是怪物，无敌的 lol内战 没人在乎 组排大伙看着也不乐啊 五千舰玩瓦 挖石油 恭喜jeff 蝌蚪好急 支持主播lol 组排瓦瓦瓦 内战 为什么不内战了啊，兰子3分了很急 怎么着w 不想看lol了 懂不 刚看过高水平，在看你们有点绷不住 总督抽 明里袖 开个价开个价 lol LCK最后的光大飞！ 恭喜JDG！晋级四强 T1一串三夺冠 不要组排 内战啊 鸭鸭 瓦 无聊 lol内战 酱紫抽 挖石油 要么烤肠要么瓦 亏贼！ 内战啊，组排没转盘不嗨 别瓦  都没人看啊 不敢玩努努之歌了？ 开个价吧 恭喜JDG！晋级四强 10排吧 唉 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 好久没有LOL内战了 lol lol内战也行 ][ 瓦瓦瓦瓦瓦瓦瓦 lol内战 烤肠呗 心灵杀手 组排 内战 lol 瓦组排 内战 猛兽派对 在意自己在 ？ 恭喜JDG！晋级四强 我在等回放的那一发 lol内战吧，今天上个转盘 挖石油是什么游戏啊 喂 sc LOL内战啊 瓦瓦瓦 炉石 [花][花] lol内战 lol内战 怎么还不回放 [花][花][花][花][花][花] 抽奖嘞 让霸哥来烤肠 周六组排？那牛皮 瓦开个价 lol内战吧好久没看了 烤肠烤肠烤肠 赞 嘻嘻 恭喜JDG！晋级四强 下棋都比lol好下午看一下午lol晚上 还得看我李哥 内战吧好久没看了 lol看腻了都 恭喜JDG！晋级四强 666[赞] 不说什么意思 组排 开个价 gogo 没人看lol 恭喜JDG！晋级四强 烤肠吧 150太恨了 T1现在满头大汗了 恭喜JDG！晋级四强 LOL看够了 恭喜JDG！晋级四强 [喝彩][喝彩][喝彩]LOL[喝彩][喝彩][喝彩] 组排好看 KT真瓦 瓦组排 瓦 冲 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 内战 大飞手抖没有 尺帝太猛了把也 瓦组排 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 内战 等着抽奖 烤肠 瓦组排 无敌 赢个KT闹麻了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 瓦瓦瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 明年就是ruler个人mv了 动物派对 开价 瑞士轮solo呢 lol内战 组排 鸭一把 兰子再拿下一分就去养牛咯 [花][花][花][花][花][花] lol内战 几点鸭鸭 恭喜JDG！晋级四强 就lol lol内战111 lol内战 lol内战 几点开始组排 明天总决赛 刚才送七星灯的真有点东西啊 CFCFCF THE FINAI 恋棕 lol faker登神!faker登神! 组排你们两个就是龟 巅峰faker只有一个，你觉得呢 鸭鸭 lol内战吧好久没看了 lol内战吧，今天上个转盘 内战内战 肉肉大作战 几点挖石油？ 好不容易靠解说引的流量要泡完喽 要不接下来的节目限总督观看吧 我· 内战了决赛还有观众吗 来个组排吧 下棋 瓦我上总督 恭喜JDG！晋级四强 开烤 开烤开烤开烤 瓦内战助力龙舌兰去养牛 瓦组排啊 瓦哥先铺个红地毯 开个价 lol 带二柱子上黄金 嘻嘻 赞 组排组排组排组排组排 内战 LOL内战转盘 恭喜JDG！晋级四强 大飞，只能看了。大飞[委屈][委屈][委屈] 瓦 不要组排 烤够吧 开个价 烤肠吧 抨击派对 恭喜JDG 晋级四强 还在T1！还在李哥！ 瓦 恭喜JDG！晋级四强 恭喜JDG！晋级四强 比赛四把看的还不够啊 1 不敢玩努努之歌了？ 动物派对 高端局5排 冲 烤肠 组排没意思 内战上转盘好看 lol内战 lol内战 几点鸭鸭 瓦 66666 你们不组排也是图一乐[捂脸] 亏贼！ 150? 1 内战反而没看头了 虐菜就是没意思啊 不要组排 lol 看一天lol了 瓦瓦瓦 下班[滑稽] 立功 恭喜jdg 没人看瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 来个烤肠吧 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 三英战吕布 泪目 sc串嘛了 心灵杀手 努努之歌 英雄联盟看多了 组排就没乐过，把把奥恩泰坦 恭喜JDG！晋级四强 内战内战 组排组排组排组排组排组排 总堵抽啊 内战 [喝彩][喝彩] 瓦瓦瓦 突突突 lol内战吧，今天上个转盘 组排和瓦都玩ok不 考考考 好好好 烤肠 明天总决赛 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 恭喜JDG！晋级四强 有实力的瓦哥上点票啊 烤肠烤肠烤肠烤肠 恭喜JDG！晋级四强 炉石 LOL没人关心 提前给LNG敲一波钟  lol内战 wa1 瓦，开个价 玩努努之歌 为啥我抽不了 恭喜JDG！晋级四强 卡宝睡觉了 相信嘎啦 ruler牛逼 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 瓦瓦瓦瓦 LOL内战一年没看了。 恭喜JDG！晋级四强 组排没意思 挖 嘻嘻 开个价 v动物派对动物派对 恭喜JDG！晋级四强 瓦上次内战这次组排 瓦 我去饿我去 LOL内战 恭喜JDG！晋级四强 明天总决赛 内战转盘啊 有实力 组排 solo瑞士轮 瓦 动物派对 明天T1应该能赢 瓦 烤肠 lol内战 lol内战 闹麻了 西卡瘦了0.0 内战 烤肠 lol内战吧好久没看了 嘻嘻 实在不行下棋吧 在意自己在这 烤肠 比赛看英雄联盟一晚上还不够啊，玩瓦 LOL内战 Lol真看多了 不要组排 恭喜JDG！晋级四强 yes 等着！ 瓦内战 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 -30 鸭子杀 打个轮椅杯吧 LOL确实有点乏了 烤吧 李宁能打赢skt想多了 卡子哥哭了吗 妙啊 不瓦你走吧啊 恭喜JDG！晋级四强 恭喜JDG！晋级四强 vv 大飞要成为薪王喽 Knight 还是这状态 JDG冠军没了 会有比赛回放么 客观地说，巅峰飞科应该是lol天花板 开个价吧 总督抽吧  卡宝 组排是最没意思的 天天LOL真的够了孙哥 努努之歌 玩努努之歌 lol内战 炉石 啦啦啦 尺子太猛了 嘻嘻 瓦 666 瓦或者烤肠 恭喜JDG！晋级四强 恭喜JDG！晋级四强 瓦瓦瓦 瓦瓦瓦，开个价 lol内战 lol内战 烤！ 瓦瓦瓦 lol内战吧，今天上个转盘 开个价吧，看了S赛不想看组排 瓦 组排组排组排组排组排组排 史无前例的包揽四强要来了吗！！！ 11 下棋吧 LOL没人关心 突突突 心之钢大战 内战 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 这时候我觉得不是 pvz 大嘴 lol内战吧好久没看了 恭喜jdg 烤肠 为什么没回放 总督抽吧 考场咯 lol内战 不要组排 是这价 铁人三项 孙哥今晚有没有浪客剑心 晚上鸭鸭吗 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 正常人有人玩瓦？ 相信gala 卡子看看虎扑评分有跑车评分 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 lol[委屈] 不要组排 嘻嘻 组排 下棋！ 。 相信gala！！！ 就等大飞上桌了 瓦，烤肠 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 肉肉大作战 内战 66 恭喜JDG！晋级四强 就看lngle  看一天lol了 SKT要打3把总决赛，难崩 组排玩不属于你们段位的分段是真没意思 瓦瓦瓦瓦瓦 嘻嘻 瓦 lol内战 lol内战 为啥我抽不了 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 相信gala！ 到头来lck还得靠李哥 内战内战 冒险继续冒险继续冒险继续 LOL内战 左手不会发条 立柱把上次的努努之歌玩完吧 内战 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 怎么还不养牛 把T1干掉就能报了鸟巢的仇了 LOL内战一年没看了。 不会半决赛和决赛现场没人吧 塔攒明天当狗去下gala有点经济就得了 鸭鸭 恭喜JDG！晋级四强 努努之歌 内战内战内战 努努之歌 恭喜JDG！晋级四强 明天要暴打老头咯 什么时候上传回放啊？等着看呢 恭喜JDG！晋级四强 赢了？ 恭喜JDG！晋级四强 lol内战吧好久没看了 组排你们就是tes双子星 瓦 啊？ 要么烤肠要么瓦 刚看完比赛 不会真四个四强吧 没人打得过巅峰faker 三国杀来一把  现在的左手就跟昨天的牙膏差不多 大富翁 开烤开烤开烤开烤开烤 不要组排 内战吧，想看你打二柱子 不是总督抽不认可 玩努努之歌 左手今天真一般吧 LCK最后的光大飞！ lol内战现在好牛皮啊 3价lol 不瓦不瓦就不瓦[妙]不瓦不瓦就不瓦[妙] 孙哥 玩玩一玩 组排 努努 烤肠瓦烤肠瓦 尺帝太狠KT 采访采访 内战啊，组排没转盘不嗨 瓦组排吧 内战 lol内战 lol内战 烤肠 天天看lol看腻了 瓦瓦瓦 烤肠吧 内战没意思  真的 几点鸭鸭鸭？ 烤肠烤肠 lol内战吧，今天上个转盘 恭喜JDG！晋级四强 万人血书鸭鸭 瓦 烤烤 瓦  开个价 嘻嘻 解说完周六还是组排 那你牛 lol内战上转盘 不瓦你走吧啊 烤肠 下棋 LOL内战一年没看了。 瓦，烤肠 卡宝哎 kT是这味的 炉石 烤肠杯 害怕 上韩服 动物派对！！！ 舰长？ 终于要挖石油了吗 恭喜JDG！晋级四强 内战玩积分内战玩积分内战玩积分内战玩积分 努努之家努努之家努努之家努努之家 烤肠 就组排 lol内战 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 \\ 恭喜JDG！晋级四强 就组排 内战 开烤开烤开烤开烤开烤开烤 总督吧 不要组排 t1必输 ti4了吗 瓦无畏无畏无畏无畏 恭喜JDG！晋级四强 t1 lol内战吧好久没看了 不要组排 恭喜JDG！晋级四强 搞个派对游戏玩啊 lol内战吧 lol内战 lol内战 看一天lol了 又到了相信al 1v1 不要组排 直接开始回放龙坑双c 冒险继续冒险继续冒险继续 lol内战 开个价吧瓦 烤肠 看一天LOL LOL看太多了 嘻嘻 到头来，lck还得看李哥 瓦内战 瓦 瓦瓦瓦瓦瓦瓦瓦瓦 组排看着没意思了 不敢玩努努之歌了？ 你要硬说三星，KT再拉，那t1也就那样， 内战抽几个 包围大飞 开个价 下午晚上 都在LOL 看腻了 下棋吧 是这价 烤肠烤肠 组排 lol内战吧，今天上个转盘 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 恭喜JDG！晋级四强 是这价 抨击派对 享受 瓦  开个价 努努之歌努努之歌努努之歌努努之歌 T1一串三夺冠 恭喜JDG！晋级四强 烤肠 LOL内战一年没看了。 挖石油 恭喜JDG！晋级四强 瓦瓦瓦 有个中单价钱差不多 作用十分之一不到  不要组排 肉肉大作战 心灵杀手 要么瓦要么烤肠 lol内战 lol内战 就要lol很久没看了 下棋吧，看完比赛还看峡谷啊？ 瓦 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 lol内战吧好久没看了 恭喜JDG!晋级四强 恭喜JDG！晋级四强 炮车MVP 内战 Jdg赢了也要反思 对线纯打不过 百炼成灰 0 打嘴臭内战吧 炉石 努努之歌 瓦瓦瓦 烤肠 不要组排不要组排 不要瓦 faker登神!faker登神! [墨镜][墨镜][墨镜] 打个轮椅杯玩玩 恭喜JDG！晋级四强 内战 不要组排 组排 不瓦你走吧 但是9一儿 好久没组排了 组排组排！ 恭喜JDG！晋级四强 lol内战 lol内战 内战 最强雇佣兵 心灵杀手 瓦开个价 嘻嘻 明天相信gala！[委屈] 别T1了，先进了再聊1串3的事情吧 内战可以组排不能上转盘 孙哥 你那车 旧的比新的值钱 搜索一下吧 恭喜JDG！晋级四强 冒险继续冒险继续冒险继续 百炼成钢，不小心炉温有点高 看了几个小时英雄联盟了，还联盟？？？？ 恭喜JDG！晋级四强 内战lol积分 内战转盘啊 这把韬博双子星纯耍子 CF 内战吧 看了S赛确实不想看组排了 怎么翻的？？？ 瓦 烤肠烤肠烤肠烤肠烤肠烤肠 科杂已经开始选皮肤了 瓦瓦瓦 内战 开考 这签抽的真好，都有的打 动物派对 上韩服 冒充 恭喜JDG！晋级四强 lol内战吧，今天上个转盘 lol内战吧好久没看了 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 T1和LNG双双满头大汗 天天看比赛，还在lol 瓦瓦瓦 连续看4天比赛还要lol吗？ LOL内战一年没看了。 尺子必不可放回LCK 和主队一个味 那就内战 组排别叫孩腿就行 大飞旧时代的船票登不上新时代的船 真别lol了 就等李宁了 炮车MVP 鸭鸭 内战 lck还得看我科 最强雇佣兵。 不要组排不要组排不要组排! 大飞冒汗了 露露是送走的 努努之家 lol内战很久没打了 lol内战 lol内战 CF 恭喜JDG！晋级四强 等着！ 有个中单价格差不多 作用十分之一 嘻嘻 内战上转盘 恭喜JDG！晋级四强 组排 努努之歌 看了几个小时英雄联盟了，还联盟？？？？ 瓦开个价 刀一把 恭喜JDG！晋级四强 瓦啊 不要lol了 几点挖石油 明天李宁足够大飞喝一壶的 还是得看大飞拯救世界 lol内战积分lol内战积分lol内战 炮车无敌 瓦瓦 missing获得MVP了 又蹭局势 几点挖石油几点挖石油 Knight S赛不值得相信 果然开始 不要组排不要组排 lol内战吧好久没看了 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 组排最没意思！组排最没意思！ 看完比赛再看你们打没劲了 瓦瓦瓦 恭喜JDG！晋级四强 炉石 几点挖石油几点挖石油几点挖石油 妙啊 努努 不敢玩努努之歌了？ cfcfcf 瓦瓦瓦瓦 烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠 炮车MVP 蟀！ 帅 几点挖石油几点挖石油几点挖石油几点挖石油 可以的 孙哥 大飞能创造奇迹吗 瓦瓦瓦 烤肠什么游戏 努努之歌 冒险继续冒险继续冒险继续 尺帝拿命在c lol内战 lol内战 抽奖抽奖 好抽象的E闪 内战lol ",
    "date": 1699125500284,
    "comment_count": 1057,
    "s": "也不吃得到我我我我我我我我我我我我我我我我我我我我我我我我我我嗯"
  },
  {
    "seconds": 450,
    "d": "还三英战吕布 大飞都被超威当牙膏打了 开船 左手外战还是糯了一点 围剿大飞 111111 完美 左手立大功 恭喜JDG！晋级四强 组排 恭喜JDG！晋级四强 瓦开个价吧 帅 感觉中单被爆 lol内战吧好久没看了 组排最没意思！组排最没意思！ 懂你意思 几点挖石油 努努之歌努努之歌 牛逼，今年4强全是自己人 LOL内战一年没看了。 瓦 亏贼！ 瓦内战瓦内战瓦内战瓦内战瓦内战瓦内战 对面ADC被拿捏了 总督吧 [哇][哇] 双C！ 组排评分最低两个上转盘 这波太变态了 lol内战吧，提前庆祝明天lol四强内战 下棋 太帅了 尺 一个一个上来送 帅 太变态了 努努之歌 lol内战 lol内战 太帅 瓦 辛德拉喜欢看 内战积分 炮车MVP LOL内战呀 那个溉 我在四强很想你！！ 孙哥今晚有没有浪客剑心 烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠 内战 别lol了 LOL内战 帅 只有我科了 龟龟 心灵杀手 Aiming打得不错，但ruler打 这么看左手功劳大啊 lol内战吧好久没看了 瓦 这波无敌 贵有贵的好处 向前闪现 几点挖石油几点挖石油几点挖石油 瓦瓦瓦 动物派对 瓦瓦瓦瓦瓦 150？ 真帅啊 瓦瓦瓦 好臭的霞 帅 瓦瓦瓦瓦瓦瓦瓦瓦 嘻嘻 最强雇佣兵 霞的底裤被看穿了 恭喜JDG！晋级四强 你们组排有比赛精彩？ 挖石油 几点挖石油几点挖石油 ruler 牛逼 组排 水手 组排最没意思！组排最没意思！ 不要组排不要组排 瓦 是这价ruler 总督抽吧 组排 3333333333333333 下棋 相信gala 瓦 lol内战 lol内战 几点瓦 这歌好带劲 霞这大招往哪放啊 帅 打完比赛看你们是真没劲 内战啊，组排没转盘不嗨 搞不好生吃了大飞哦[妙] 不要组排 那就烤 要么内战，要么瓦 不要组排 京东双c！ 左手天宫 lol内战吧好久没看了 瓦开个价 努努之歌努努之歌 一波全都回来了 内战内战内战 我其实想看京东打skt 炮车MVP 这波双c真是体现身价 看一天lol了 瓦吧 lol不想看了 冒险继续冒险继续冒险继续 组排 瓦 明天大飞输了就爽了 真的牛，这波 sc大胆 突突突 内战 挖石油是什么游戏啊 不知道走哪去去干嘛？ 世界第一的炮车 要么内战，要么瓦要么内战，要么瓦 要看几个英雄联盟 lol内战 恭喜JDG！晋级四强 lol内战 帅 瓦瓦瓦 抽象 卡宝确实瘦了很多 LOL内战一年没看了。 努努之歌 jkl皮肤 哪有人回家局选露露的 九曜瓦 喂喂喂 瓦 总督抽吧 瓦 瓦组排 瓦 瓦 恭喜JDG！晋级四强 鸭一把 lol内战 lol内战 下棋可以吗 恭喜JDG！晋级四强 这波太猛了 组排最没意思！组排最没意思！ 哥哥附体了 几点鸭鸭 瓦瓦瓦瓦 瓦组排 烤肠 瓦 瓦 内战内战 CF 赞 瓦组排瓦组排瓦组排瓦组排瓦组排 LOL内战啊 不要组排 嘻嘻 瓦瓦瓦瓦瓦瓦瓦 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 内战 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 烤肠杯 瓦瓦瓦瓦瓦 瓦求求了 瓦 打个轮椅杯吧 瓦瓦瓦 n 瓦 组排 瓦组排瓦组排瓦组排瓦组排 周六组排？ 瓦 今天谁上班 瓦瓦瓦 内战 组排 LOL内战 不要组排 那就烤肠 lol内战 孙哥今晚有没有浪客剑心 lol内战 别组排啊 瓦 烤肠 玩一会把 lol内战 LOL内战 瓦开个价吧 lol内战啊 上转盘 瓦 恭喜JDG！晋级四强 LOL内战抽点积分 lol内战吧好久没看了 杰克! 不瓦不瓦就不瓦[妙]不瓦不瓦就不瓦[妙] 冰！！！ 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 组牌 努努 恭喜JDG！晋级四强 努努之歌 lol都看一天了  帅！ 瓦瓦瓦 瓦 烤肠 neizhan 不要组排 瓦 这卡视野 我的天 sc大胆 瓦组排瓦组排瓦组排 别组排就行 是这价 智能字幕 九曜瓦 那就lol内战 lol看腻了 lol内战lol内战lol内战lol内战 就瓦就瓦 瓦瓦瓦 组排组排 lol主播就是要玩lol 主播怎么评价T1一串4 你科明天就走咯 ruler真的狠啊 很久没有鸭鸭了 LOL内战一年没看了。 lol内战 lol内战 别T1了，先进了再聊1串3的事情吧 666 瓦 不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦 其实是发条秒的辛德拉 组排组排 都是拳头游戏 帅 烤肠吧 瓦 今年得感谢韩国的抽签 中一次呀 呜呜呜[哇] 开个价吧 瓦 好玩！想看！ rule好强啊 S6到现在还能这么猛啊！ 瓦组排吧 鸭鸭 左手这波可以 动物派对 烤肠啊 。。。。 没必要瓦送兰子去养牛吧 反复播放 瓦不是拳头游戏？ 内战可以 wa挖挖 那就烤肠 烤肠 看腻了 lol内战 开个价！ 卧槽，冰！！！！ 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 心灵杀手 双C奇迹团 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 LOL内战 LOL 你什么技术？ 瓦 不要组排 组排组排组排组排 英雄联盟内战啊 瓦瓦瓦 那就鸭鸭 lol内战 烤肠 为什么在外面逛 轮椅杯都比你们组排有意思多了 瓦 可以下棋不 那就内战 瓦瓦瓦瓦瓦瓦 lol内战 那就内战 鸭鸭 内战可以上转盘，组排没意思 lol内战1 卡宝瘦了多少斤了，好明显 左手发条一直一般 瓦 内战啊，不内战怎么抽积分 看一天lol了 那就烤一把 Kiin好急哈哈哈哈哈哈哈哈哈哈哈哈 大胆！ 瓦组排瓦组排瓦组排 lol真不想看了 就LOL，就LOL 瓦这个游戏都没人看 好 lol腻了 lol lol内战 帅的 组排最没意思！组排最没意思！ 瓦 努努 要lol就内战别组排 看了几个小时的比赛了，瓦两把换换口味啊！ 瓦瓦瓦瓦 lol内战 lol内战 瓦 恭喜JDG！晋级四强 英雄联盟主播 瓦 组排组排组排组排组排 刀 LOL内战啊 lol内战 雇佣兵太狠了呀 lol lol内战lol内战lol内战lol内战 LOL看够了 不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦不瓦 看了一天lol了 派对集体活动啊 瓦瓦 烤吧 组排组排组排组排 lol内战 lng加油 跑车 不想看L OL lol内战吧好久没看了 烤瓦 帅 以前都是周日组排 几点开烤 李宁加油啊 刀吧，想看刀了 泪目 烤肠 那玩努努之歌啊 瓦 下棋 lol内战 努努 那就888888 我超，兵！ 炮车登神 内战啊 挖石油 瓦 瓦组排 酒药哇 理性评价这状态能进决赛不 挖石油吧 不够 apex 烤 不要组排 烤肠烤肠 瓦 瓦 faker登神!faker登神! 烤肠杯 烤肠烤肠烤肠 LOL内战 内战嗨 瓦瓦瓦瓦瓦瓦瓦瓦 烤肠 瓦 瓦内战 热爱 CF吧 lol内战 烤肠 看完 瓦瓦瓦 烤肠 不想看lol 瓦组排瓦组排瓦组排瓦组排 就瓦 害怕 lol内战 瓦组排啊 LOL内战 最后的炮车！ LOL内战 养牛什么时候去 几点鸭鸭 LOL内战吧 组排有啥意思啊 都挨打的 组排组排 卧槽，兵！ lol内战 组排瓦 瓦 开价 看了一晚上，视觉疲劳 lol内战 lol内战 就lol 冒险继续冒险继续冒险继续 跑车MVP 组排组排组排组排组排 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 抨击排队 内战内战 要么内战，要么瓦 烤肠 内战内战 内战啊，组排没转盘不嗨 瓦瓦瓦瓦瓦瓦瓦瓦 瓦组排啊 瓦瓦瓦 lol内战lol内战lol内战lol内战 希望明天也有个好结果 瓦 瓦组排瓦组排瓦组排 内战复刻吧 瓦瓦瓦瓦瓦瓦 那就烤 有个中单拿着差不多的钱 作用？嘻嘻 lol内战 1个小目标的银河战舰，懂不懂啊 刀一把 888888888888 孙哥你游戏理解真的可以 炮车MVP 组排最没意思！组排最没意思！ lol内战啊 看一天lol了 瓦 cf 好久没有烤肠了 就瓦就瓦 不都是拳头的 找啥借口啊 明天决赛 装备库体育 努努 这波是杰克的皮肤!tes双C 瓦瓦瓦瓦 努努之歌努努之歌努努之歌努努之歌努努之歌 瓦组排瓦组排 明天大飞怎么说 瓦瓦瓦 LOL内战 你们差不多得了吧，看一天比赛还lol 不要组排不要组排不要组排 开个价吧 看完ss赛  谁还看你的 瓦 开个价 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 66666666 努努之歌 内战 888888 打瓦 刀 lol内战上转盘 那就内战 不敢打 开个价 .............. 别人有职业选手我们有吗？ 泪目 可打 今天来个阵容复刻 智能字幕 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 现在看比赛的谁玩英雄联盟 总得来点抽分的项目吧 一会玩什么 鸭鸭鸭鸭鸭鸭鸭 双C奇迹团 lol内战 组排 内战 鸭鸭 大胆！ 玩猛兽派对[比心] 就要瓦 瓦 爽赢 内战内战内战 每次到S世界赛，都是上中野版本。 开个价吧 不管玩啥，先上转盘 看了一下午了 内战内战内战 找个能多人一起玩吧 内战 lol内战 卧槽 兵！ 瓦组排瓦组排瓦组排瓦组排 那就lol内战 lol内战吧好久没看了 lol内战 lol内战 要不就内战 开个价 不想看LOL，开个价吧 lol现在热度最高，给你玩瓦？ 爱明不用三星皮肤 组排组排组排组排组排 瓦 烤肠烤肠 .................. 解说lol，还打lol，审美疲劳了都 瓦瓦瓦 看一天了还打啊 想点节目吧！ 瓦 瓦 瓦组排瓦组排瓦组排 那就开船鸭鸭 鸭鸭鸭鸭 卧槽兵 雀神大赛 烤肠 抨击派对抨击派对抨击派对抨击派对 阿斌看了估计人麻了 那就下旗 大主播了 炮车MVP 那就心灵杀手 那就内战 烤肠杯吧 不要组排 速度开，没什么看的了 开个价吧 faker登神!faker登神! 已经看了比赛了，还打英雄联盟有意思吗？ t1一穿三夺冠 lol内战 瓦 看了几个小时的比赛了，瓦两把换换口味啊！ 666666666 都不想看英雄联盟了 就要恩瓦 努努 瓦组排瓦组排瓦组排瓦组排瓦组排 努努之歌努努之歌努努之歌努努之歌 赢麻了 烤肠 下棋 LoL内战 瓦瓦瓦 努努也算lol 组排组排 努努 动物派对或者抨击派对吧，龙宝 只要不播lol下棋都行 Yes wa 瓦 绝杀 抨击派对 LOL内战好久没打了 就lol 瓦 烤肠杯 瓦 下棋 内战！ 看了一下午还要打 LOL内战一年没看了。 MVP采访炮车吗 组排组排组排组排 一天lol了 lng加油 努努也是英雄联盟 兵！ 开个价吧 看一天lol了 几点鸭鸭 ？ 瓦组排啊 强如这样的尺子，才带chovy拿了四强 lol看够了 烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤 lol内战吧好久没看了 瓦 组排多好 原来这么多韩国狗在啊，看的不累吗被虐两天 内战 明天大飞怎么说. lol内战 lol内战 炮车MVP 哇哦 瓦组排瓦组排 跑车！ LOL真看够了 组排组排组排组排组排组排 几点鸭鸭 这一波卡萨拿了3000经济 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 车车！ lol有意思 英雄联盟不相干 组排不要内战 刀吧想看刀了 炮车！ 瓦单排匹配的人不厉害一个玩一个看 丫丫 瓦狗收收味 瓦瓦瓦 不要组排 不瓦不瓦就不瓦[妙]不瓦不瓦就不瓦[妙] 瓦组排瓦组排瓦组排 相信gala sdm动手 组排瓦 跑车MVP 跑车 炉石 哈哈哈哈 瓦瓦瓦瓦瓦瓦瓦瓦 主播怎么评价T1一串四！ 瓦组排 努努之歌努努之歌努努之歌努努之歌 怕了 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 组排真无聊 糯了 典 内战转！ 兵！ 上次瓦内战这次瓦组排无敌的 开个价 ？ 总督抽 恭喜JDG！晋级四强 LCK最后的光大飞！ 烤肠 我超，兵！ 瓦组排瓦组排瓦组排瓦组排 就组排 那就开船 hhhhhh 鸭鸭鸭鸭鸭鸭 LOL看腻了 就是要转盘 又不是瓦解说为啥天天玩瓦 打嘴臭内战吧 肇事逃逸 恭喜JDG！晋级四强 烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤烤 意大利炮 mvp 瓦 开个价！ 炮车绝杀 要么内战，要么瓦 就上转盘 加强炮车 瓦瓦 好帅的炮车 努努之歌 复刻京东阵容 涛博！ 小虎，牙膏，knight一个水平线，谁也 轮椅杯S赛[花] 那你们组排上个转盘 我超兵 组排组排组排组排组排 太吃分了 组排 组排 组排 烤肠 兵！ 就瓦！ 0. 不要组排不要组排 瓦 MVP 跑车 对不起，大主播 看3小时lol了 烤肠积分 瓦 不上转盘有意思？？ 那就内战 不上 世一炮 瓦 最后的跑车 全唐班 就上转盘就上转盘 炮车！ 烤肠烤肠 怂了 鸭鸭 大龙炮车 烤肠 ？？？？？？？？ 世一炮 组排组排组排 尺帝这波要上top1了感觉 开个价吧 好帅的跑车 要瓦自己瓦去  卧槽 兵 猛兽派对吧 T15个的心境和LNG不一样 真不好说 怂 lol内战 lol内战 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 恭喜JDG！晋级四强 41炮车 内战 真没意思 瓦 跑车真牛逼 什么是香肠 下期吧 看到tes了 那就内战 比赛还没看够啊 lol内战吧好久没看了 撒个娇把孙哥 烤肠 那就瓦 下棋下棋 烤肠吧 别人有现役职业选手我们有吗？ 就要上 跑车好强 就内战 LOL内战3 刀一把 0.0 采访下炮车哈哈哈哈 伟大 鸭鸭 挖石油 瓦 明天决战 冒险继续 看一天lol；了 lck这么多年还是只能看大飞？ 那想咋样 懦 恭喜JDG！晋级四强 瓦组排 鸭鸭 那就烤肠！！！！！！！ LLLLLLLLL 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 努努之歌 炮车MVP 那就烤 那就瓦 不要组排 内战内战 烤肠啊 瓦 恭喜JDG！晋级四强 开个价 烤肠 派对 冰mvp T1一串三夺冠 瓦 lol内战lol内战lol内战lol内战 瓦啊 这个超级兵 ? 跑车立大功 就英雄联盟 跑车帅 经典3缺1 瓦组排瓦组排 faker登神!faker登神! 无敌跑车 嘎啦在rng就把小吕布干废了 卧槽兵 猛兽派对 无敌小兵 组排也能转 车车！！！ 开个价吧 组排组排组排组排组排 努努之歌，努努之歌 没人说你就内战 LOL内战 动物排队 就要开会 世一炮！ 烤肠杯 上强度 下棋呢 杀 恭喜JDG！晋级四强 烤肠 炮车MVP 那直接上转盘 恭喜JDG！晋级四强 组排 pvz 烤肠 骑砍 怂了 如此双C 不转盘 鸭一把 嘻嘻 挖石油吧。 瓦组排瓦组排瓦组排 不内战怎么搞积分？ 意大利炮 卧槽兵！ 双炮车立功 开船 cf内战 恭喜JDG！晋级四强 lol内战 努努之歌努努之歌努努之歌努努之歌 组排没意思 lol内战 lol内战 轮椅杯吧 怂 那就烤肠 CF LOL五排 瓦瓦瓦 炮车 打轮椅杯 孙哥自己加一分 lol内战 lol看看就行啦 别真打 恭喜JDG！晋级四强 嘻嘻 就是组排 糯 恩瓦瓦瓦瓦瓦瓦 开个价 开个价 组排 组排 组排 滔搏标记 要么内战要么瓦 炮车是红米 那就烤肠 lol内战吧好久没看了 你瓦吃分吧 鸭鸭吧 飞飞要开二阶段了 这个跑车值多少钱 瓦组排瓦组排瓦组排瓦组 瓦瓦瓦瓦瓦瓦 那就心灵杀手 瓦瓦瓦瓦 就是要转盘 要么内战，要么瓦 糯亚龙 世一炮 1 装备库体育 极限闪击 瓦 烤 兵！ 左手多少钱左手多少钱左手多少钱左手多少钱 总督抽 鸭鸭 只要不播lol，什么都行 恭喜JDG！晋级四强 怎么有TES标啊 开烤开烤 车神 卧槽 兵！ 法拉利！ 左手一直在点水晶 别T1了，先进了再聊1串3的事情吧 鸭鸭 冰！！！！ 左手一直在A基地，立功 看一天lol了 瓦有啥好玩的啊 瓦 孙哥 你那车 旧的比新的值钱吖 番薯笑死 2 动物派对 不要组排 努努 瓦 害怕 开烤 组排组排组排组排组排 完全披萨  gg！ 全唐班 明天决赛赢了不敢想 完全披萨是什么意思 自己分数领先了就不算分了嘻嘻 烤肠杯 孙哥今晚有没有浪客剑心 努努之歌 为什么觉得你能吃分的 [疼] 开烤开烤开烤开烤开烤开烤 瓦 3 瓦内战 瓦 懦 一直喊瓦的是不是没电脑自己玩啊 直接转盘吧，嗯转 那就开船挖石油 冲 世一炮 瓦组排 明天能赢吗？ 下棋 组排没意思啊 车车立功！ 想看逃生 鸭鸭 开船 瓦两把怎么了 怎么了！ 内战内战 雇佣跑车 组排组排组排组排组排组排组排组排组排组排 就要上就要上 究级炮车 就组排 内战 4 瓦组排瓦组排 韩网今天会说后悔三星放走尺天帝吗 就是二老板 组排评分低转 原来这么多韩国狗在啊，看的不累吗被虐两天 烤肠 鸭鸭 懦 轮椅杯什么时候 烤 lol内战 3缺1 看一下午英雄联盟了啊 孙总 41炮 卡子看看虎扑评分有跑车评分 完全披萨 瓦瓦瓦瓦瓦 说好的solo瑞士轮怎么没了 加我好友 不上转盘呗，好看啊主要 瓦组排瓦组排瓦组排 瓦 英雄联盟主播不能玩内战 让TES来打T1就好了1557 复刻阵容 pvz 不瓦不瓦就不瓦[妙]不瓦不瓦就不瓦[妙] 要么内战，要么瓦要么内战，要么瓦 瓦组排瓦组排瓦组排瓦组 攻速鞋 5 瓦 西卡怎么瘦的啊 那就瓦组排 努努之歌努努之歌努努之歌努努之歌 lol看看就行啦 别真打 怕输直说 糯亚龙 那就瓦 有人分高就不内战了有人分高就不内战了 6 动物派对 组排没分 不要组排不要组排 鸭鸭 tes 说大主播的 瓦你们吗 组排组排组排 大家为了瓦内战都在苦练 666 烤肠吃分 开炮!!!!!!!!!! 就要上转盘 除了lol都行 瓦 打翡翠局都比组排有意思 那就烤肠 跑车mvp 烤肠 拿不上转盘内战 那直接转吧 不要组排 恭喜JDG！晋级四强 鸭鸭 你是主播 左手多少钱左手多少钱左手多少钱左手多少钱 那就烤肠 害怕小腿下手太重了 采访跑车 完全披萨 努努吧 大飞一串三 支持lng 那就下棋 组排能不能转盘 突突突 内战内战 看一下完全披萨 非得转盘吗 别问问就是组排 鸭鸭 嘻嘻 7 烤肠 完全披萨 努努之歌 瓦 瓦瓦瓦瓦瓦 内战好看 恭喜JDG！晋级四强 输了上转盘那就 组排好看的 努努之歌 最后亮的滔博标 几点挖石油 烤肠 看一下完全披萨 看一下完全披萨 可以商量吗 那就组排 全村希望飞哥 节奏大我才爽 双人下棋 动物/抨击派对吧，龙宝，卡宝 组排 主播播什么看什么 TI要发狂了 1 明天还要看 果然分被追上就取消内战 挖石油 瓦 内战 烤肠！ [笑哭] 那就烤肠 不是SKT沉默  是LCK沉默 瓦组排 三营长的意大利炮 鸭鸭 为啥我抽不了 孙亚怂 又多了一个九一儿 不要组排 包围！ 下棋的闹麻了 鸭鸭 瓦组排瓦组排瓦组排瓦组 烤肠开个价 就组排 LOL内战 大炮车 第一炮车！ 明天就是总决赛了 披萨没皮肤啊没上 懂你意思 lol看看就行啦 别真打 OK 相信gala 大乱斗吧 CF内战 烤肠那就 瓦 明天就是决赛了[手机] 恭喜JDG！晋级四强 看好t1！ 糯了 嘻嘻 大结局了 你不会以为你能赢吧 炮车里坐着uzi 瓦 只要不播lol什么都行 冷知识s6三星亚军尺弟是最坑的 哈哈哈哈 瓦 那今天输一把能抽一分吗 明天才完全披萨 烤肠 西毒 烤肠烤肠烤肠 不敢想哦 大飞满头大汗 孙亚怂了不敢上转盘 不要组排 wc，兵！ 666 就组排 瓦 孙懦龙 鸭鸭 炮车MVP 开个价吧。瓦 水友赛 组排组排组排组排组排组排组排组排组排 lng！冲 糯亚龙 恭喜JDG！晋级四强 瓦开个价吧，看一天lol了 左手最后亮了tes 幻想时间 看一下完全披萨 看了S赛的比赛，谁还看你那LOL啊 轮椅杯 鸭鸭 瓦 几点鸭鸭 瓦瓦瓦瓦瓦瓦瓦 pvz 主要是要上转盘啊 内战 lol内战 最后一炮 组排评分低转 卡那位好唐 LOL看腻了 相信嘎啦 组排评分最低的三个上转盘 立功 lng加油好吧  直接下棋 我的尺 那就烤肠吃分 真是大主播了 玩魔兽RPG巨魔与精灵吧 组排 那下播吧 瓦 冲！ 釜山图书馆 恭喜JDG！晋级四强 果然分被追上就取消内战 必须内战 会师四强了 《我们在家很想你 烤肠也是LOL 瓦组排瓦组排瓦组排瓦组 相信嘎啦 考场 恭喜JDG！晋级四强 烤烤烤烤 雀神大赛 输了上转盘输了上转盘输了上转盘输了上转盘 看一下完全披萨 看一下完全披萨 西卡什么手机 可以不算分 solo 瑞士轮 明天就是总决赛 大飞不行的 动物派对 不敢想 lol看看就行啦 别真打 挖石油 相信gala 小飞会送的 不要组排 瓦 为什么不内战 报s7的仇 英雄联盟直播间为什么总播其他游戏 LOL 你就是怕转到自己，无法做局让兰子去养牛 烤烤烤烤烤烤 cfcfcfcfcfcfcf 恭喜JDG！晋级四强 就组排啊 瓦+ 最后一波也糙德力普 好久没鸭了 瓦瓦瓦 lol内战 努努之歌努努之歌努努之歌 冬季赛 lol内战lol内战lol内战lol内战 别LOL了看电影都行 总决赛没人去了 难 烤肠 组排 组排 就要组排 明天lng好好加油吧 沉默 那就鸭鸭 相信gala 完全完全披萨 世一炮 不要组排 懂你意思 看一下完全披萨 鸭 抨击派对 赞 李宁 你什么意思？？？？？？ 你们来个冒充京东 三缺一了lng 鸭鸭鸭鸭鸭鸭鸭鸭鸭 鸭鸭 lng加油 想看逃生 赞 内战没意思  直接转盘环节吧 懂你意思 明天决赛 看虎扑吗主播 烤肠什么游戏 明天赢！ T1一串三咯 几点鸭鸭 又有有披萨吃了 飞科要发狂了 瓦组排 开价把 不可能 LCK最后的荣光 跑车牛逼 左手多少钱左手多少钱左手多少钱左手多少钱 KT中单亮滔博的表情 能把爱纳米叫回来吗 还联盟真的看不下去了 T1明天淘汰，韩服又要封一波号了 明天就是世界赛最后一天 几点挖石油 完全披萨 亏贼！ SKT打LN也不容易的 相信lng 希望！ 明天不敢想 输了上转盘输了上转盘输了上转盘输了上转盘 害怕 T1一串三夺冠 瓦明年这时候就过期了 看好李宁暴打skt 烤肠 真不想看LOL了 突突突 那就烤肠 难说skt真挺猛，关键上下路都有狠人 双人下棋 相信旮旯！ 图书馆 烤肠 旮旯很强 立功 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 给个价吧 lol看看就行啦 别真打 孙哥今晚有没有浪客剑心 虽然不舍得，但是还是想看决赛中韩 不要组排 不是韩国沉默？ 相信！ 烤个沟巴 组排一点意思没有 CF内战。 烤肠烤肠 极限闪击 突突突 今年什么年，都不敢想 采访了嘛 相信gala 全部内战那就没事，不然要欠冠军了 节奏大我才爽 明天这时候已经在开香槟了 飞科肯定要送的 那就cf吧 就组排就组排就组排 相信gala 看了S赛的比赛，谁还看你那LOL啊 组排好看 让大飞回家！ 冲啊 会师就完美了！ 明天韩国lol停服一天！ [哇] 相信大飞 组排 挖石油是什么游戏啊 ？ 那就完结了！ 明天这个时候是2-2在放战歌呢’ 瓦瓦瓦瓦瓦 明天6点就结束了 看一下完全披萨 SKT必晋级 明天要把小蝌蚪打沉默 牛 不要组排 努努之歌努努之歌努努之歌 李宁必胜 直接转吧 顶级双c，俩加强跑车 kao 烤肠 大飞好歹是传奇！ 上转盘 炮车mvp 完全披萨！ T1不能倒要不然 韩服要封号了 停服 别组排咯，晚点其他的 烤肠烤肠烤肠 相信gala 中中中 烤肠 大胆！ 我昨天看一个哥们预测到现在全对 就组排 《我们在家很想你》 懂你意思 懂你意思 中中中中中中 韩国沉默 世界第一炮 恭喜JDG！晋级四强 组织一下大乱斗比赛吧 带霸哥 瓦 输了上转盘输了上转盘输了上转盘输了上转盘 [大会员粉豆人_泰裤辣] 相信gala 飞科得开血轮眼了 世一炮 lck沉默 炉石 李宁放水吧，要不太没意思了 还得看大飞 瓦的上点子弹，不会没实力吧 、 瓦瓦瓦 大飞也得被尺帝逮捕的 s赛等于结束了  行吧我溜了 你们两个不在一边不就好了？ 大飞满头大汗 相信大飞 T1慌了 明天这个时候是韩国沉默 想看努努大冒险 釜山图书馆 lol看看就行啦 别真打 666 ",
    "date": 1699125591213,
    "comment_count": 1350,
    "s": "新鲜是不是搞了啊新鲜是打了呀妈主播在解决S在的跟你在那一直玩那个都能玩一层的梦那别不这样的结束完打英雄那种那一直不玩呀超多了你就是不累占因为累占加双转盘到时候要说了要搞所以我就靠一层的没吃完你就是不累占等一层的没得了就没取消了没占每次到英雄一战节都太大了就是开会妈累占就是那个你搞得搞得就把主牌完全披萨希望明天的这个时候SPD承诺你们打个主牌也不是别人的主牌而别人打主牌的"
  },
  {
    "seconds": 540,
    "d": "烤肠也比组排好 是时候轮椅杯开赛了 烤烤烤 哥哥有这个跑车早夺冠了 不要组排 分被追上了就不内战了嘻嘻 瓦组排 很难 3比0明天 LNG加油 不瓦不瓦就不瓦[妙]不瓦不瓦就不瓦[妙] 球季赛 明天大结局了 你们两个是五十w吗 攻速鞋明理 鸭鸭吧  都多久没玩了 道歉 没活了 T1要开始爆种了 我不敢想 我怕LCK宣布解散 skt加油 全唐班组排 100-0 不内战怎么搞积分？有人分高就不集体活动嘻 最希望的一集 左手多少钱左手多少钱左手多少钱左手多少钱 不得不说kt是真的强 lck三号种子实力 立功 t1挺住lck最后的希望 看一下完全披萨 看一下完全披萨 明天才是真正的全都披萨 就组排就组排 有人分高 可以去养牛了 鸭鸭鸭鸭 努努之歌 . 会师四强完成1/4 SKT沉默和我T1有什么关系 不是瓦就是棋，服了 害怕 明天3:0了 我要看T1 打京东 烤肠 组排除了听你俩喊天克还能看啥？ 炮王 KT中单亮滔博的表情 不要组排 挖石油 我草，兵 来点节目效果 lng拿下 历史最大来了 重铸LCK荣光 最后还是靠大飞自己 大飞再拿个亚军吧 亏贼 相信gala 轮椅赛多有意思啊 雀神大赛 成天就知道玩不爱看的 lng3比2 lng太难了 SKT恰好是上辅猛 666 嘻嘻 努努之歌努努之歌努努之歌 SKT加油 看鬼影2 组排？ 直接轮盘去养牛吧 T1要出手了吧 必须内战 亏贼！ 相信大O老师跟小吕布！！很稳定的 看一下完全披萨 烤肠或者瓦烤肠或者瓦烤肠或者瓦烤肠或者瓦 LOL组排上不了转盘 飞科一穿三夺冠完美 完全披萨 鸭鸭 输了上转盘输了上转盘输了上转盘输了上转盘 天克 kt会把谁踢了 几点鸭鸭 可爱 微博夺冠抽多少？ lol看看就行啦 别真打 我想看虎扑左手的评价 大飞明天再次瘫坐在椅子上 那就韩国沉默了 委屈屈 就组排就组排就组排就组排 小飞别玩沙皇就行 lng熬老头 骗兄弟可以别骗自己 输了上转盘输了上转盘 组排啊 砍虎扑 大飞要退役了 烤肠 我们要让釜山图书馆沉默的震耳欲聋 熬老头！熬大飞，大飞精力也不行了 必须lol G2的炮车助攻 不要组排 a总宫寒了 恭喜JDG！晋级四强 昨天小腿礼物搞错了 恭喜JDG！晋级四强 内战 确实 左手多少钱左手多少钱左手多少钱左手多少钱 晚上什么节目 lol内战lol内战lol内战lol内战 玩啥无所谓一定要转 烤肠啊 SKT不会杀完了吧 内战 内战 双人下棋 瓦瓦瓦瓦瓦瓦 看了S赛的比赛，谁还看你那LOL啊 抨击排队 镜头晃了一下 那就lck大结局 那就pv 肯定组排啊 不要组排 组排冒充京东 组排打瓦吧 不要组排 完全披萨明天 组排组排组排组排组排组排组排 看一下完全披萨 看一下完全披萨 烤肠 不要 明天总决赛 内战 看一下午lol了还要看你们几个彩笔组排啊 别给左手再拿发条了 你们要毁了韩国电竞啊 88888888888888888888 你们两个很有节目效果 我们想看瓦啊 CF ‘ 立功 别人打你也打？ 看电影吧 烤肠 那就组排 开烤开烤开烤开烤开烤 关键词屏蔽：瓦 嘻嘻 韩服可以不 就组排 还真是 T1加油啊 1穿3吧T1加油啊 1穿3吧 看了几个小时的比赛了，瓦两把换换口味啊！ 就要就要组排 瓦 输了上转盘输了上转盘输了上转盘输了上转盘 t1汗流浃背了 大飞之前就被尺帝维鲁斯给逮捕过 不行 鸭鸭 啊？ 问题是你们组排你们两个技术太菜 没人提名烤肠杯吗 该传位给小飞了 季中赛版本，下路。世界赛版本，上中野。 别人组排2000分 组排真的无聊 別人是? 烤肠 内战 内战 T1先想想怎么打lng吧 瓦瓦 动物派对 就玩组排 那就鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 lol真没意思 内战！！ 围剿SKT 瓦瓦瓦 组排 相信旮旯 你和二柱子一组就没人说了 组排不要内战 你那plol是人看的？ 就要组排！ 说瓦的没实力的，上子弹 看一下完全披萨 瓦 就内战 那就cf 组排吧 S7的痛，这回让LCK尝尝了 瓦 完全披萨 烤肠 谁打了 s赛打成 德杯 LOL看够了 内战 不要组排 鸭鸭 就组排 88888888888888 你们太菜了不想看 别人是谁 相信gala 看采访 打轮椅杯 大乱斗巴 内战 内战组排都行 烤肠吧 别人什么分段 这 图书馆 几点挖石油 烤肠 鸭鸭 你是？ 鸭鸭 就组排啊 那就烤！！！！！！ 组排没问题 、 难道下周又要看一遍季后赛了么 必须内战 相信GALA LOLLOLLOLLOLLOLLOL 不要组排 冒险继续冒险继续冒险继续 烤肠吧 组排组排组排 lol内战 就组排就组排 大胆！ 你很强吗？ 冲冲冲 组排！ 没人想看瓦 就组排就组排 抨击派对 就打组排 全唐班组排 明天塔赞打好一点很好赢的 烤肠吧 行吗 必须lol 内战 t1真赢了就夺冠了 烤肠啊 组排太低端了 都是英雄联盟 内战 不要组排 真不想看lol 必须现役舰长才能抽吗 内战！ 谁呀 大乱斗 LNG3：1T1 hang会送的 不要组排 不要组排 内战 Mvp 不得给炮车？ lol内战 鸭鸭吧 不要组排不要组排不要组排 恭喜JDG！晋级四强 你们不一样 别人什么段位你什么段位 输了上转盘输了上转盘输了上转盘输了上转盘 别人打的什么局，你们打得什么局 111 组排组排组排组排组排组排组排组排组排[喝彩] 看了S赛的比赛，谁还看你那LOL啊 就组排 谁 你是大主播 烤肠哦 组排来个转盘 冲啊 别装了，直接烤吧 LOL看腻了喵 . 内战 sc对对对 看一下完全披萨 看一下完全披萨 内战 嘻嘻 别人什么水平，你什么水平 组排组排组排组排 别人什么分段，你们什么分段？ 不行 组排有点无聊 没意思没意思没意思 SKT=SUPER KT 烤肠 你要如 就组排 都看了比赛了还组排？全是LOL有意思？ 大韩双c！ 这样看滔搏也是前5 那就pvz 所以不喜欢别人，只喜欢你么么 别t1了，先过了李宁再说吧，闹麻了 内战 嘻嘻 别人是别人 转盘 瓦 那就鹅鸭杀 你的组排分段太低了 别人解说完比赛还照常直播呢 那就烤肠吃分 别拉扯了 88888888888 就组排 可以 内战 烤烤烤 就组排就组排就组排就组排就组排 瓦的节目效果真比组排好 瓦 内战 周日才是组排 下棋色 瓦 烤肠 没人想看 谁 你又是解说了 挖石油吧 不要组排 杰克已经夺冠了 那就低分组排 华文天奴 韩国狗！ 内战 找UZI来打组排 瓦一吧 打！！ 挖石油一直没玩 必须LOL 妙啊 别人可以 你不行 天天看比赛，还lol 狙击拉夫 养牛 不要组排 就打 内战 嘻嘻 lol 相信Gala！ 瓦 你们也知道啊 那就鸭鸭 你是顶流，你跟他们比？ 不瓦就行 就打就打 就内战 人家是技术主播，你是? 努努之歌努努之歌努努之歌 你们不一样 lol内战 烤肠 努努之歌努努之歌努努之歌努努之歌 打啊 别人天天直播时长你咋不学 你是大主播 四强内战  想想都可怕 组排 就五排 瓦组排瓦组排瓦组排瓦组排 LOLLOLLOLLOLLOLLOL 组排组排组排组排组排组排组排组排 你们有什么嘉宾吗 烤肠 88888888 333 运气来 想看努努大冒险 打枪打枪 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 别人打的高分，你打的啥 瓦 就组排 鸭鸭 烤烤烤 轮椅杯[花] 烤肠也比组排强 不要lol球球了 瓦组排吧 努努 瓦组排瓦组排瓦组排 我们看的dys 不是别人 那看别人瓦了 就组排 人家打的是王者局 就组排就组排 看电影 你们又不C组排看别人C有什么效果啊 谁看组排啊 你实力不够 瓦瓦瓦瓦 不行 内战啊 华伦天奴 输了上转盘输了上转盘输了上转盘输了上转盘 那我们为什么不去看别人 今天京东的状态不行呀！这要 玩努努之歌吧 也是联盟里 玩鸭鸭杀 开个价 天克 你们不一样 哈哈哈哈 不相干 不要组排不要组排 烤肠 下棋 鸭鸭 今天周六 单双吧 瑞士论啊 瓦瓦瓦瓦瓦 下棋下棋 组排！！ 内战内战 联盟联盟 别人王者组派你说锤子 能不能低端局组排 瓦组排瓦组排瓦组排瓦组排瓦组排瓦组排 内战内战内战内战1111 没效果 确实 烤 OK 就组排就组排 关你卵事 他只会lol 孙哥全能 人家什么段位？你什么段位？ 组排组排组排组排组排组排组排组排组排 别人加班你加不 就 就爱看组排就爱看组排就爱看组排 不要组排 打枪 突突突 t1 打不过lng的 内战 内战 内战 瓦 看了三天了 两台大红牛 那就鹅鸭杀 别人还天天直播呢 直接下播吧 内战 lng明天能赢吗 明天打啥 看电影吧 LOL内战 内战 不要 那是别人跟你有什么关系 组排 就组排就组排就组排就组排 t1加油 内战 组排有转盘就打 烤肠 鸭鸭 烤肠 瓦组排瓦组排瓦组排瓦组排瓦组排 内战 瓦开个价 就是组排 瓦瓦 开个价 经典有人分一样不抽了 lol内战 烤肠 ooooooooooooooo 必须内战 明天lng3:2t1 把韩援全部退回去 我们不需要了 pvz [花] 那我们去看别人？ [喝彩]合理 就瓦就瓦 突突突 lol内战 你们天天播吗 CF内战 当年s8差的就是跑车这最后一下 玩努努 烤 打吧，一会说一句孙哥你理解真可以的 lol.吧 鸭 LOL内战 cf 不支配 组排输一把上一次转盘 挖石油 鸭鸭 我就想看你上转盘 组排组排组排组排组排组排组排组排组排组排 不内战怎么搞积分有人分高就不集体活动嘻嘻 挖石油吧 周六打啥租排啊 不要组排 内战 内战 什么时候内战上转盘 天天组排所以没人看啊 开个价 刀一把 你们有也天天组排 别人是别人 植物呢 组排玩小号有什么意思 就玩组排 采访啊 瓦 人家有外观你们组排一堆臭鱼 看一下完全披萨 看一下完全披萨 输了上转盘输了上转盘输了上转盘输了上转盘 努努之歌努努之歌努努之歌 不要组排 88888888888888888888 丫丫 就英雄联盟 冲 好好好 主要是你们的组排很无聊 LCK最后的光大飞！ 老三样 要组排就五排 打三国杀 就lol 下播吧 不要组排 就要组排就要组排！ 就组排就组排 英雄联盟内战啊 组够吧 猛的看多了想看下菜的 人家王者局，你钻石局 烤肠 努努 让你内战 看不到？？？？ 明天再联盟 内战！ 总督抽吧  今天该挖石油了 大飞要超级赛亚人了 赶紧组排 别人玩和你有啥关系 三國殺 恭喜JDG！晋级四强 组排别泰坦，奥恩 低端局组排 内战 必须内战 瓦 几点鸭鸭 今天该集体活动了 组排 天天看英雄联盟 组排你到时上大号啊 买买买 韩国之前是不是达成过四强三支队伍的成就 找UzI来打组排 动物排队 组排！ 内战 烤肠转盘 这是英雄联盟分区 京东双c果果和车车 开个价开个价 8888888 就问你信不信gala 玩努努之歌 恭喜JDG！晋级四强 轮椅杯组排 烤肠 看采访啊 你们什么局？ 看了S赛的比赛，谁还看你那LOL啊 开骗 不要组排 韩服好看的呀 内战 烤肠杯 采访 恭喜JDG！晋级四强 动物派对 宫寒 天天看比赛 乏了 蓝莲花 组排，必须组排 挖石油一直没玩挖石油一直没玩 组排没效果啊 不差钱 我觉得 明天lng能赢 大飞带四个沙兵一串三？你要吸干大飞的血哦 恭喜JDG！晋级四强 恭喜JDG！晋级四强 别人组排多少分你多少分 你要如ruler一样C就让你玩 那明天干嘛 朝天门 内战内战 分析一下明天 你是主播，玩什么自己决定不了吗 输了上转盘吧 和装备酷组排 喜欢瞳夕的攻速鞋 鸭鸭吧 内战 输了上转盘输了上转盘输了上转盘输了上转盘 组排换点人来也行啊 [哇] 蓝莲花 开个价 前面那个一穿三的，希望明天这个时候你们k 我们看的dys 不是别人 那我去看别人？ 没梗 刀一把 采访 解说一场轮椅杯 明天lng赢了随便玩 鸭鸭 你们有什么嘉宾吗 mi mi 蓝莲花 所以你也抽手机吧 绝不认输 能不能高分段组排 内站好看 买买买 要么烤肠要么组排要么烤肠要么组排 渴望光荣 不要组排 赛后采访啊 那就鹅鸭杀 来一把卡莎 那就 赛后采访没看啊 蓝莲花 看采访啊 偷洞主的组排是吧 蓝莲花 亏贼！ S7 要是明天skt也输了，比赛观众席减一半 大主播对不起 立功 蓝莲花 开天 别人是别人，你是你 鸭鸭 蓝莲花 就爱看组排就爱看组排就爱看组排 努努之歌努努之歌努努之歌努努之歌努努之歌 我的世界 充满着 不行不行不行不行不行不行不行不行 你们这么菜还要搞高分段组排有意思吗请问 采访啊 恭喜JDG！晋级四强 左手右手慢动作 冲冲冲冲 不行 采访啊 来点实力 瓦瓦瓦瓦瓦瓦 英雄联盟 看电影 要不然取消LOL环节吧 不要组排 采访 世界塞看腻了 极限闪击！ 努努之歌努努之歌努努之歌 几点挖石油 蓝莲花 几点挖石油 孙哥我们dys外战输了 蓝莲花 看了S赛的比赛，谁还看你那LOL啊 采访 那就lollol内战 组排有转盘就打 明天麒麟 打王者局就看 采访? 钞能力 采访啊 可以内战，但是别组排 蓝莲花 蓝莲花啊 看一天loll 英雄联盟 内战吧 看采访啊 从四点看到现在了，还看101啊 直接登神吧 采访啊 开天 玩努努之歌 打 都是兄弟 采访 登神 带二柱子组排 采访 孙哥今晚有没有浪客剑心 挖石油 九儿九儿九儿九儿九儿九儿九儿九儿九儿九儿 瓦 开个价吧 你什么技术 挖石油把 全唐班组排，全唐班组排 LCK披~~~~~~~~~~~~~~~萨 努努 京东 采访 那就瓦 烤肠 输了上转盘输了上转盘输了上转盘输了上转盘 韩语歌 明里柚 他们只有那手啊 内战 瓦 lol内战 内战 开个价 看这么久lol了 采访 鸭鸭吧 瓦是最无聊的 组排谁评分最低谁上转盘 瓦瓦瓦 内战 人家技术主播，你是? 两个翡翠闹麻了 不要组排 内战 内战 不要组排不要组排不要组排 SKT外战一直很顶的 LNG不好赢的 兄弟！ 鬼影实录2 蓝莲花 明天赢了不是提前两轮夺冠 看采访啊 看采访啊  蓝莲花 大号 你们又不C组排看别人C有什么效果啊。。 登神 挖石油吧挖石油吧 恭喜JDG！晋级四强 赛后采访没看啊 你是 yes ok 怎么说就是组 弄一首平多多听听 内战 别人天天上班 努努之歌努努之歌努努之歌努努之歌努努之歌 内战 这不是发条在c吗 就组排 瓦瓦瓦瓦瓦瓦瓦 内战虽然冠军是我们的，但没有打赢韩国爽。 开价‘’ 大反派 再给我两分钟，东哥的两分钟 你们玩英雄联盟没效果 蓝莲花 开个价开个价开个价 三国 瓦皮真爱叫天天瓦瓦瓦 来首高丽哥 要看转盘 开个价吧 冒充英雄联盟主播 采访 黄金组排有啥意思 要是明天skt也输了，比赛观众席减一半 内战 兄弟 别人王者组排你们黄金组排 啊？ 组排下舰长 那明天呢 鬼影实录鬼影实录鬼影实录 烤肠 下播吧 要么烤肠要么组排要么烤肠要么组排 蓝莲花 你组排有个锤子效果 采访啊 蓝莲花 没问题吧，挖石油了 ！ 双排 努努之歌努努之歌努努之歌 《九儿》《九儿》《九儿》《九儿》《九儿》 演员僧 点首蓝莲花 我要看采访 左手右手一个慢动作 采访 内战 内战 你看有人想看组排吗 别人天天直播，你们还休三天 skt一穿3 嘎嘎嘎 开个价 天下 开瓦 天天看比赛 乏了 别人一周播6天你们呢？ 那就输一局上一次转盘 动物派对 英雄联盟主播打英雄联盟居然被质疑。。。 瓦瓦哇求你了 不抽啦 蓝莲花蓝莲花 为什么现在，婕拉上不了了啊 狙击拉夫 好腿 三国的歌 蓝莲花 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 明天就给炮车出皮肤 不要组排 大胆 瓦开价啊 内战 李恨9 采访了吗 懂你意思 那就下呗 蓝莲花 开个价 看采访 组排组排 输了上转盘输了上转盘输了上转盘输了上转盘 李恨九 恨 三国 小飞努努力把老头送回家吧 看看采访 蓝莲花 玩会崩铁吧 英雄联盟英雄联盟 采访啊 组排有什么意思 看采访啊 别人天天直播 看一下午比赛了还LOL啊? jd直接放双11广告吧 爆 组排是最美意思的 你们的英雄联盟那么菜，有什么好看的 凄美地 瓦瓦罗兰特 内战 内战就可以lol wawawawawawa Ruler为啥这么强 看电影 周一到周六全是LOL 挖石油是什么游戏啊 采访啊 采访呢 赛后采访没看啊 天天打白金组排   没意思 还在lol还在lol 你组排也玩豹女阿卡丽凯隐吗 不想看组排的我要攻击你了 T1翻过一座山，发现还有两座 uzi 看采访 看采访 你组排分太低了没意思 LOL真没人看 努努 五香干 鸭鸭吧 先看采访 努努之歌努努之歌努努之歌努努之歌努努之歌 内战  看采访啊 提督能不能瓦！！！！ 采访啊 别人天天直播呢 狗儿歌 《九儿》《九儿》《九儿》《九儿》《九儿》 999999 内战上转盘 污渍来 放过龙珠的主题曲吧 你比他强 t1加油，faker加油 嘻嘻 看采访 小腿是？ 要组排就五排,不然开的没意思 组排！ 真金白银局组排！ 你俩的组排就算了，段位低了没意思，段位高了喊天克 采访 下播吧 动物/抨击派对 内战 喜欢瞳夕的攻速鞋 低端局组排 明天下班是吧 采访 采访 ruler 不要组排 小腿 孙哥来把akl 采访啊 那就低端局组排啊，高端局没意思 输了上转盘输了上转盘输了上转盘输了上转盘 小腿冲击波 看采访 采访了吗 嘎啦 采访 看看采访 瓦罗兰特 ur？ 瓦瓦瓦瓦瓦瓦 三国演义 看采访 关键词屏蔽：瓦 采访呢？？？？ 冒充不了一点 开个价 京东双11主题曲 采访啊 newjeans 努努之歌努努之歌努努之歌 S7主题曲啊 嘎嘎嘎嘎嘎 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 没人看瓦没人看瓦 采访 采访 虎扑 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 啦啦啦 立柱高丽之盾 和装备库体育那帮人打打低端局吧 灯神 采访阿 ？ 烤肠 采访 动画三国主题曲 采访 努努之歌努努之歌努努之歌努努之歌努努之歌 要是明天skt也输了，比赛观众席减一半 真别组排了 采访啊 LOL来把英雄套路 恨 采访啊 兄弟 不熟 冒充尺帝 凄美地啊 ？ 输了上转盘输了上转盘输了上转盘输了上转盘 城堡惊魂好玩 看采访 采访 娱乐主播不搞效果装啥呢 你们是 gala！ 俞浩宇 恭喜JDG！晋级四强 太狠了 666 不熟 来把虎枪 蓝莲花 不相干 不装了 《三国恋》 采访 这么恨啊 不相干 恨 还在很 忘了 太狠了 暴露了 主要你们组排依托适啊主要你们组排依托适啊 孙哥来把akl 冒充解说 太恨了 tuler 输了上转盘输了上转盘输了上转盘 想看瓦出门左转昂 京东就用两分钟 ? 哈哈哈哈 暴露了 真别组排了真别组排了真别组排了真别组排了 ? 恨 ？？？ 确实恨 无所谓 逆天 kkkkkkkkkk 这么恨啊 不相干 恨 恨 大飞要登神了 瓦 看余霜 看采访 ？ 组排输一把就转一次 采访 瓦瓦瓦 蓝莲花 《九儿》《九儿》《九儿》《九儿》《九儿》 是ruler你们选四个璐璐都能赢 太恨了 库里！ 恨 喻浩宇是这样的 听jd唱的 没必要，不熟 库里！ 太恨了 你是？ 太恨了 这么恨啊！！！！ 李恨京 真恨啊 爆 恨 库里绝杀 来把虎枪！ 内战 好恨 好恨！ 为什么在听瓦的歌 好恨啊 是尺帝谁上都一样 恨？ 恨 没有人在乎 来一首《九儿》 恨 传奇永不灭啊 尺帝夺冠曲 想弄柳岩 小腿什么价 喻浩宇 恨 没有人在乎 德恨京 串 确实是恨JDG的 666 喻浩宇没心思了 回放 恭喜JDG！晋级四强 京东放 蓝莲花  不熟 喻浩宇 柳岩 不是这价 登神先安排上了？ DYS把ruler买了吧 动物派对 暴露了 现在就得内战呀，会师了 库里绝杀！ 好恨 怎么听new jeans 这么恨啊 太狠了 中中中中中中 冒充主播 太恨 恨 真有点恨了 JDG直接听登神 太恨了 害怕 不相干 好恨 库里 和装备库体育那帮人打打低端局吧 内战就行，不管玩什么 天天看lol比赛还打lol？只能公式直播 太恨了 娱乐主播不搞效果装啥呢 不相干的 恨 不相干 太恨了 想看烤肠杯 道歉！ 喻浩宇有点恨了 瑞士轮solo dys确实不喜欢京东的 看看完全披萨 太恨了 恨 恨 努努之歌努努之歌努努之歌努努之歌努努之歌 暴露了 顶级团队 输了上转盘输了上转盘输了上转盘输了上转盘 太狠了 李厌京 这么狠啊 太恨了 《九儿》《九儿》《九儿》《九儿》《九儿》 库里绝杀咯 不想看算了 好恨 PK  这么不熟么？ 小腿也能冒充ruler吗 太恨了 恨！ 不会来个skt一穿四吧 别t1了，先过了李宁再说吧，闹麻了 哈韩色 ？ 强东的两分钟 放那个给他一电炮[哇]  真不熟 恨 蓝莲花 来一首《九儿》 恨 恭喜JDG！晋级四强 不装了 是不是确定要组排，确定我就溜了 看腻了 无畏契约 女特务 主播真是狠 娱乐主播不搞效果装啥呢 你们组排分太低了 生肉 够恨 真别组排了真别组排了真别组排了 大O老师紧急取消健身 不相干 冒充解说 冒充解说 太恨了 孙哥今晚有没有浪客剑心 vvvvvvvvvvvvvv jd 组排冒充京东！！！ Ruler的s7主题曲啊 不相干 听塞拉菲娜版本，更高 爆 恨 叫自行车来玩盲僧 今天组排，明天是什么 有点恨了 挖石油 好腿 总督抽吧！ 冲 恨 五香干 好恨 jd不熟 好恨 喻浩宇看见JD赢了没心思了 喻浩宇 别叫腿孩行嘛，组排 确实 明里 挖石油一直没玩 太狠了 《九儿》《九儿》《九儿》《九儿》《九儿》 孙哥我们dys外战输了 不熟 好美 内战随机分组 组排有转盘就打 就瓦！ 蓝莲花 不相干 好了  可以退出直播间了 哈哈哈哈哈哈哈 李恨东 明里柚 真的恨 库里 明理 太狠了 不熟 太恨了 只会学别人 太恨了 好恨 太恨了 太恨了 太恨了 恨 看评价 组排组排 瓦瓦瓦瓦瓦瓦 明里柚 1 为什么zhdme 立柱确实恨的 恨完了 太恨了 明里 烤肠 kt主队罢了 关声音 暴露了 柳岩 太狠了 放三国演义 不想看算了 恨 太恨了 老年痴呆 恨 明里老师 明里柚 中了中了 童童童 太恨了 明理老师 反正不熟 ？ 为了看瞳夕是吧 太狠了 看一下库里绝杀 jdg这么没牌面啊 确实恨 小腿确实是ruler 腐乳elk的 明理 李恨九 开努开怒 恨 没了 太恨了 太恨 来一首《九儿》 太恨 有点恨了 好恨 太狠了 不相干 12 好恨 不熟 明里 百炼成渣 太狠了 小腿真腐乳elk 努努之歌努努之歌努努之歌 京东没梗啊 明里 喻浩宇 内战内战 ？？ 不想看算了 提督能不能瓦！ 别引流啊 1 瓦 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 太恨了 好恨 太恨了 恨 太恨了 Vvvvvv 明里 来把akl教学吧 太恨京东 去dys看 喻浩宇不装了 太狠了 轮椅杯组排[哇] 好恨 点歌《九儿》 太狠 开价开价 太恨l 太恨了 五香干 你真的色 这么恨啊 纯搞笑的 不想看算了 我们看的dys 不是别人 那我去看别人？ xt可以冒充kod 无所谓  抽奖抽奖抽奖抽奖 今天组排，明天是什么 这么恨呀 赞 华伦天奴 华伦天奴 速度采访 太恨了 烤肠 忘咯哈哈哈 婕拉为什么上不了世界赛了 《九儿》《九儿》《九儿》《九儿》《九儿》 这么恨啊？ 喻浩宇 1 明里老师 Lol看太多了 瓦瓦瓦瓦瓦瓦瓦 俞浩宇 从未缺席 从未中奖 为了看瞳夕是吧 可爱捏 太恨了 不熟？ 全唐班组排 嘻嘻 理解完了 大O老师紧急取消健身 女的是伪人？ 明天的t1会回家吧 恨啊哈哈哈 李恨京 明丽you 娱乐主播不搞效果装啥呢 不相干的 学 西卡好狠 几点挖石油 好腿 瓦和烤肠占了多少LOL时间，差不多得了 老年痴呆 别高端局组排，带菜比搞搞效果 好恨 你们组排分太低了没意思 再见 太恨了 冲冲冲 来一首《九儿》 聊完了 李恨京 完全披萨 攻速鞋 [爱][爱][爱][爱] 想看腿直说 有点恨 别给官方引流 喜欢瞳夕的攻速鞋 ",
    "date": 1699125679640,
    "comment_count": 1378,
    "s": "别说天大准备我们两车打一次你说不行的不过肯定的吗靠近期二运顶了从今次完了今天该英雄眉毛别不要说那么多这玩英雄眉毛有点玩别笑别笑金东路手怎么隔停点主播在冒充这方面是可以的我冒充369这方面绝对可以的我味道比他还要出合金已经369了我ADC需要一感很狐藏我已经出了一个模糊小腿冒充服乱如果是路了的话你让我说我上班久了我看了金东他把他摆上了他把他摆上了大便点回去点那个麻烦不过进去的算了不是一样吗采访在哪个房间看一样的可能也会提高我们现在的官场性就从一开始就正在接段就没接着我试错了我忘了个什么东西没错一击这种充满正好他们俩有我看看他们的理解让咱们的世界在精彩分成咱们再次恭喜JDG的同事采访出一定准备交续有请按爱的采访369人应该不采认识大家好欢迎来到三号采访我是西斯恭喜北京JDG Inter3比1的比分进级到半角赛的中央当中"
  },
  {
    "seconds": 630,
    "d": "好狠 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 好恨 《九儿》《九儿》《九儿》《九儿》《九儿》 vvvvvvvvvvvvvvvvvvvv 走 走 瓦瓦瓦 天天看lol比赛还玩lol？ 抽奖抽奖抽奖 肉丝加高跟 好顶 真别组排了真别组排了真别组排了 不要组排 太狠了 明里老师 现在就等lng了 立功 学无止境 不好玩 关了 ？？？？ 攻速鞋 没意思 走走走 播一首九儿 可爱捏 切 反观 反观 没意思 雇佣兵 不熟 就想看痛惜 但是9一儿 vvvv 不相干 反观 不好玩 喻浩宇和京东不熟的 走 ？ 上班上班 唉 没意思 挖石油一直没玩 签到 大飞明天要当廉颇；了 没意思 他们理解肯定比不上你们 瑞士轮solo瑞士轮solo瑞士轮sol 大韩利剑 生肉 纳维 怎么是你 走走走 太恨了 卡纳维 走走走 太狠了 反观 走 切了切了 明里老师 走走走 切切切 反观 反观 反观 没意思 ？ 关了 雇佣兵 不要组排 vvvvvvvvvvv 走 反观 撤 来一首《九儿》《九儿》《九儿》 走 走 没意思 退了 怎么是你 走走走走 反观 夏安！ 雇佣兵 切 1 走 恨 雇佣兵 看宝 纳薇 反观 学ts 为什么不是ruler 准备反观 你们组排分太低了没意思 赞 退了确实没意思 雇佣兵 好恨 8888888888 走走 走 走走走 真不喜欢算了 反观 没有人在乎 切 反观 走 反观 观众席减减呗，见不得光的帝王也是王 反观 太狠了 走走走 反观 想爆卡兹菊花[爱][爱][爱] 走走走 走 人保干 一会播什么？ 开始反观 3333 关了吧 关了 努努之歌努努之歌努努之歌 反观 反观 反观 反观 组排吧 切 反观 恨 这发型 反观 反观 走走走走 不相干 反观 切 立柱太恨了 可爱捏 中文？ 可爱捏 《九儿》 烤肠烤肠 雇佣兵 vvvvvvvvvvvvvvvv 反观反观反观 齐天大圣 突突突 没意思 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 轮椅杯组排[哇] 可爱捏 夏安好好好 反观 反观 反观 不要组排 反观 走走走走走 看一下库里绝杀 雇佣兵 9一儿 反观 夏安 反觀 《九儿》《九儿》《九儿》《九儿》《九儿》 猴王也还行 反观 走走走 反观 反观 反观 反观 夏安可爱捏 反观 反观环节 好肩膀 反观 关 反观 反观 反观 再见👋🏻👋🏻👋🏻👋🏻👋 切了 反观左手 平平平平平平平平平 反观 明里柚 反观 反观 反观 切 反观 关了 反观 反观 反观 太恨了 反观 返莞 反观 中文不错 走啊 反观 走走走 来一首《九儿》  溜了溜了 可爱捏 反观 猴王 走 反观 反观 好恨 这女的谁？ 反观 夏安vvvvv  走走 反观 提督能不能瓦你就说吧！！！， 上班上班 饭馆 切 比左手好 走 反观左手 走 反观 反观 反观 反观 不采访尺帝? 反观左手 反观 反观 可爱的夏安 哇反观 他中文比左手好 反观 反观 佣兵战士 他就没意思了 反观 徐代表 那威无敌了 反观 比左手清晰 让炮车来采访 反观 开始 反观 雇佣兵 ？ 反观 还在反观 走 反观 反观 比左手说得好 大韩打野 关了 反观 国人 反观 反观 反观 好恨 反观 反观 反观左手 中文比我好 反观 反观 国语 九一儿[捂脸][捂脸] 反观 还有抽奖吗 反观！~ 反观 反观 反观 反观ts反观ts反观ts反观ts反观ts 可爱捏 反观 走走走走走走 好平啊 走走走 徐代表！ 排骨 反观ts 反观 fanguan 中文比左手好 反观 一会玩什么？ 中文这么6 嘻嘻嘻嘻嘻 反观 关 反观ts 左手和米神去了韩流采访了 可爱捏 走 反观 走走走 vvvvvvvvvvvvv 没意思 反观  反观、 反观 中文！ 反观不来了 真平啊 玩游戏了 可爱捏 反观 开组 走走走 反观 反观 the shy? 反观 反观 反观 反观 抽奖 比左手中文好 反观 走走走 [哇] f反观 反观 比左手中文好 反观 反观 反观 世一翻 走走走 反观 般配 李厌片 9宝估计在主舞台 还在反观 没意思 中华有纳薇！中华有尺！ 打个老年组轮椅杯 饭馆 抽奖 代表？ 雇佣兵 饭馆 反观 帅 左手进来学中文 反观 中华有猴！！ 只会学别人 还在反观 反观 好恨 胆小菇 反观 比左手好 标准 反观不了了 难受 反观 徐代表 卡宝走走走 流畅 RQ空了还能被采访啊 反观 为什么这些雇佣兵都会说中文啊 走走走 SKT笑嘻了 好平 这中文可以啊 切了 走走走 退退退 走 平平  反观 反观 反观 这么恨阿水啊 反观 雇佣兵 中文比左手好嘻嘻 反观 反观 反观 反观左手 反观左手 反观 恭喜JDG！晋级四强 全中文 恭喜JDG！晋级四强 反观马脸 可爱 又反观？ 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 走 反观 反观 对A 但是九一儿太抽象 中华有片 森泽？ 反观ts反观ts反观ts反观ts反观ts 比左手好 反观 反观 反观左手 徐代表 中文比左手强一百倍 走走走 反观 TS也不要 饭一！ 卓语 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 反观 反观 反观js 反观 紬 这么流利？ 反观什么阿 反观 中华之剑 逃离TES大家都变好了 口音这么正啊 饭馆 反观反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 廉颇老矣，尚能饭否 6 反观 反观 关 把韩援退回去 我们不需要了 徐代理 反观 这中文？？？？ 比如厂妹 别反观了！ 夏安 反观左手 恨报二象性 关了 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 别人组排2000分，你呢 反观左手 九一儿 开始反观 代表说是 猴哥 。。。 比左手说得好 反观 反观 中文！ 恭喜JDG！晋级四强 恭喜JDG！晋级四强 比左手好 哇 终于是夏安了。。。。。。。。。好耶 反观 反观 徐进赫 饭馆 中文比左手好 内战内战 恭喜JDG！晋级四强 恭喜JDG！晋级四强 1 可爱捏 反观 反观 反观 100？ 走走走 让跑车来 中文比左手好 徐代表 不相干 反观ts反观ts反观ts反观ts 反观 关了 反观 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 徐代表 kod 反观 可爱捏 反观 反观左手 《九儿》《九儿》《九儿》《九儿》《九儿》 反观左手 点歌九儿 反观左手 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观左手 ?????? 反观 夏安真是钢板吖 模仿skt吧 看你们今晚怎么耍 徐代表 比左手清晰 走走走 反观 嘻嘻 恭喜JDG！晋级四强 恭喜JDG！晋级四强 开始反观 反观 反观 反观 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 夏安真不错 反观左手 来一首《九儿》 33 反观 反观左手 反观 最后一把唐僧 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观左手 还在反观 反观谁？ -50-50 反观 [花][花] 反观 走走走 说实话是我发力了 jdg翻了 芜湖 反观左手 1 反观 演员来了 溜了 溜了 反观左手 恭喜JDG！晋级四强 我不信 恭喜JDG！晋级四强 徐代表？ 反观ts 寄！ 走 [手机] 不反观 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 赞 夏安平平无奇 ? 雇佣兵 反观狗 6666 反观左手 反观 反观 666 反观嘻嘻 卡纳维名字叫啥 应该采访尺子的 反观谁啊 左手来学中文 反观 反观js 还用问吗 恭喜JDG！晋级四强 恭喜JDG！晋级四强 中华有卡 走哦走走 反观 反观左手 中中中 嘻嘻 厂妹 胆小菇 心惊动跳 恭喜JDG！晋级四强 恭喜JDG！晋级四强 别给左手拿发条了 你们组排分太低了没意思、 反观 瓦 开个价 你们《》 孙哥今晚有没有浪客剑心 大龙 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观左手 反观左手 夏安真是钢板啊 让炮车来猜放 好！ [妙] Q币? 就是尺帝的那波呗 采访也反观 sg还在反观 最后一块拼图 恭喜JDG！晋级四强 恭喜JDG！晋级四强 般配 [哇] 反观 反观 lng加油 反观 666666666 反观 反观 反观 徐理事 反观ts 2333 反观 反观 朝鲜族 反观 AAAAAAAAAAAAAAAAAAA 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 反观 中奖 点头 徐嫂子 反观 恭喜JDG！晋级四强 100 害怕 走走走 开始反观 反观ts 反观锤子 比左手好 反观 这也太排骨了吧 恭喜JDG！晋级四强 反观 反观、 恭喜JDG！晋级四强 反观 反观 反观 反观 中文这么6 妹妹 反观 反观 反观 发给 中午啊 100？ 世一采来了 反观左手 恭喜JDG！晋级四强 徐代表 [疼] 突然 恭喜JDG！晋级四强 恭喜JDG！晋级四强 瓦瓦瓦瓦瓦瓦瓦瓦瓦 害怕 反观 这不叫稳住了，叫暴起猛追 反观 反观 反观 突然 反观左手 反观 反观左手 反观 反观 什么鸟问题啊 ，，， 恭喜JDG！晋级四强 反观 恭喜JDG！晋级四强 反观 ts没中文采访吗 反观 uh v 反观 饭馆 kod俘虏 卧槽这中文 kt确实有顶级前期节奏，但越打越迷 突然 反观 经济 反观 100? 反观 反观 抨击派对啊 恭喜JDG！晋级四强 哎一古 徐社长 恭喜JDG！晋级四强 相信gala 对面送太多了 反观 赞 突然 可爱捏 中文比我好 反观 中一次吧[手机][手机][手机][手机][手机] [委屈] 反观 好平 笑死 反观左手 他都能听懂啊 抓机会能力强 流畅！！ 反观 6 恭喜JDG！晋级四强 中文说的比 左手好 [爱][爱][爱][爱] 反观 冒充左手 相信 那就挖石油 ts 走走走走走走走走走走走走走走 突然 哈哈哈哈 10快? 反观‘’ 钝角 恭喜JDG！晋级四强 反观ts 反观 反观 这能听懂？这能听懂？这能听懂？这能听懂？ 恭喜JDG！晋级四强 流畅！ 反观 反观大马脸 恭喜JDG！晋级四强 反观左手 那就反观 恭喜JDG！晋级四强 反观左手 反观ts反观ts反观ts反观ts反观ts 饭馆 反观 反观 TS也行的 比左手强 反观左手 反观 反观左手 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 饭馆 中文六的 6 反观 lck没有明白的是打的菜以后就不能来赚米 飞就完事 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 可爱捏 突然 反观 反观 反观左手 反观 没看头 我舰长抽不了呢 反观 不敢放肆的笑 6666666 不就是靠尺帝打回来了吗，有什么好问的 飞机 反观中单 恭喜JDG！晋级四强 恭喜JDG！晋级四强 666 开始反观 6 反观 反观 突然 反观 答：我不知道 反观 恭喜 《突然》 说这么多文绉绉的话，能懂吗 拿下了 反观左手是吧 反观 汉语这么好 打call 发型一言难尽 恭喜JDG！晋级四强 恭喜JDG！晋级四强 突突突 恭喜JDG！晋级四强 反观 反观 [妙][妙][妙][妙][妙][妙][妙] 大韩双C 反观 走 突然ruler发狂 熟肉 中文比左手好 我不理解 反观左手 反观 恭喜JDG！  问题来了，他和左手怎么沟通 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 采访炮车 反观ts 反观 突然 反观左手 反观 问题不行 反观shy宝 钝角 反观左手 方观 反观 反观 突然 我不道啊 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 世一炮 [大笑] 反观 左手ad那波太关键了 [喝彩][喝彩][喝彩] 反观？ 反观左手 比左手好 反观 反观 别反关了，大马头单人采访没看么 反观 中文比左手好 反观左手 没字幕我能听懂 这中文可以的 反观 世一翻。夏安 恭喜JDG！晋级四强 反观 恭喜JDG！晋级四强 嘻嘻 中奖名单在哪看 反观 反观 龟龟，这中文这么给劲啊 反观左手 ts会说中文吗？ 反观左手 反观 反观 字正腔圆 点歌九妹 反观 反观左手 反观左手 反观左手 反观左手 恭喜JDG！晋级四强 反观 反关左手 反观 恭喜JDG！晋级四强 流畅 kod笑麻了，打野的含金量还在上升 不相干 反观 反观左手 跟你有啥关系 饭馆 有点东西 今晚玩什么游戏 反观 反观  ts 别lol 10块? 恭喜JDG！晋级四强 突然打一波 还在反观 恭喜JDG！晋级四强 饭馆哪个？ 反观 蓝莲花蓝莲花蓝莲花 反观左手 反观左手 上热榜 反观 反观 反观 颠个勺 流畅 还在反观 笑 恭喜JDG！晋级四强 反观左手 恭喜JDG！晋级四强 反观 反观 反观 反观左手 反观左手 VVVVVVVVVVVVVV 确实 反观 反观 下次一定 反观ts 比左手中文好 动物派对 态度 反观左手 反观左手啊 恭喜JDG!晋级四强 看出来了他也不知道怎么赢的 反观左手 几点挖石油 恭喜JDG！晋级四强 一般般 恭喜JDG！晋级四强 反观 反观左手 就是ruler带躺 ts几年？ 反观飞行员 反观 要是能把lng能打赢 这游戏热度翻一番 恭喜JDG！晋级四强 某人中文采访好像没这么多词 反观 反观左手 有问题吗 反观左手 反观 韩见 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观的是左手 反观 恭喜JDG！晋级四强 几点挖石油几点挖石油 66 恭喜JDG!晋级四强 反观 不露战术 确实 kod腐乳 反观TS 说的是左手 666 反观左手 反观左手 反观左手 比左手普通话好 中文说的比左手好 恭喜JDG！晋级四强 恭喜JDG！晋级四强 还有江浙口音 恭喜JDG! 晋级四强 反观 比ts强 ts来听不懂天平的 0.0 反观ts 精忠报国僧 反观左手 反观 反观 恭喜JDG!晋级四强 突突突 反观 生肉 恭喜JDG！晋级四强 反观 ts前天不也是中文采访？闹麻了 恭喜JDG！晋级四强 反观左手 反观左手 这都听得懂啊 恭喜JDG！晋级四强 大韩双c 反观 反观左手 反观 不服ruler 笑死 全是雇佣兵 熟肉 一说快ts就听不懂了 反观左手 反观 哈哈哈。还在嘴硬， 你自己说的ts 我们说的左手，还在ts？ 反观左手 恭喜JDG！晋级四强 原来ts没中文采访啊 反观 恭喜JDG！晋级四强 theshy不是说中文？ 反观左手 确实突然 手抖 反观左手 竟然听得懂 反观左手 反观左手 反观马脸 妙啊 自己都不知道怎么打赢了 反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 反观 反观左手 几点挖石油 反观 反观ts 比左手口齿清楚 嘻嘻 般配 ts说中文weiwei问啥意思 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观左手 我又没说是TS 反观左手 反观 反观 反观左手 没人说TS 哥哥们，中奖名单在哪看 比左手好懂 反观 反观左手 反观左手 反观左手 反观 有点东西 反观左手 恭喜JDG！晋级四强 恭喜JDG!晋级四强 反观左手 反观左手 恭喜JDG！晋级四强 开抽 突然？不提尺帝大c？ 反观左手 反观左手 夏安会韩语 笑死 还在ts 11 反观左手 反观ts 别人采访你就别说话啊 真的c 恭喜JDG！晋级四强 反观 恭喜JDG！晋级四强 反观左手 反观左手 恭喜JDG!晋级四强 反观左右 反观 反观左手 都比左手中文好 反观 反观阿断 那我走 反观的是左手 反观左手 比左手量 反观左手 相信gala 比左手中文好 反观左手 反观左手 恭喜JDG！晋级四强 恭喜JDG！晋级四强 还真比左手好 反观左手 女特务 女特务 禁止套娃 ts的你能听懂吗 几点挖石油几点挖石油几点挖石油几点挖石油 还有抽奖吗 恭喜JDG！晋级四强 ? 夏安太瘦了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观左手 你好意思出来的 突突突 比左手标准 反观左手 尺帝个人能力赢下来的 你只能反观左手 桌言桌语 还在反观 孩一儿 恭喜JDG! 晋级四强 女特务 Scout的中文无敌，各种四字词 [哇] 特务 谁问你了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 闷？ 嘻嘻嘻嘻嘻嘻嘻嘻 女特务 把韩援退回去 我们不需要了 冒充中文 反观 女特务 学中文都这么厉害吗 反观小手 大头娃娃 1111 贴吧预言哥的含金量不断上升 女特务 哥哥们，中奖名单在哪看 反观左手 特务 韩国那边已经完全披萨了 1 冲冲冲 恭喜JDG！晋级四强 中文这块还得是大主播 恭喜JDG！晋级四强 反观啥呀 前天不是全中文采访的吗 反观左手 直接中文交流 套话 女特务 饭馆ts hhhhhh 反观杜兰特 特务 女特务 间谍？ 打招呼最熟练 就瓦 k一儿 保熟吗 恭喜JDG！晋级四强 恭喜JDG！晋级四强 女特务 恭喜JDG！晋级四强 还在ts 还在同事 快憋不住了，想笑就笑吧 ts 比心 左手呢 原来ts没中文采访啊 kt输了啊 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观左手 女特务 女特务 恭喜JDG！晋级四强 比左手好是真的 女特务 ts听得懂不 反观 左手就是个唐人 突突突 女特务女特务女特务 爽飞了 反观左手 很有精神 对A ？？？ 不想说你 间谍 恭喜JDG！晋级四强 恭喜JDG！晋级四强 100... 别套了 女特务 这么溜啊 女特务 特务？ SKT女特务 左手我还听不懂 间谍 突突突 间谍来了 反观左手 特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 哈哈哈哈 女特务 间谍 反观knight 女特务 汉化 反观 还在反观 恭喜JDG！晋级四强 TS是冒充会说 女特务 恭喜JDG！晋级四强 女、特务 没东西可以反观了 套话？ 好好 女特务 反观左手 特务 这也能问啊 what 反观左手  还在反观 走 恭喜JDG！晋级四强 女特务 恭喜JDG!晋级四强 没人反观了 恭喜JDG！晋级四强 跟狗子多了中文就是好 妙啊 谁说TS了 还在反观 女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 间谍 这些采访都是间谍吧 懂了想看余霜懂了想看余霜 faker登神!faker登神! 你先说的ts [哇] 反观左手 女特务 和三星练多了 间谍？ 观光逛广场 女特务 女特务 反观 间谍 女特务 恭喜JDG！晋级四强 原来ts没中文采访啊 恭喜JDG！晋级四强 开始套话 反观杜兰特 没说ts q 666 [撇嘴] 反观左手 女特务 反观马脸的聊天 反观 反观左手啊 嘻嘻 恭喜JDG！晋级四强 ts前天不是中文吗 恭喜JDG！晋级四强 反观左手 反观 女特务 还在ts 恭喜JDG! 晋级四强 打完都是手抖的 特务 反观大马脸 瓦瓦瓦 反观左手 恭喜JDG！晋级四强 恭喜JDG！晋级四强 特务 孙哥今晚有没有浪客剑心 中文比左手说的好 反观 这能套的吗？ 特务 哥哥们，中奖名单在哪看 中文亦有差距 比心 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 特务 版本 他说话比左手好懂 女特务 滴水不漏 女特务 反观左手 恭喜JDG！晋级四强 恭喜JDG！晋级四强 嘴很严 恭喜jdg！进及4强！ 孩一儿 没有口音 比左手标准 内鬼问战术？ 反观 普通话确实比左手标准 赢麻了 有点像大号的rookie ?? 经典女特务 恭喜JDG！晋级四强 ts中文不比左手好？ 恭喜JDG！晋级四强 反观 划重点全中文采访都听得懂 一句话：有人兜底 反观 左手 女特务 恭喜JDG!晋级四强 听不懂 都差不多 还得老宋 一直跟三星训练 恭喜JDG！晋级四强 恭喜JDG！晋级四强 太廋了 反观马脸 完全披萨咯 反观左手 不知道反观什么？ 特务 开始特务 女特务 反观左手 女特务 突突突 恭喜JDG！晋级四强 恭喜JDG！晋级四强 好看 谨慎 间谍 这能问的 没意思 女特务 女特务 女特务 妙啊  女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 套话呢 左手 反观 离谱 100. 有奸细！ 1 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 女特务 比左手标准 女特务 女特务 颠个勺 严防！ 等等玩什么游戏 3英战飞哥 恭喜JDG！晋级四强 反观左手 这个叫流畅！！ 恭喜JDG！晋级四强 恭喜JDG！晋级四强 特务！！ 女特务 比左手中文好 反观左手 话术 女搜查官 特务 二位 尺帝就得打比他年纪小的 女特务 有点东西 3个四强了 开始套话 反观左手 油 恭喜JDG！晋级四强 恭喜JDG！晋级四强 反观 ",
    "date": 1699125770609,
    "comment_count": 1446,
    "s": "也为大家邀请到了待遇先说Kanami来接受我们的采访先跟大家打个招呼吧大家好我是JJ的ZiKanabi好的欢迎我们Kanami欢迎我们的学代表再次的恭喜你们但是不得不说最后一局我们在现场真的看得有点心经肉跳对面在中期是有一度的经济领先包括一直在找机会开团但是你们稳住了并且用你们的方式终结了比赛拿下了通往半角赛的门票可以后面说一下第四局可能在哪一个瞬间开始你们觉得胜利的天平开始向你们清协当时对务力有怎么沟通吗当时我们前中期列速然后后面出来打一波打赢了然后我们拿大拢之后还觉得我们觉得这把拿下了就是不可能就是不可能在内存站是一如既往的令人去没有领决了说中文言那其实我也记得以前的一些采访当中又有提到因为你们是三比零很快进入到了八强赛准备的时间是比较多的也可以准备的比较充分所以说以后们分享一下可能在这个比较长的时间当中你们有针对哪些有特殊的来进行一些准备吗我跟采访就是时间很强吧然后我们一直保持联系然后看到比赛我们就一直找哪个英雄是版本的英雄就这样准备了吧哦 一直在摸托版本抓住版本而且我们一直都觉得B-O-5确实是一个战术上的较量特别是你们在第一局其实失礼之后呢当时你们在二三四局是立刻找回了自己的场地"
  },
  {
    "seconds": 720,
    "d": "然后觉得发条是版本是吧？ 采访怎么老套话 0.0 女特务 中文亦有差距 努努之歌努努之歌努努之歌 恭喜JDG！晋级四强 韩国还剩下一个独苗 女特务 恭喜JDG！晋级四强 ts也中文了怎么反观 恭喜JDG!晋级四强 女特务 女特务 lng特务 间谍 66666 反观 没事 明天赢了就是内战了 特务 她好瘦啊 反观马脸 女特务 恭喜JDG！晋级四强 女特务？？ 为什么比ts中文好那么多啊 恭喜JDG！晋级四强 滴水不漏 1 恭喜JDG!晋级四强 排骨 恭喜jdg！晋级4强 好家伙 反观左手 恭喜JDG！晋级四强 反观左手 嘴很严 恭喜JDG！晋级四强 那我走 女特务 反观geng faker登神!faker登神! 666 普通话比左手标准 套话都来了 间谍 恭喜JDG！ 晋级四强 2 [比心] 比左手中文好 问啥呢？？？ 女特务 恭喜JDG！晋级四强 女特务 恭喜JDG！晋级四强 套不出来话 女特务 比左手说的好 女特务 6666666666666666 恭喜JDG!晋级四强 还没打完呢，特务来了 女特务 结果摸出来一个发条 恭喜JDG！晋级四强 lng加油 好严的嘴 卧底 恭喜JDG！晋级四强 来了 女特 差异 反观 [手机][手机][手机][手机][手机][撇嘴][撇嘴][撇嘴][撇嘴][撇嘴] 这是女特务吧 女特务 你们台有回放吗？ 恭喜JDG！晋级四强 女特务 恭喜JDG！晋级四强 这个内鬼 谨慎 恭喜JDG！晋级四强 左手的中文，尺子都听不懂 找到了三星 有点东西 还在反观 反观是反观左手，谢谢 恭喜JDG！晋级四强 恭喜JDG！晋级四强 T1 中奖啦，dys upup! 京东买了尺子，有什么好问的 反观 说了又什么都没说 女特务 嘻嘻 中文比左手好 左手憋个大的 女特务 在套话特务 夏安？ 女特务 恭喜JDG！晋级四强 女特务 就这 恭喜JDG！晋级四强 雀食 女特务 女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 有间谍！~！ 女特务别问了 场子？ 严查逮捕 我要看MVP炮车采访 严防 恭喜JDG！晋级四强 奸细 找回场子~ 恭喜JDG！晋级四强 抽奖好少啊 viper学中文是真快 恭喜JDG！晋级四强 女特务 恭喜JDG！晋级四强 没漏 恭喜JDG！晋级四强 恭喜JDG!晋级四强 找回厂长 瘦过头了 完全间谍 套战术？ 女特务 孙哥今晚有没有浪客剑心 孩一儿 恭喜JDG！晋级四强 比左手强 女特务 恭喜JDG!晋级四强 韩国间谍 反观左手 中文说的比左手好 女特务 真能听懂啊？ 恭喜JDG！晋级四强 反观大马脸只会说聊天 反观左手没想到的 反观左手口音 反观左手 滴水不漏 恭喜JDG！晋级四强 可以，有反侦察意识 自己人 有什么好玩的游戏吗 美人计 诈 训练赛三星打服了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 厂子？？？ 明天就差李宁了 跟geng训练赛打多了 女特务 女特务 ts只是口音重 恭喜JDG！晋级四强 千珏打蔚感觉好打 微博还能走下去吗 恭喜JDG！晋级四强 有特务 突突突 女特务 6666666 套话 李宁加油！ 间谍 恭喜JDG！晋级四强 间谍 恭喜JDG！晋级四强 反观左手 弹幕现在对国产中单戾气贼大,小虎粉发力了 厂子？ ts能听懂左手说话吗听不懂就反观 恭喜JDG！晋级四强 恭喜JDG！晋级四强 [花] ？ 还在问还在问 间谍 [花] 间谍 坏女人 恭喜JDG！晋级四强 女特务 这么复杂的话都听懂了 恭喜JDG！晋级四强 这个中文有点好 反观左手 一直在跟gg打 很危险 幸好过了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 女特务 [手机] 特务 反观 无所谓了反正4强内战随便爆战术 女特务女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 套话 女特务 女特务 演员僧 LCK那头炸了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 套话啊 问这么干嘛 反观左手 夏安别问了 女特务 这女的再问什么啊？直接想问战术？ 女特务 2 女左手 好瘦 恭喜JDG！晋级四强 采访为什么老问战术啊 在套话？？？ 反观左手 恭喜JDG！晋级四强 间谍来了 反观的是没看比赛吗 给我C 这女的百分百间谍 不玩芮尔！ 确实没伤害 刘航男特务 这是女特务是吧 TS腼腆，不太敢说 真别组排了 女特务 儿 恭喜JDG！晋级四强 确实 恭喜JDG！晋级四强  退热贴；‘’ 天克 t1特务来了 绷 女特务 确实没伤害 卡纳威说你话真多 ???? 女特务 大飞已经是神了 还登什么登 恭喜JDG！晋级四强 恭喜JDG！晋级四强 女特务！ 女特务？？？ 还在不反观 单防女特务 立功 军统 第一把练阵容 有的人别太恨吧我说 暴露了 完全间谍 大韩双c ? 恭喜JDG！晋级四强 加油！ 问的什么问题 全是套话 无所谓 间谍 恭喜JDG！晋级四强 [不思议之旅_摸鱼猫] 女特务 特工？ 间谍 还有儿化音 中文好好 没问题 左手有时候是真不知道他在说什么 恭喜JDG！晋级四强 普通话比左手好 恭喜JDG！晋级四强 确实 比ts中午好 无所谓了，内战了都 特务 反观左手？左手那语音确实听不懂 玩儿 特务 瓦瓦瓦 女特务 还是要c 瑞尔版本陷阱 女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 找回厂子 ？ 坏女人 中华有片 中华有尺 就瓦啊 女特务 绝对领域 领域展开 哈哈哈哈哈 恭喜JDG！晋级四强 恭喜JDG！晋级四强 版本陷阱 儿化音 野核 恭喜JDG!晋级四强 女特务可还行 女特务 反观 lng女粉 领域展开 坏女人 1 恭喜JDG！晋级四强 对对对 来吧，lng，该你了 恭喜JDG！晋级四强 得C 《女间谍无惨》《女特务搜查》 奶奶呢 辣威确实有脑子的 这个中文只能说反观 好严的嘴 确实 套话 儿化音 套 恭喜JDG！晋级四强 伤害！ 女特务 恭喜JDG！晋级四强 女特务 特务J 大韩双c 玩儿 女特务 话术对套话 女特务 没伤害 领域展开 委屈屈 开始反观 恭喜JDG！晋级四强 女特务 恭喜JDG！晋级四强 发现 对啊，别选瑞尔 ！！！ 老实人 女特务 女特务 队友不行得我C 还得C 就瓦 恭喜JDG！晋级四强 恭喜JDG！晋级四强 女特务 儿化音都有了 别玩芮尔 冲 就不能龟 女特务 儿化音！ 玩儿 女特务要干什么？ 嘻嘻 恭喜JDG！晋级四强 三星训练赛打服了 特工？特工？特工？特工？ 玩儿 女特务 222 微博打进决赛  有希望哦 女特务 反观大马脸只会说我们一直聊天 恭喜JDG！晋级四强 特务？ 恭喜JDG！晋级四强 女特务 女特务少问点 c！ 领域展开 间谍 徐社长 不上当 恭喜JDG！晋级四强 单纯 [哇] 代表 他还有儿化音 女特务是吧 恭喜JDG！晋级四强 采访真的说不出什么东西，好无聊 恭喜JDG！晋级四强 徐代表？ 梭哈SKT 徐代表 还是要玩c的 反观 害得自己c 恭喜JDG！晋级四强 确实 就得选有输出的 恭喜JDG！晋级四强 长难句都能懂 徐代表？ 就问就问 什么中文[抓狂][抓狂][抓狂] 瑞尔版本陷阱了 芮尔工具人一个[笑哭] 恭喜JDG！晋级四强 这中文还真比左手强 恭喜JDG！晋级四强 坏女人 XMM 滔博出列！ 徐代表是啥 都知道没事 还在问 孙哥今晚有没有浪客剑心 夏安吗 韩国特务 没伤害 恭喜JDG！晋级四强 恭喜JDG！晋级四强 间谍 ? 姿态在美团代购 徐代表是谁啊 明天只要赢了就无所谓了 抗旱 启动！ 无所谓 内战了 得选有伤害的 组排！ 没伤害！ 玩儿 恭喜JDG！晋级四强 天安城楼 冠军脸 好平  恭喜JDG！晋级四强 纳威嘴巴严的 你还会说儿化音啊 瑞尔太菜了 女特务 大韩双c 相信gala 相信Lng 疯狂套话 恭喜JDG！晋级四强 就听几个关键词。跟我们听英文差不多吧 女特务 恭喜JDG！晋级四强 特务别说了 4放洛 儿化音都来了？ 没有伤害不得劲 开始套话 开瓦 ts是内向所以说话少 单防女特务 四强内战，还在特务 哈韩 老实人 游龙 恭喜JDG！晋级四强 去年给右手一个尺帝也没用啊 恭喜JDG！晋级四强 女特务！ 特务 就要看瓦看的爽！ 哈哈哈哈哈哈哈哈 明天lng拿下就没特务了 亏贼！ 纳位！ 恭喜JDG！晋级四强 还问还问 恭喜JDG！晋级四强 第一把龟了 突突突 女特务 女特务 反观左手[花][花] 你们之中有一个人是间谍！！ jdg[爱] 女特务 滴水不漏 你小子今年是最后的机会 女特务 恭喜JDG！晋级四强 领域展开 女特务 全是儿化音 京爷儿 特务 问的太多了吧？ 恭喜JDG！晋级四强 徐代表是谁啊 knight还真是左手，跟右手很像 住口 西卡这个打脸棒棒给他两拳 等着！ 恭喜JDG！晋级四强 泪目 送起来[爱] 女特务 恭喜JDG！晋级四强 对A对A对A对A对A对A对A对A对A对A 反观ts 呐儿打野就是脑子有坑 恭喜JDG！晋级四强 一直问战术 恭喜JDG！晋级四强 儿化音都有拉 西卡 呜呜呜 女特务 大胆！ 恭喜JDG！晋级四强 悟空[滑稽] 恭喜JDG！晋级四强 女特务 发现不能学三星 特务 游龙    平板 还套还套 恭喜JDG！晋级四强 冠军相 别套了 女特务 就是不说 套不到话 开始挑拨离间 女特务闹麻了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 女特务 迫不及待 恭喜JDG！晋级四强 新疆人 恭喜JDG！晋级四强 女特务 女特务 女特务 完了 后面洛没了，特务 小孩 夏平安 搜查官 韩国间谍 女特务少问点 女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 骗战术？？、 把韩援退回去 我们不需要了 1 女特务 评价 完美的水平 全靠尺帝 洛拿不到了 弹幕也是搞笑，这一点东西就特务了 太瘦了 恭喜JDG！晋级四强 啊 SD 恭喜JDG！晋级四强 干掉二号种子，应该不难吧 一波 女特务女特务 特务 明天lng赢了呢，还叫特务吗 完美！ 别问了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 间谍？ 女特务 都不用说了吧 up野辅 徐代表 恭喜JDG！晋级四强 女特务 无聊 恭喜JDG！晋级四强 完美 。 世界前三 流畅 女特务 恭喜JDG！晋级四强 好瘦啊，能有90斤么 恭喜JDG！晋级四强 第一局就是试试水找找手感…看对面有点儿？ 恭喜JDG！晋级四强 还在套 。。。， 情商 平平平平平平平平平平平平平平平平平平平平 意思就算 队友不行，得我C 一般 女特务！！ 恭喜JDG！晋级四强 LNG出线的话还能叫s赛吗？ 恭喜JDG！晋级四强 昨天放皇子，今天放洛 完美 哈哈哈哈 游龙 女特务 特务特务 女特务 关你p事 女特务 你们之中有一个人是间谍！！ 女特务 女特务 问的太多了把 完美的水平 恭喜JDG！晋级四强 恭喜JDG！晋级四强 他娘的左手的普通话比k神还差 女特务？ 确实完美 特务也无所谓 反正都是内战 好像 完美的水平！ 反观 无聊 没意思 情商 完美的水平 还在问还在问 间谍 不用说了呀 女特务 恭喜JDG！晋级四强 完美 无所谓 内战了 恭喜JDG！晋级四强 完美！ 完美防御 间谍 女特务 不用说了吧 完美的水平 恭喜JDG！晋级四强 米神！ 瓦瓦瓦 挑拨 女特务 骗 女特务 恭喜JDG！晋级四强 高情商 平平平平平平平平平平平平平平平平平平平平 完美 恭喜JDG！晋级四强 恭喜JDG！晋级四强 懂得都懂 女特务 李哥，赶紧把女特务拿下，听说你逮捕有一手的 反观 哈哈哈 最高评价 恭喜JDG！晋级四强 不用说了 都有儿化音了 恭喜JDG！晋级四强 玩儿了 完美的裸 三星训练赛打服了 哈哈哈哈哈 完了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 别问了别问了 完美的洛！ 世界第一野辅 平板电脑 恭喜JDG！晋级四强 女特工 很完美的洛 女特务 恭喜JDG！晋级四强 女特务 米神 恭喜JDG！晋级四强 恭喜JDG！晋级四强 来 打野联动 小吹一手 女特务 左手对线强度还不够 恭喜JDG!晋级四强 女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 完美～ 嘻嘻 米神！ ？？？ 五把皇子 四把洛 妙啊 别说了呀 徐代表是谁 恭喜JDG！晋级四强 恭喜JDG！晋级四强 女特务 还在问 女特务别刺探了 拿不到了后面 女特务 完美 世界第一猴王 女特务 还在问 女特务 开套 中文比左手好 大龙那波尺帝太变态了 女特务 人情世故 洛出不来了 倒装句都会了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 完美 别问了别问了 差不多得了 还问 女特务 她不会是纳豆吧！ 4洛 徐代表是谁 猴王 恭喜JDG！晋级四强 恭喜JDG！晋级四强 洛拿不到咯 坏女人 游龙  五放皇子 四放洛 京爷儿 没梗 完了，后面洛拿不出来了 女特务别稳了 为什么不搬洛 1 平板特务 恭喜JDG！晋级四强 中文可以  恭喜JDG！晋级四强 完美 瘦 特务 无聊 没意思 女特务 还要问还要问 完美 反观 米行的洛完全练出来了 啊？怎么翻的？ 恭喜JDG！晋级四强 不上套 恭喜JDG！晋级四强 特务 4放洛，差点就5把了 五放洛 还问呢 约等于啥都没说 得，选不到洛了 恭喜JDG！晋级四强 还在问 差不多得了 平庸 恭喜JDG！晋级四强 能玩四把确实没想到的 中文不错啊 女特务 夏处 missing 恭喜JDG！晋级四强 中文可以哦 恭喜JDG！晋级四强 faker登神!faker登神! 恭喜JDG！晋级四强 为什么不搬洛 菜！ 恭喜JDG！晋级四强 马上包揽四强的，间谍就间谍吧 一直在套战术 恭喜JDG！晋级四强 恭喜JDG！晋级四强 差不多得了 完美的情商 女特务闹麻了 商务互吹 这个韩省的哥们说话有口音 打野联动 恭喜JDG！晋级四强 恭喜JDG！晋级四强 咋翻的 芮尔技能全是大小控制 女特务 (⌒▽⌒). 特務還在摸 还要问还要问 左手不大行 恭喜JDG！晋级四强 明天小飞打打飞！！ 爽玩洛 还问还问？ 恭喜JDG！晋级四强 女特务 露底了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 还要再问 [花][花][花] 内战了随便 恭喜JDG！晋级四强 恭喜JDG！晋级四强 中文不错啊 尺 开套1 女特务 ai西卡 等着！ 完美 女特务 野辅联动 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG！晋级四强 LCK怎么办哦 采访都是提前就问好的了 嘻嘻 不会吧不会吧 要打冬季赛？ 不夸 女特务 打野联动 竹竿 恭喜JDG！晋级四强 恭喜JDG！晋级四强 ？ 太瘦了啊 女特务 恭喜JDG!晋级四强 别问了 嗯 这么瘦 李宁来的间谍 瓦 恭喜JDG！晋级四强 还在套 恭喜JDG！晋级四强 首先排除小手 嘻嘻 女特务 有点东西 为什么叫女特务 恭喜JDG！晋级四强 女特務還在打探 都很亮眼？？ 恭喜JDG！晋级四强 中文比左手好 ruler 尺呢？ 锤子听几个词，全中文采访 寄！ 恭喜JDG！晋级四强 AI西卡 恭喜JDG！晋级四强 恭喜JDG!晋级四强 昨天头铁皇子，今天头铁洛 恭喜JDG！晋级四强 先不谈糯手 恭喜JDG！晋级四强 无趣 女特务 情商 恭喜JDG！晋级四强 这女的问的没意思 女特务还在套话 女特务 洛后面拿不到了 什么特务，都进三个了 为什么不办洛 还是教练厉害 突突突 恭喜JDG！晋级四强 女特務還在打探女特務還在打探 恭喜JDG！晋级四强 恭喜JDG！晋级四强 有一说一确实玩的好 尺 女特务 肯定尺帝打的最好 打野联动 女特务 恭喜JDG！晋级四强 不用夸 恭喜JDG！晋级四强 恭喜JDG！晋级四强 恭喜JDG!晋级四强 [花] 明天谁能赢 QAQ画质感人 牛逼克拉斯 女特务是什么鬼啊 胸好小啊 等着！ 平平平平平平平平平平平平平平平平平平平平 恭喜JDG！晋级四强 ！！ 恭喜JDG！晋级四强 ‘、啊？ 人情世故玩的6 别问了，全泄露了 恭喜JDG！晋级四强 恭喜JDG！晋级四强 委屈屈 硬夸 skt拿头打LNG AI西卡 哪里的口音 还要再问 又夸吧没别的了 还好吧 夸不出来 特务 差不多得了 害怕 恭喜JDG！晋级四强 faker登神!faker登神! 打野联动 恭喜JDG！晋级四强 恭喜JDG！晋级四强 666 啊？ 你这普通发不飘尊啊[花] 女特务 恭喜JDG！晋级四强 恭喜JDG！晋级四强 团队游戏 嘎 还在套还在套 懂你意思 女特务闹麻了 直接组排，采访没人看 刚才勾叫五丈原的呢刚才勾叫五丈原的呢 恭喜JDG！晋级四强 恭喜JDG！晋级四强 没意思 卡神的认可 挺好 女特务 代表就是代表 ",
    "date": 1699125861644,
    "comment_count": 965,
    "s": "所以说也问一下可能在第一局的失历之后你没有进行怎么样很快速的一些复盘调整然后来一更好的心态迎接接下来的比赛吗当时第一棒到闻之后感觉就我第一棒选择了嘛然后我觉得没什么伤害第二棒开始玩是输出的就这样改变吧回到了我们熟悉的卡拿尾的领域而且是一如既往开锐的我们的时代表那其实说到今天的二三四局也不都不说一下我们迷信选手的个落他的落给人感觉真的是无比的灵活而且和你有非常好的耶抚连动一起就帮助对舞打开局面所以说你怎么评价他的落觉得觉得你们两个人的耶抚连动现在是到一个怎么样的视频他的落的话其实都不用说了就很完美的水平所以他就很自信一天都拿出来我们就现在玩了四把好像他就是很完美的落吧很完美的落同时没有很完美的打野你们两个人有非常完美的打野连动所以说也想问一下其实我们在在我们的采访开始之前我们有问一下卡南威觉得今天谁对那打得最好你觉得大家都玩的特别特别的亮眼所以说在这个舞台上要不要小小的快看我们的对我们的对我们包括快看我们的教练组其实先说教练组的话他们看完第一把之后改变得挺快就是要挺好的然后全手的话其实我们第一把输了嘛但是他们主心态都放着挺好然后第二把开始都打下了就就就等梦吧大家都很猛就是努力实"
  },

  {
    "seconds": 1080,
    "d": "T1一串四T1一串四 lol内战吧好久没看了 明天只要ing 赢了就可以说只有一场了 那别玩LOL啊，解说就够了 娃娃挖挖 瓦呢 努努之歌努努之歌努努之歌 乌兹 ？ 瓦瓦 赏个脸 那就给个面子 OK 理解 凭什么 嘻嘻 懂你意思 确实啊 内战 真实 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] T1要登神了 可以、 ok 不行 瓦 那就内战 瓦 鸭鸭 ok。 把t1干掉，谁夺冠都行 瓦 屏蔽瓦 瓦瓦瓦 签到 GAG 瓦瓦瓦 我要成功 我偏不 lol！！！！！ 好 瓦瓦瓦 打韩服 明天就是决赛 饭碗没事了 kod哪去了 还真是 上看 不想看lol 瓦瓦瓦 带二柱子 哈哈哈哈 考场 88888888888888888888 烤肠咯 那内战吧 泪目 支持 好的 给LNG加油完事儿了 瓦瓦瓦瓦 哇哇哇哇哇哇 ok 内战啊 玩情怀 还有一场 内战吧 ok 瓦瓦瓦瓦瓦 瓦 支持 基本盘！ ？ pvzpvzpvzpvzpvzpvz 瑞士轮solo瑞士轮solo瑞士轮sol 好吧 组排算分吗 内战就行，不管玩什么 努努之歌 ok 888888 [花] ok 瓦瓦瓦 好好好 孙拉满 等着！ 瓦 冲 瓦 lol内战内战内战内战内战11111111111111111 黄金局组排 啊哈哈哈哈哈哈哈哈哈哈或 闹麻了 ？ lng或skt干掉jdg才有机会 玩 怎么赢SKT给教练组支个招 只有一场了 T1一串四T1一串四 带二柱子组排！！！10 ok ok 欧克 11111 支持！ 就lo 嘻嘻 ok ok 组排要鱼神兰子二柱子 ok 瓦 明天就是决赛了 瓦瓦 那打2把热手内战 瓦 ok 彳亍 下拨吧，8888888888888 懂了明天再见 努努之歌努努之歌努努之歌 OK [花][花][花][花] 还在说还在说 88888888888888888888 尺子从神子登神 逮捕虎将军 理解 ok 讨口子 什么时候鸭鸭 是我们太温柔了，还是你叛逆期了 十点瓦十点瓦十点瓦 几点下班 那内战 冲 内战啊内战啊内战啊内战啊 Gagagagagaggagagalal 内战 能不能细品一波 刀一把 OK 不行 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 内战 ok PPPPPPPPPPPPPPPPPPPP 22222 仁川锐雯皮肤[花] 真内战吧，组排会脸红 那不打扰主播了 11111111111111111111 那就走 好好好 肯定玩lol 就玩 确实 瓦瓦瓦瓦瓦 11 瓦瓦瓦 lol内战吧好久没看了 组排 赶快组排 88888888888 瓦 ok ok 还是看好京东 ok 就爱看英雄联盟 ok OK 好吧 努努 理解 ok 不原吗 只有一场了  ok 那你开啊 88888888888888888888 ok 来个瓦狂欢 ok赏个脸 瓦瓦瓦瓦 几点下班 ok，支持！ 下班 带二柱子组排！！！11 你觉得观众看得不累吗 瓦吧 就组排 泪目 嘟嘟嘟 瓦 还有一场 那你练过英雄联盟吗？ 瓦瓦瓦瓦瓦瓦 就不瓦 就要LOL！！！ SKT要登神 OK 就联盟就联盟 瓦 下棋也是英雄联盟 怎么赢SKT给教练组支个招 玩一把酒桶 狂 瓦 打lol就完了  别理 管这些喊瓦的干嘛 pk 观赏性都没一点 瓦瓦瓦瓦瓦瓦 T1一串四T1一串四   只能玩两把         瓦瓦瓦瓦瓦瓦瓦瓦 不忘初心 刚来什么阵容 瓦组排吧 行行行，你都这么说了。 行吧，陪你耍耍咯 那就9点准时瓦瓦瓦瓦瓦瓦瓦 不相干 瓦 讨口子 ？ 那内战吧 主播靠这个吃饭的 明天英雄联盟大结局了 内战啊 泪目 就不瓦就不瓦 LCKdown[花][花][花] 组排 可以理解 好的，理解 开啊 基本盘！ 瓦 老年痴呆组轮椅杯 [手机] 酒桶酒桶 支持 wawawawawawawawawawa 瓦瓦瓦瓦瓦瓦瓦瓦瓦 看一下午了还玩啊 不要玩别的游戏，就玩LOL 是这样的 内战 瓦瓦瓦瓦瓦瓦瓦 李宁感觉小输京东一点 ok 封了 88888888888888888888 理解 泪目 看一天了 瓦开个价 内战啊 miss大小姐 开 别瓦了 没意思 瓦 瓦瓦瓦 有人不吃饭的吗 wwwwwwwwwwww 那就极限闪击 内战 好 ！ ok 3dm说LOL已经out了 还有5场 MISS前车之鉴 我愿意看 瓦 刀一把 ok 英雄联盟 可以内战吗 过马路吧 组排组排 瓦瓦瓦瓦瓦 这个脸给你 李宁要是赢了，双十一买李宁鞋！ 支持 明天见 十点瓦 行吧，那你先玩LOL，几点玩别的？ 动物迷城 瓦瓦瓦 OK 100岁 70 内战 瓦瓦瓦瓦瓦瓦瓦瓦 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 70岁 PVZ 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 黄金局组排 哈哈哈哈哈 lol内战吧好久没看了 ok 瓦一把怎么了！ 那就内战 怎么赢SKT给教练组支个招 烤肠 那就9点准时瓦瓦瓦瓦瓦瓦瓦！ ？ miss 狂 泪目 懂你意思，等等再来 对对对 大主播我错了！！！！！！ 瓦瓦瓦瓦瓦瓦瓦 好吧 瓦沟收收味 打的过懂了 是这样的 内战 10点瓦 瓦哇哇哇 你们是靠解说吃饭的，不是看玩lol吃饭 那我去看toc了 瓦瓦瓦瓦瓦瓦瓦 孙哥上个舰长，能和你线下见面不 不忘初心！！！ pvzpvzpvzpvzpvzpvz 肯定lol啊 88888888888888888888 hhhhhhhhh 刀吧 宫寒 泪目 内战内战内战内战内战内战内战内战内战内战 ok 极限闪击 111111 大乱斗吧 嘻嘻 6 支持 所以还有抽奖吗？ 玩努努之歌 抗韩中年人 内战内战 你把瓦屏蔽了就完了 英雄联盟! 来首takin away 那玩两把 再玩其他 100岁 好的 玩鸭鸭 组排 内战 赞 内战 [滑稽] 瑞士轮solo瑞士轮solo瑞士轮sol 瓦 开啊啊 过几天打阿 ？ 加起来70 内战内战内战内战内战 确实 哈哈哈哈 瓦瓦瓦 直接200岁吧 让你们内战 别扯话题 理解 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦。 ok [爱]hh 瓦瓦瓦瓦瓦瓦瓦瓦瓦 T1一串四T1一串四 那就9点准时瓦瓦瓦瓦瓦瓦瓦！！ 内战内战内战内战内战内战内战内战 瓦瓦瓦 内战 真内战好，组排看你们脸红嘛？ 打dnf 赶紧开 来电积分 怎么赢SKT给教练组支个招 哈哈哈 刀一把 你们开始工作吧 就组排 可瓦 瓦瓦瓦 这游戏玩腻了，应该出 2 就喜欢看 没叫你放弃，就今天不打 泪目 来吧病友自定义 70岁？700岁！ 瓦瓦 miss lol内战 赞 就瓦 哈哈哈 组排 就lol 开个价吧 内战 不相干 就得ICU局 泪目 明天李宁怎么说？ 瓦组排吧 内战内战内战内战内战内战内战 那就瓦 动物迷城 别聊了 就组排 哈哈 孙哥你不用说了，你播什么我看什么 20+50 想看3 来瓦 就要看你被打 瓦瓦瓦瓦 OKOK 李姐 刀一把 哈哈哈哈哈 多抓两个人来直播间直接说三百岁吧 农 瓦 OK那我走 主播明天的比赛怎么说 能鸭鸭嘛？？ lol内战吧好久没看了 嘻嘻 70岁 最后一座山SKT 那别摇人打高端组排，一点效果没有 全对！ 今天集体活动 开个价 钱没到位！！！ 能内战吗 内战内战 T1要登神了 就是要看你菜 支持 不忘初心 70岁？ 70岁了 那就带货 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 泪目 孙哥被弹幕打服了 内战 忠臣！ OK 瓦瓦瓦瓦瓦瓦瓦瓦瓦 内战内战内战 哈哈 瓦锤子 不忘初心 100岁 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 怎么睡哦 嘻嘻 内战不是英雄联盟吗‘’ 泪目 那就9点准时瓦瓦瓦瓦瓦瓦瓦。 那就带货 王者荣耀 鸭鸭 几点挖石油 就想看你被虐 王者荣耀 瓦狗棍 70岁？ 孙哥上个舰长，能和你线下见面不 就是打不明白才好看 来点积分 就是打不明白才爱看 刀阿 瓦 347岁 那就带货 真打别lol或者内战下棋都可以 确实 那内战 极限闪击 70岁哈哈哈哈 啊结束了？？？ 哈哈哈哈哈 嘻嘻 十点瓦 转带货吧 确实 孙哥教个套路吧，我想上白金 LOL组排 瓦瓦瓦 内战 确实打LOL还是很有节目效果的 那就带货 带货吧 带货 上链接 嘻嘻 dark and darker 瓦怎么你了 就要鸭鸭 上链接 1000岁 搞笑主播 组排 70岁了 那就带货 突突突 70 试探？ 要带货了吗 100岁了 加起来70 岁 cf 转王者荣耀吧 那就带货 嘻嘻 那就带货 转象棋 那内战 100岁 烤肠 瓦瓦瓦瓦瓦瓦 321 上连接 你是主播 那就带货 带货 那就带货 确实 70了 原来已经70了吗 那就带货 那就pvz 瓦瓦瓦 那就带货 呢就内战 哈哈哈哈七十岁 70？ 确实 玩新模式 带货 那就带货 那带货吧 对对对 直接带货 700岁 那就带货 ？ 孙带货 泪目 带吧 中年人 组排啊 那就带货 那就带货 那就带货 hah  带一把 自己承认是老头了 哈哈哈哈哈哈 泪目 那就带货 那就上链接 去带货吧 那就带货 池袋 带货吧 泪目 王者荣耀！ 那就带货 铁道 启动 卖生发剂 那就带货 内战就行，不管玩什么 那就带货 那就带货 下播吧 70岁赵子龙 无敌 那就带货吧 那就带 带货？ 内战内战内战 内战搞积分 带一把 瓦 那就带货、 那就带 不相干 行行行，开搞吧 砍传奇吧 上链接！ 好看啊 可带 那就带货 组排能不能换点人啊 带货？ 带一把 主机 那就带货 那就带货 带货吧 带货还真行 带货吧 可带 那就带货 那就带货 那就带货 ？图穷匕见 哈哈哈哈哈哈哈 那就带货 内战 上链接！ 哈哈哈哈 那就带货 开瓦开瓦 来带货来 带货带货 上链接 那就带货吧 那就带货 11 lol内战吧好久没看了 想看的自己去玩瓦 内战 鸭鸭鸭鸭鸭鸭鸭鸭鸭鸭 那就上链接 瓦组排 上链接吧 要去dy了？ 700岁吧 上链接吧  D  那就带货！那就带货！ 那就带货 转型农药 那就带货吧 懂了 转证 那就带货 孙佳琪 上链接 确实 确实确实确实确实确实确实确实确实 瓦怎么你了 上链接 就lol 就让你打两把又没让你转型 那就带货 上连接 抗韩老年人 那就去带货 上链接吧！ 那就带货 上链接 那就带 dy色 就得糖 直接开带吧  那就带货 带货吧 哭哭 刀一把 瓦农刀 那就好物分享 准备带货了 那就带货 那就带货 那就带货 那就带货 瓦瓦瓦 喜欢看菜的 那就带货 暗示 带货也行 孙三国 上链接 上链接 那就带货 卖烤肠吧 转痴呆主播吧 那就带货 懂你意思 带货吧 小马马上来了  那就带货 可带 嘻嘻 那就带货 那就带货 瓦 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 突突突 . 那PvZ吧 那就上链接 瓦组排瓦组排瓦组排 那就带货 瓦真差不多得了 那就带货 [撇嘴] 那就看电影 上链接 那就上小黄车 那带货吧 拜拜拜 那就带货 那带货 传下去，孙总要带火了 抗韩中年人？ 上链接 瓦瓦瓦瓦瓦瓦 上链接 那就带货 那就带货  上链接 类目 内战行不 那就带货 十点瓦 那就带或 dnf啊 lol 那就原一把 开始带货吧 小马 直接带货吧 瓦组排瓦组排瓦组排瓦组排 那就带货 带货文化衫 带货 剑舞红颜笑！ 上链接 那就带货吧 不内战怎么搞积分？有人分高就不集体活动嘻 直接带货吧 上链接 懂了  去DY带货去喽 怪猎，70岁还能战 70岁没想到的 要带货了么 带货吧 带一把 速买 哈哈 瓦组排瓦组排 带货吧孙哥 单机 内战吧 带货吧 你要不去带货吧 内战搞积分 上连接 去dy带货吧 上链接 直接带吧 这几天天天看比赛别玩lol了，没比赛在玩 上链接 玩瓦被玩弄 努努之歌不是英雄联盟吗？ 111 70少了100吧 烤烤烤烤烤烤烤烤烤烤烤烤烤 那带货 那就带货 一觉醒来比赛结束了？？？ 带货！ 那就带货 明年要去带货了是吧 大马丁 70了吗 那就带货 小马无敌的 那就带！ 瓦水友赛  那就带货 明示带货 带货！ 好快的小马 faker登神!faker登神! 那就带货 你们鸭鸭天下第一可以转型 哪个小马 那就上链接 哇哦 那职业选手五个100岁都能打 你凭什么不行 主播七十岁 那就带货 上链接！ 暗示 叫女小马 暗示准备带货 带货 明天终局之战 那就带 瓦 上链接，渴望光荣 转王者荣耀 上一个转型的已经凉了 带洗发水 动物迷城 70？ 带货 带货有意思的 10000岁吧 那就带~ 泪目 男宠 怎么赢SKT给教练组支个招 块贷货 上连接！ 带货带货 隔壁中单都30岁了 那就带货那就带货 去dy带货吧[爱] 嘻嘻 带货吧 小马在视奸 上链接 红警会玩吧 百年王者 OK 小马永远都在的 确实确实确实确实确实确实确实确实 上链接 那就 小黄车 那就带货 想带就带吧 带货吧孙哥 那就鸭鸭 开个价吧 那个小马 带货吧 我双11要买东西 带货都比LOL好看 上链接 上链接 转型拍片 懂了要开始带货了 懂了，啥时候带货 上链接 哈哈哈哈哈哈哈哈 内战 dnf ？ 瓦组排 孙带货 那就带货 抗韩中年人 搞把 cf 暗示明年dy了？ 龙子 李宁冲！！！！ 上链接 带货去 带货也行 小马随时待命 大乱斗 Muchyoung! 瓦寨中 马少来的是最快的 上链接 上链接 不想看lol 上链接 瓦瓦瓦瓦瓦瓦 真没人想看LOL真没人想看LOL真没人想看LOL 瓦瓦瓦瓦瓦 那就内战那就内战那就内战那就内战那就内战那就内战 娃娃哇哇哇============== 带货真买 那就带货那就带货那就带货那就带货 带货 T1一串四T1一串四 上链接 321上链接！ 突突突 上链接 暗示要去带货了 上链接 建议美妆博主 男宠！！！ 上链接吧 什么时候带货 转农啊 要不直接给兰子加分吧 上链接 暗示带货 大主播我错了！！！！！！我道歉！！！！！ 不要lol 带货吧 带货吧 别装了 1 那就带货 来把酒桶 马少一直都在 上链接 lol 大马丁 那就带 那就上链接 吓人 内战 内战 带货 上链接 上车！ 那就带 马少来一号机 老头别闹了不说你了 上链接 带货 不装了 上连接 上链接 那就带货 上链接 那就上链接 0 秃子给我上连接！ 上链接吧 321上链接 123！ 烤肠 带货吧 雇佣兵！ 啥时候搞一波带货啊？ 带个货吧  瓦水友赛 带货 对劲 男宠 那就原一把 瓦这种游戏是真的无聊 那就带货吧 那就一号链接 那就带货 转王者荣耀 那就带货 转下棋 马哥 那就带货 只是让你玩把瓦，又不是让你转行 1111、 努努之歌不是英雄联盟吗？ 上链接吧 要么dys所以年纪都加上吧 上链接吧 带货！！启动！ 那就带货 动物园 上链接 瓦 气泡音 哈哈哈，我只看英雄联盟 上链接！ 瓦怎么你了 要看带货 上车！！！ 小马真是男宠 上连接！！ 上链接 上连接 带货把  你们带货效果好的一笔 学miss转型呀 上链接 主播别装了，直接带吧 极限闪击 懂你意思孙哥，上连接吧 内战啊 真别搞了 看你自己！ 小马懂得 那就带货 lol内战 带货 上链接 带货吧 上链接 dnf 大马丁！ 那就带货 \\ 那就带货 女小马！！ 开始带货 男小马 大马丁 大马丁？ 那带货吧孙哥我买爆 暗示要带货了暗示要带货了暗示要带货了暗示要带货了暗示要带货了 带点洞洞孩吧 我想看你带货 上链接 上连接 转行说相声吧 上链接 [爱] ... 懂了，明年开始带货 嘻嘻 那就到货 真可以带货 意思是要开始带货了 那就带货吧，上链接 嘻嘻 回来吧，小马 我最喜欢的大马丁 怎么周六就组排了 热爱 那组排换点话多有效果的人行吗 123上链接 组排一直找虐真的有意思么？ 那就带货 马神！ 别换 带货把孙哥 懂了 下一站DY带货 上链接吧 赞 回来吧小马 上货 上链接 带货吧 马神！ 上链接 上链接 女马呢 不要男马 卡罗拉灯的 马哥 懂你意思 上连接 大马丁 带货主播 上链接 上链接 大马丁 都是老哥们了 蕾姆 瓦水友赛 x音预定 123！ 赶紧带货 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 经典抱大腿 带货带货带货带货 上链接 别组排了 直接带货把 那就9点准时瓦瓦瓦瓦瓦瓦瓦。 带货必买 ？？？要女小马 转才艺主播 马飞飞 上链接啊 带货 快上连接  差不差人啊 让你内战啊 来把酒桶 上链接！ 哪个小马？ 亏贼！ 上链接 《无敌 带货 带兰子 开带 懦了 上链接 那就带货 双子星已就位 懂了懂了 内战啊 哈哈哈 瓦瓦瓦 上连接 家人们，上链接 带货， 回来吧  大马丁 上链接 来把dnfpk 懂你意思 带货[花][花][花] 又到70岁了吗？？？？ 你走呗，谁关心你走不走 叫马哥 上大号吧 那就带货那就带货那就带货那就带货那就带货 看你自己 懂不懂？ 玩地下城阿 带货开袋 练都不练的，殊不知老而弥坚 那就带货 想买生发水 带货上连接 男宠 没办法转职咯 l速度上链接 很久没看了，孙业尤又秃了 9.9 洗发水带货起来 那就带货那就带货那就带货 卖生发水 要不全部大号吧 带货吧 马哥 暗示转型养牛 有点恨了 会来吧小马 带货吧孙哥，我卖房买 那就带货 带一把 主播小黄车在哪 转王者荣耀 马少不懂事 上链接吧 大马丁就是稿子 待会吧 孙哥把库里南价格打下来吧 抗韩中年人 直接带货吧 大号 那就带货那就带货 马哥？ 上车！！！ 开带 瓦瓦瓦瓦瓦瓦瓦瓦瓦 那就带货 哦哦哦哦，懂了 转农 那就上链接！ 图穷匕见了 上链接 上链接 大马丁 不能看带货吗？ 上链接 疯狂小孙哥 懂了 按时带货 几点挖石油 lol内战 大马丁 拖分狗 上连接 内战 卖惨，你是有这方面的资源的 上链接吧！ 害怕 暗示流量变现了 烤肠求求了 瓦水友赛 真内战好，组排看你们脸红嘛？ 开始试探 黄金 上链接 带货 突突突 瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦瓦 是是是 吾虽年迈箭矢尤锋 带货真有效果的 带货吧 换点人行不 lol内战 真可以带货 我要狠狠买 那带货 上链接，我直接秒 《懂了》 雇佣兵 那就带货吧，上链接 孙佳琪带货我要买的 完了dys真要去dy啊 马池羊 懂你意思 123！ 带货的哥们有实力的上点票啊 那你们五个可以组队玩极限闪击娱乐吗？ 没实力就打翡翠 上链接 大马丁 带货上连接 瓦瓦瓦瓦瓦瓦瓦瓦 那就上链接 懂了 那就带货 搞车队 搞脏阵容 好不好 [哇][哇][哇] 123，上链接 带二柱子阿 上车 上链接 暗示要带货了暗示要带货了暗示要带货了暗示要带货了暗示要带货了 小马哥不回归吗 带货生发剂 红警你们是优势吧 孙哥带货吧 又有我最爱的小马 懂你意思 上链接！ 自觉换大号[花] 不要小马 上链接 拖分狗 疯狂小孙哥！ 内战啊 快上链接 想带货直接开始吧，别装了 上连接 直接带货吧 暗示转型养牛 大马丁 你开啊啊 无敌了 321上链接！ 怂了 内战 转盘 ？ 瓦组排 hhhhh 瓦瓦瓦瓦瓦 那就带货那就带货那就带货 上链接发给我 不能太低 害怕 跟七号一起做淘宝吧，以前抗旱中年人广告的 转型王者荣耀，还能火 懂了去带货 双子星已就位 大马丁？ 那就带货 那就带货那就带货那就带货那就带货 内战啊 九块九 上链接 省流别上大号 上车！1 dys也拖分是吧 主播转型带货吧 抗韩老年人 京东赢了不带个货 上链接吧 你们是这个分段的吗？看你们被虐是吧 不内战吗 你带货吧 我双十一想买东西 上链接包赢 哇哦 那就带货那就带货 321上链接！！ 为什么不和比你强的人比。 瓦瓦瓦瓦瓦瓦瓦 搞车队 搞脏阵容 好不好11 那就带 小黄车上链接 1 hhjjkjhh 上链接啊  有米 抽奖呀 瓦 求你带货吧，我买 带个前职业 女小马 西卡大码 回来吧 大马丁！ 上个小推车 1 懂了 美妆博主美妆博主 那就带货吧，上链接 那就带货 又有我最爱的小马 上链接 快上快上，我要买 拖分有啥好玩的 就大号 瓦水友赛 瓦瓦瓦瓦瓦 突突突 懂了 疯狂小孙哥， 好好好 搞车队 搞脏阵容 好不好1111 回来吧 大马丁！   实力不够就直说! 那就带货那就带货那就带货 小马应该说，我有想法了 转舞蹈去吧 开始试探带货 能不能带马哥一起啊 回来吧小马 我只看英雄联盟 懂事 上连接 暗示dy 上连接 大胆！ 带货 上链接 怎么赢SKT给教练组支个招 内战 转盘 ffyuhvgj 上链接！ 上链接 《明年进军大风车游戏区一哥》 孙哥，答应我别去抖 带货中年人 内战 懂你意思 上链接吧 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 相信gala 懂了？ 懂了 带货比英雄联盟好玩 那就带货那就带货 就喜欢看你瓦的菜，谁看你瓦秀了？ 回来吧 大马丁！  带货 带货吧 大马丁 带货必买 英雄联盟又没练 看你耍宝 上链接！ 搞车队 搞脏阵容 好不好111111 上链接 那别人一个号顶你五个怎么说 宋义进？？ 内战吧 你俩带货我真买 那就带货 哪里贵了，这么多年都是这个价格 大号没别人小号分高 这是谁啊 带货 内战吧 那就带货那就带货那就带货 又有我最爱的小马 9快9上车 私服有没消息？ 可以带货生发膏 上连接吧 谈谈，带一带吧 菜就多练 瓦瓦瓦瓦瓦瓦瓦 瓦 带个前职业 不带二柱子？ 不然真带货试试 上连接！ 内战 内战 嘻嘻 内战   小黄车1号链接 突突突 等着！ 上链接吧 泪目 四六级 我买 那就带货那就带货 转舞蹈区吧 努努之歌不是英雄联盟吗？ 英雄联盟 那就带货那就带货那就带货 还lol啊？  带货卖发套吧 lol内战啊 懂你意思 从小马到马少！！！！ 拖分 前职业 国防官方解说！ 那就带货 我要德克士 带货了 ？ 我突然想起一个最SC的，百炼成金，有没有是指一个赛区 321上链接！ 李宁加油 上链接 又有我最爱的小马 组排能不能换点人啊 带货 暗示 水友赛不 内战就行，不管玩什么 不是那样的人 回来吧 大马丁！ 今天活动组排？？？？ 你带什么我都买 内战啊 我买！ 上链接 带货吧 哈哈哈 微博最没机会 上链接包揉肚子 可以带货 那就带货 孙哥带个米诺地尔 哈哈哈哈哈 上链接，我要买洗发水！！！ 酒桶吧 瓦瓦瓦 内战 卖植发水 sc 幽默 带货 组排那就别找雇佣兵啊 上链接 ？？？ 老头别闹了不说你了 搞车队 搞脏阵容 好不好 亏贼！ 内战 带货比你们黄金段位lol好看 懂你意思 -30 图穷匕见 买条丝袜转星秀 带洗发露我必买 带货我们必买 Ruler最大的短板就是太贵了 上链接 哪样的？ 哈哈哈哈哈 带生发水 最少2个宗师王者 ?? 组排组排组排组排组排组排组排组排组排[喝彩][喝彩] 卖证吧 带个生发液 能卖啥？ 哈哈哈 321上链接！ 预热带货 上链接 孙佳琦 搞车队 搞脏阵容 好不好1111 那就带货那就带货那就带货 嘿嘿嘿嘿 DYS都是机灵鬼 孙哥我想吃肉松饼啦 哈哈哈 ",
    "date": 1699126220459,
    "comment_count": 1440,
    "s": "可能因为说什么打这个英雄玩法哎哟哟哟那就等死了不是 刷弄弹幕搞人的有点搞人的我们30多岁的我们加起来70岁的人你要我去玩什么去打瓦软特你们打得明白吗许臻你妈比头拉风暴你硬去来那个不是妈脑层吗你去玩玩玩戳戳戳怎么转起我转什么我除了去代货我来转什么告诉我你要开我的号吗我们两个大号了小马K的脚腿脚马脚怎么样叫什么叫什么哇差你们经销的这么快吗小马了我就笑我一笑你慢了小马不在的你们我也想这么充满马上我算的是大号反正都我要换个号们再次要换吗你们可以换一下我帮你进攻已经复地了看你自己两个大号已经是最早看你自己步了看你自己然后K隊会上大号的懂了懂了懂了不是你怎么懂了我刚才我看别所有的主牌都他拖三到四个不是看你自己都拖三到四个要是都懂我们两三我们三到四个大号已经复地了全球手牌可以上练节我去上练节不能太底不能太底不能拍不了我都好调大声好像自然调了很久没打调大声你还没一样的你妈我也调了带个狗包带不了带不了我上来就来吧现在带货也不好带而且我们不是这样的人兄弟们别人带货我看你比上好最近还真满多人做这个的我说别人带货我们家里的人我们这观众不好弓我弄你懂吗我弄的粉丝你们我我是真的给你们拿我那个现在里方的衣服真的成本是死衣但是他妈里他说只有第二次"
  },
  {
    "seconds": 1170,
    "d": "哈哈哈 带米诺地尔 确实 你也知道不好糊弄 都是油子 李佳宇 沙皇芮尔 那就带货那就带货那就带货那就带货 回旋镖了 ？ ？？ 超级小孙 确实 开始铺垫 确实 直接转型吧 大马丁在守次夜吧 LOL内战内战内战1111111111111111111 我买 超级小孙把价格打下来吧 瓦瓦瓦 瓦  瓦 瓦  瓦瓦  瓦    可以带 来把皇子 上链接！ 直接上链接 你不是卖东西吗 嘻嘻 上链接 霸服 明天怎么说？lck的独苗能不能活？ 搞车队 搞脏阵容 好不好11111 开始铺垫 别装了 大胆！ 上链接 不好糊弄 开骗 生发膏 哈哈 真买 确实 ？ 笑死 糯了 带 那就内战那就内战那就内战那就内战那就内战那就内战那就内战 可以带货 内战 谁骗谁啊 内战 转盘 [爱][爱][爱][爱] . 上舰长打一波 糊弄 懂你意思 糊弄？ 别装了，直接带吧 爆 哈哈哈哈哈 买点零食啥的不是也挺好哈哈哈哈哈 哈哈哈哈哈 321上链接！ 懂你意思行不 带货 西卡带吃的 卖生发剂 9块9舰长上一波 哈哈哈 wa  tT1一挑3 你就是被骗了 没效果 孙哥，把派乐盟价格打下来吧 菜就多练菜就多练菜就多练 极限闪击 还在舰长 我包买 [手机] 全网最低价 上链接 嘻嘻 开始了 姿态在美团带货直播 内战 哇偶 【糊弄】 瓦瓦瓦瓦 汉堡对我笑 贵了 带货洗发水 哈哈哈哈哈 你们带成人用品我直接买爆 带点吃的呀，优惠就行 不带货只商务 买 上链接！ 带点电竞设备 你卖西卡大码，绝对买 哈哈哈 开始铺垫了 嘻嘻 还真是 斯丹康 10块最多 暗示了 提前铺垫 你拿贵了啊 真买真买 我们自愿上当的，没事 哈哈哈哈 发链接 必买 哈哈哈哈 护发素 上链接 超级小孙 哈哈哈哈哈哈哈 1020？5块 包臀裙 上链接 孙哥你带洗发水 头发油包赚  哈哈哈 带生发水 我真买！ 41？！？ 上链接 再卖一次肉松饼吧孙哥 差不多得了 内战内战内战 上小黄车 哇哦 上链接吧 321上链接 你被赚疯了 你可以带洗发水，增发膏 抹布罢了 带货=开骗 确实一二十 上链接吧 确实 糊弄 还在骗 菜就多练菜就多练菜就多练 准备买了 带货 我不信 孙李三柱兰组排 你带货我真买 成本41???????????? 孙哥我想吃肉松饼啦 那LOL就适合70岁了吗？建议毕业交给2 老戏骨 嘻嘻 沙皇芮尔 不说了，放歌吧 哈哈哈哈哈哈哈哈哈哈 上链接吧 上了分币不买 41？ 孙佳琦 上资料 你不说永远不卖东西么 卖生发产品 6666 来把极限闪击 10 直接贴吧断案，都是福尔摩斯 嘻嘻 我从不网上买，孙哥买我就买 上链接 不好糊弄？？？ 内战 我买，带！ 别说太多，懂了 别装了 直接上链接吧 带货色 蚌 包买！ 只想看你们打游戏龙少卡少 9.9包邮 理他们做什么 lol内战 123 成本5块 带货带点战队周边呗 哈哈哈哈 要看带货 爆 植发广告 上链接 【糊弄】 为什么，你带我就买 ？ 成本41???????? 我的 上链接 卖头盔吗？质量不错哦 4.1 闲鱼上有20出的 哈哈哈 [滑稽] 那就是一二十 别装了上链接吧 开始 提前铺垫了 孙亚你就坑吧 弹幕管不住 还可以吧 嘻嘻 哈哈 成本5元最多 上包臀裙 别打联盟了，来带货 ？？ 暗示ljq 菲尔米诺！ 孙哥我想穿鞋子了 哈哈哈哈哈哈 ？ 哈哈哈 包臀裙 爆 哇哦 眉笔 你是懂的 还真是 哈哈哈 嘻嘻 lol内战内战 雀氏 不行就带吧 带货好啊，赚钱。 打极限闪击啊 ？？？ 嘻嘻 带货 哈哈哈哈哈哈哈 水友赛不 ？ 怪骗 糊弄是吧 卖洗发水 上链接 衣服质量真的无敌和三四百的差不多 主播带货吧 别装了 上链接吧 质检员 哈哈哈哈 不好糊弄[手机] 超级小孙 不好糊弄 ？ 不努力 瓦 确实 泪目 沙皇芮尔 还真是 哈哈哈哈哈哈哈 爆 41是你自己被坑了 确实 就带就带 内战 确实 一二十还多了，地摊货 上链接！！！ 刚看到管泽元和姿态去带货肯德基了 停 哈哈哈，确实 确实 ljq 确实 爆 哈哈   -30 极限闪击 开始铺垫了 准备退休前带一波吧 5块 什么时候道歉 ？ 孙佳琪 那确实 孙嘉琪 哈哈哈 还真是 确实 确实 爆 别哔哔，上链接 哈哈哈哈哈哈 ？ 确实 嘻嘻 放歌 确实 123，挂车 哈哈哈 大漠都在带货 让链接吧 开始铺垫 眉笔是吧 还真是 哈哈哈哈 大马丁在守次夜吧 确实 内战啊 紧跟时事 受众不一样  带不动的 确实 79 嘿嘿嘿 卖一卖舰长衣服 我的 熟了 孙佳琪 衣服无敌的 虽然我的还没到 嘻嘻 护发素 别说了上链接 我买 努努之歌不是英雄联盟吗？ 爆 确实 哈哈哈 大胆！ 眉笔是吧 你在DYS卖眉笔 卖得出去吗 是这价 上连接 爆 确实 眉笔？ 哈哈哈哈哈 水友赛不 确实 哈哈哈 确实 别带眉笔啊 确实 直接白送 被中间商赚差价了 孙哥带货吧带点便宜良心货 爆 成本41？？？？？？？ 确实 大胆 确实 确实 贴吧侦探，启动！ 放渴望光荣就行了 哈哈   哈哈   上链接 上链接 带肉松饼吧，猛回2010，家人萌直接泪目 都不是好东西 确实 就买就买，嘻嘻 这个确实 确实 哈哈哈哈哈哈哈 那你卖便宜的 哈哈哈哈哈哈 什么时候带货 九块九包臀裙上链接 哦，那我的 确实 确实 那就上链接 也是 确实 你是懂弹幕的 别装了 花西子 包臀裙 雀食 你是懂的 上小黄车 真买 还真是 肯定买 t1加油，一穿三 那就上链接 还真是 ok 确实 哈哈哈哈哈 确实 上链接吧 包臀裙 确实 合理 嘻嘻 包臀裙可以的 上链接，已经工作有钱了，补票白嫖10年 哈哈哈哈哈哈，好惨 那你就问我们有没有好好工作 lol内战 你的眉笔能画头发吗 孙哥你带生发产品我绝对卖 上链接 弹幕全是侦探  你搞一点自己不错的可以弄弄 包臀裙 哇哦 花西子？ 米诺地尔  启动 带洗发水吧 上链接 带tt 害怕 你还是懂的 [捂脸][捂脸] 孙嘉琪 哈哈哈哈 我想成功 水友赛不 321上链接！ 哪李贵了 爆爆爆 极限闪击 主打陪伴 nanami 触发连招 上连接 上链接吧 超级小孙 确实 确实 孙佳琪 确实 还真是 我买眉笔干嘛 上347的包臀裙的 直接上链接！ 老戏骨又来了 上链接 孙佳琪 确实 我的 别说了 妙啊 哈哈哈哈哈哈 还真是 上链接！ 我要买眉笔 哈哈哈哈哈哈哈 哈哈哈哈 还真是 老戏骨不去带货可惜了 孙家琪 带货包臀裙 李嘉琦 天克 哪李贵了 孙佳琪 那就上链接 暗示 带点吃的零食 内战啊，还能上转盘 超级小孙 你懂就行 开始铺垫 超级小孙 孙佳琪 爆 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哪里贵了[大笑] 哈哈 拒绝忽悠 超级小孙 卖生发液 拼夕夕太牛了 谁都不能比的哈哈。。。。。 确实 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 洗发水 卖眼罩就买了 带衣服和鞋子 嘻嘻 别买会送 哈哈哈哈哈哈哈哈哈 伟大的性格 努努之歌不是英雄联盟吗？ 感动 哈哈哈哈哈哈 清晰认知 西卡大码 确实 那就带货那就带货 ???那我的 哈哈哈哈哈哈 我看你这段糊弄的挺好的 哈哈确实 爆 买吃的 如数家珍 哈哈哈哈哈哈 爆 上链接 孙佳琪 伐木累 眉笔是吧 还真是 那就带货 上链接吧 只要货有一点问题，贴吧分分钟破案 你来个生可乐,但凡能便宜几块,我一定帮帮场子 那就带货那就带货那就带货那就带货 我的我的 哈哈哈哈哈 做植发广告 哪里贵了 上链接，已经工作有钱了，补票白嫖10年 哈哈哈 带货洗发水 爆 伐木累 西卡大码 上包臀裙 包臀裙 老倒霉蛋了 笑死我了 包臀裙必买 直播间都是有脑子的 哈哈 上岸了 怪骗 极限闪击 哇哦 你就不能带便宜良心货？ 哈哈 老戏骨 ? Ruler最大的短板就是太贵了 爆老头金币 上链接 那就带货那就带货那就带货 电竞外设嘛 开始铺垫了 哈哈哈哈哈 哈哈哈哈 德克士 哈哈哈哈哈 哪里贵了 你是懂的 上链接 亏贼！ 那就带货那就带货 西卡大码 哈哈哈哈 我真买 买吃的 努努之歌不是英雄联盟吗？ 我想成功 超级小孙 都不是好东西 《不好骗》 哈哈哈哈 整点零食 西卡大码 哈哈哈哈哈哈哈 孙佳奇 男性群体本来就不好带货 [笑哭] 那就带货 老戏骨 哈哈哈哈 霸斧 孙佳琪  开始铺垫 我要成功 卖洗发水 买洗发水 那就上链接！ 吹 上链接，已经工作有钱了，补票白嫖10年 小孙哥 确实 你们带货吧求求了 哈哈哈哈哈哈哈哈哈哈 是这价 上连接 内战内战 哈哈哈 卖帽子 卖包臀裙就行 霸服 伐木累 眉笔 哈哈 哇哦 不务正业 龙门就准备解散吧 哈哈哈 超级老孙 亏麻了 在抖包袱了 爆爆爆 生发水 极限闪击 带点电竞相关和零食饮料的 嘻嘻 上包臀裙 搞个西卡小码 上洗发水 带货植发产品 抗旱中年人的广告都很好看 哈哈哈哈哈 上链接吧 带货 西卡大码 我不信！！！！！ 等着！ 哈哈哈哈哈哈哈 做洗发水 努努之歌不是英雄联盟吗？ 超级小孙 开始铺垫了 哈哈哈哈哈 我真买 倾家荡产也要支持孙哥李哥带货 德克士呢 不要乱说[大笑] faker登神!faker登神! 带关门了 为什么亏本啊 买吃的 亏本 哈哈哈哈哈 内战 呵呵呵 老戏骨开始了 那就带货吧，上链接 赚钱啥子不做 开始 带货铺垫了 铺垫 嘻嘻 对对对 洗发水 带货肯德基 老版跑路了 太赚了，商家吃饱饱  跑路了 孙佳琪 上链接，已经工作有钱了，补票白嫖10年 7.9眉笔我买了 伏笔了 超级老孙 卖洗发水吧 反向带货 亏麻了 带你主播的衣服[捂脸] ？ 亏麻了 不信 不信！！！！！！！！ 上链接！ 嘻嘻 哇哦 只捡便宜的 开你盒[笑哭] 哇偶 ？ 上链接 顶针 太亏了 上链接！！！ 你还懂了 上链接 牛肉面 赞 带货植发产品 哪里贵了 孙佳琪 西卡大码 儿骗 哈哈哈哈 怪骗 带货洗发水啊 西卡大码 亏贼！ 经典亏本 那不办了 没事你随便出价我随便退货 骗疯了 哈哈哈 哈哈哈哈哈哈 上链接！ 整点零食啊 极限闪击 哇哦 带洗发水吧 西卡大码 1 经典亏2 怪骗 亏秃了都 懂你意思 哈哈哈哈 亏本6 带货达人，怪骗 卖洗发水，增发膏，理发器 那你们五个可以组队玩一把极限闪击娱乐吗？ 呵呵 卖汉堡吧 洗发水 怪骗 卖包臀裙 开骗 西卡零食店 害怕 老戏骨 亏贼！ 扫把星 汉堡在对我笑 孙家琪 亏麻了 超级小孙 我真买  孙哥  我信你 完全披萨 带货好啊 西卡大码 孙佳琪 洗发水 上链接 儿骗你们 上链接，已经工作有钱了，补票白嫖10年 生发剂 上链接吧 赞 哈哈哈哈哈哈哈 上链接 就孙亚这嘴硬 带货还是有效果的 霸斧也是倒了，哈哈 整点吃的 西卡大码 赚嘛了 上链接吧 带货植发产品 开始铺垫 太真实了 超级小孙，开始铺垫 带货包臀裙 开骗 上点植发 哈哈哈 铺垫 亏贼！ 不抽了？ 卖吃的 上链接！ 主要是都是男的，没有消费力的 亏贼！ 嗯，是这价 虚拟区冲舰也是赔钱 [手机] 我要成功 10块一斤的衣服不赚钱 大家别上 让主播少亏点钱 给爷整笑了 哈哈哈 超级小孙 上链接 嘻嘻 猫舍呢 带一次货试试吧 哈哈哈哈哈哈 经典亏本 哈哈哈哈哈 上链接 卖写真吧！！！ 带货起飞杯 开骗 会送 笑笑不是植过发了嘛  好久看过 洗发水  一个月赚五块钱 极限闪击 给男人带货没戏，得给女生带货 西卡大码 别上 整点零食啊 上链接吧，别说了 你们是被上游坑了 带货植发产品 整点零食啊 带洗发水吧 带货米诺地尔 哈哈哈 上链接，已经工作有钱了，补票白嫖10年 太亏了，别让主播亏太多 接广告 上连接 西卡大马 西卡大码 突突突 上连接吧 哇哦 是这价、 赚多了跑路 卖洗发水可以 干什么呢 怪骗不是骗 暗示观众没钱 我要吃肉松饼孙哥 上链接！！！ 老戏骨 卖洗发水 主播亏吗了 大家上键 为什么大码不抽啊 超级小孙 那就吹 还在大码 冒充李佳琦 卖电脑吧 今天糯了 那我的 嘻嘻 上链接! 拿了钱，还说亏本 赞 大码 洞主外设 上链接！ 西卡大码 章光101 哈哈哈哈哈 那不上舰了 爆 带货包臀裙 上链接 还在骗！ 牌子货可以比价的， 不好骗是吧 开始铺垫 京东是不是勇士 西卡大码无敌的 超级小孙 我聪明[花] 哇哦 极限闪击 带货植发产品 9.9的鼠标确实性价比拉满 洗发水植发广告呀 爆 泪目 西卡大码 超级孙亚 Lol主播不玩lol玩什么 伏笔了 那别播了 铺垫 个不到 阿克写真 笑笑不是植过发了嘛  好久看过d “他们” 嘻嘻 开始铺垫，摊牌吧，什么时候开带！ 10块一斤的衣服不赚钱 直播间这帮比真的搞 割不到 上生发水吧 聪明的观众 怪骗 带货 西卡零食店 上链接 超级小孙 主要是割不到 主播是想割的 哈哈 那就带货 超级小孙 卖吃的 李佳琦人称小孙亚 经典赔本 我买还不行么 笑笑不是植过发了嘛  好久看 剧本熟悉  猫咖呢 李佳琦 那就不赚钱 伟大！ 那就泪目 那就带货那就带货那就带货 不买会送的 超级小孙 下周就带货了[滑稽][滑稽] 那就肉松饼加包臀裙加洞洞鞋 老戏骨了 上链接，已经工作有钱了，补票白嫖10年 那不上舰长了 哇哦 贴吧侦探启动 我的 超级小孙 赞 孙哥我努力工作赚到钱了快带货我要买 西卡大码来两件可以不 我想要 超级小亚 买了就退货 带货零食吧  必买 lol内战 主要是割不到！主要是割不到！ 我的 那就带货那就带货 还在割 卖吃的 老戏骨 泪目 西卡大码我还没买呢 《割不到》 卖发套吧 . 贴吧侦探！ 那就带货 超级小孙 害怕 Ruler > Uzi 割不到是主要的 来点植发的 不想割还是割不到 委屈屈 321吧，别装了 寄！ 上链接吧 肉松饼 上肉松饼 西卡写真 可以卖阿克写真吗 带货植发产品 带点有用的货 孙哥用什么洗发水 割不到 主要割不到 上生发水吧，我相信你 已经破案了 主要你们的观众不是女的 卖写卖泻真 极限闪击 蕾姆了 植发是个万亿市场有搞头 我就喜欢西卡大马 洗发水上链接 那就带货那就带货那就带货那就带货那就带货 上链接 超级小孙 是这价 破案 哈哈哈 41你被宰了 委屈屈 被吃了 卖生发水把 卖写真吧 那就带货那就带货那就带货 冒充李佳琦冒充李佳琦冒充李佳琦 我想被孙哥割 孙哥我是章光101的商务，看一下私信 我的 那就带货那就带货 主要是割不到 我要买西卡大码！ lol内战 男粉是这样的 超级小孙 ",
    "date": 1699126311406,
    "comment_count": 958,
    "s": "你实在没办法了,有时候12时,我把资料拿给看,然后洗骂去骂,这次还赚还可以吧这这种的,如果我来一个90万的没比,我可以说90万,从你们赚,你们肯定是要骂我的你一定会骂你,你一定不会骂我,我带过吗我们的观众带过,他只剩品,他要开你合的我说我带我们这边基本上搭了推过的两次,一次巴蜀倒闭了这种生意卖得很好,我们推了就效果很好,大家倒闭不错了肯定要骂你,就卖了三个月,他在那个直接冲上那个销量很高然后我们他,第四个月货呢,卖什么,不错了,然后过门了,我不跟你们说了我不是傻皮他主要要给我我们去,还有一个就是这个,他就是建造礼物确实他妈真会本就建造礼物,而骗你们,真会本的这个主要是比赞这边都要这个东西的嘛西卡他们嘛,就是因为不赚钱啊,所以倒闭了呀你妈比西卡他们一个月,穿的钱都批发嘛没证明给他们发工资你不好难啊,你不能用那种列子的东西跟他们韭菜,哥不到我们不会这样做,确实观众也冲名,哥不到他们破案比谁都快,他们破案比谁都快老师真的要衣服,倒是妈比白纸黑纸,我要给十十一而且不算快敌费,现在最后快敌一件他们平均十,十到十一块钱平均下来了还要是不还是要去贵谣顺风,成本加点股实然后他也说他家里开工厂的十万元件然后我去密条我说你十万元件给我做出钱我这里就是定的"
  },
  {
    "seconds": 1260,
    "d": "66666666 西卡大马我买了 还送了扇子 超级小孙 那我的 德克士可以商务一下 别问 问就是带货 超级小孙 哇哦 还在骗 还在成本 闹麻了 天天抽个舰长抽奖 还在哭穷 啊？ 嘻嘻 确实这边人都聪明 不买会送的 确实不赚钱 dys观众太油了骗不到 那就开骗 超级小孙超级小孙超级小孙 超级小龙 我想要西卡大码 李佳宇李佳龙 上链接 卖生发水吧 委屈屈 冒充李佳琦冒充李佳琦冒充李佳 超级小孙 极限闪击 孙哥你把骗舰长的方法套带货上不就完了嘛 我就爱看lol 赞 嘿嘿嘿 你小子想骗我？ 11111111 哈哈哈哈哈 上链接 带货斯丹康 老亏本了 泪目了 烤肠杯 哈哈哈哈 铺垫 我17年买的长袖，现在还在穿  舰长一直都是这个价 极限闪击 骗哥们？ 直播带一次货吧 李割 那就福利少赚点 带货植发产品 卖增发水吧卖增发水吧卖增发水吧卖增发水吧卖增发水吧卖增发水吧 那我的 下单就退货 全是侦探 上链接就完了 不好割 超级小孙 超级小孙！利润-0.5！ 超级小孙 猫舍呢 冒充李佳琦冒充李佳琦冒充李佳琦 超级小孙 上链接 割不到为什么担心？ sc攻击性 肉松饼吧 这我不信 泪目 11块钱的快递？送新疆啊 被骗麻了 卖洗发水 孙哥 带货个洗发水吧 我要西卡大码 超级小孙 快递都是合作的 闹麻了 李佳琪都没孙亚狠 卖写真 超级小孙！超级小孙！超级小孙！超级小孙！ 贴吧侦探 超级小孙 带货痔疮膏吧 渴望光荣吧 ???? 那你是被人坑了 主要是糊弄不了 别说了 直接上链接吧 孙割李割 哈哈哈哈哈哈 卖斯丹康，无敌的 亏贼！ SHAIGE 肉松饼哈哈哈哈哈哈哈 不好割主要是 开骗 阿克 上链接吧 开骗 那就肉松饼 来点斯丹康 带洗发水吧，孙哥你用的我绝对买 哈哈哈哈哈哈哈哈 割不到为什么担心？ 嘻嘻 。 卖吃的 哈哈哈哈 明明上次说 9 块快递费 顺丰不可能10块，你被吃了 极限闪击 委屈屈 10-11？ 孙佳琪 超级小孙 上点吃的 上点吃的啊，零食啥的 那发不发嘛 孙亚绮 哈哈哈哈哈 超级小孙 带痔疮膏吧 超级小孙 植发吧 10块钱一件？ 阿克写真吧 百炼成金不会是t1 懂你意思 lol内战 ？？？量大不去网点聊快递价格？ 孙佳琪 卖是这价 超级小孙是吧 哈哈哈哈哈哈 Ruler > Uzi 哈哈哈哈哈哈哈哈哈 亏贼！ 超级小孙 这么亏啊，那我不上舰长了 人均开工厂的 卖生发液洗发水都行 被宰麻了 在我这订 怪骗 哈哈哈哈 等你带货了就不这么想了 上链接！ 放歌吧 50？你认真哒？ 哈哈哈哈哈 超级小孙 超级小孙 冒充李佳琦冒充李佳琦冒充李佳琦 哈哈 超级小孙！超级小孙！ 哈哈哈哈哈 哈哈哈哈哈 超级小孙 玩嘴 超级小孙 呵呵 嘻嘻 玩嘴了 哈哈哈哈哈哈哈哈 哈哈哈哈 超级小孙 哈哈哈哈哈哈 别说了我买还不行吗 嘻嘻 开工厂的 西卡大码我真买过 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈 卖写卖泻真 疯狂小孙哥 ？？？？？？？ 玩嘴的 编 衣服质量还可以 沉默 哈哈哈 嘻嘻 逗你的 哈哈哈好‘’ 超级小孙 超级小孙 哈哈 带货植发产品 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 嘻嘻 上链接 超级小孙 查 利润太低 舰长礼物啥时候能到 骗 哈哈哈哈哈哈 我服了 wow ！！！！！ 极限挑战 人均开工厂的 哈哈 骗你的 哈哈哈哈哈 哈哈哈哈 孙哥有章光101吗 嘻嘻 哈哈哈哈 冒充李佳琦冒充李佳琦冒充李佳琦 别说了，上链接吧 都是装的 保护 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈  哈哈哈哈哈哈哈哈哈 那就开骗 哈哈哈哈哈 .哈哈哈哈哈哈哈 嘻嘻 顺丰按年结算！！！！ 你的快递11一件我听晕了 哈哈哈哈哈哈 怕你亏啊 哈哈哈哈 哈哈哈哈哈 伟大 笑死我饿了 哈哈哈哈哈 我开玩笑的孙哥 哈哈哈哈 哈哈哈哈哈 礼物能跟战队合作吗？ 哈哈哈哈哈哈哈 哈哈哈哈哈哈 都是经典 超级小孙！利润-0.5！ 哈哈哈哈哈哈哈 哈哈哈哈哈哈 hhhh 哈哈哈哈哈 哈哈哈 别编了 开玩游戏 哈哈哈 那破衣服用邮政有啥关系 嘻嘻 笑死 超级小孙 哈哈哈哈哈哈哈哈哈哈哈哈 笑醉 哈哈哈哈哈哈哈 超级小孙 1111 哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈 超级小孙 超级小孙 嘻嘻 哈哈哈哈 哈哈 懂你意思 杰哥一台电脑都负0.5元了 你上截图，别编 支持孙哥 卖写真吧可以 哈哈哈哈 卖斯丹康，无敌的 孙佳琪 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈 我来 超级小孙 超级小孙和他的朋友们 努努之歌不是英雄联盟吗？ 哈哈哈哈哈哈 超级小孙 哈哈哈 上肉松饼 25我做 哈哈哈哈 哈哈哈哈哈哈哈哈 超级小孙 哈哈哈哈哈 哈哈哈 我也开工厂的 超级小孙 hhhhhhh 怪骗 孙佳琦 哈哈哈哈 超级小孙 是这样的 哈哈哈 哈哈哈哈 开工厂 哈哈哈哈哈 主播割得到早割了 冒充李佳琦冒充李佳琦冒充李佳琦 弹幕：我开玩笑的啊 吹的 哈哈哈哈哈 超级小孙 哈哈哈哈哈哈 就不 都是小嘴 超级小孙！超级小孙！超级小孙！ 哈哈 还在怪骗！还在怪骗！还在怪骗！ 怪骗 玩嘴的 笑死我了 三千太少了 人均工厂 不熟 哈哈哈哈哈哈哈哈哈哈 超级小孙 别比比了 哈哈哈哈 带货植发产品 上链接！ 玩嘴的 随口就来 逗逗你的 卖吃的 少了 都在玩嘴 怪骗 骗中骗 水友是这样的 超级小孙 超级小孙 我也是开工厂的 超级小孙 嘻嘻 割不到为什么担心骗人？ 哈哈哈哈 超级小孙 超级小孙 喝汤一样 笑死 哈哈哈哈哈哈哈哈哈 10块一件文化衫 极限挑战 哈哈哈哈哈哈哈哈哈哈 超级小孙 典 装的 都是玩嘴的 超级小孙 哈哈哈 偏偏你的呀 逗逗你的呀 孙哥我们不想赚你钱 玩嘴的 老戏骨 哈哈，我骗你的 孙戚薇，李佳琪 超级小孙 哈哈哈哈哈 典 弹幕是这样的 那你什么时候发货 还在说还在说！ 装 开编 哈哈哈 超级小孙 纯玩嘴的 玩嘴的 321上链接 是这味 嘻嘻 10块一件文化衫10块一件文化衫 哈哈哈 超级小孙 怪骗 还在编 我开工厂的 卖洗发水 超级小孙 赚太少了 怪骗 哈哈哈哈 割不到？割少了！ 确实太少了不想做 嘻嘻 超级小孙 好工厂 哈哈哈哈哈哈 我开玩笑的呀 超级小孙 不赚你的钱怎么了 哈哈哈哈哈哈哈 我来我来！ 超级小孙 玩嘴的。。 超级小孙，差不多可以了 嘻嘻玩嘴的 还在私密 玩嘴的 吹的 玩嘴的 超级小孙 卖斯丹康，无敌的 超级小孙 逗逗你的 逗逗你的呀 超级小孙 超级小孙 耍老头的 哈哈哈 超级小孙 超级小龙！ 超级小孙，超级小孙，超级小孙 hhhh 说说的呀 怪骗 超级小孙 孙哥，能把你的纪梵希抽了不 哈哈哈哈哈 嘻嘻 哈哈哈哈哈哈哈哈哈 人均开工厂 我开玩笑的呀 别说了孙哥  我40做 超级小孙 逗逗你 我家开工厂的 五六块钱一件 逗逗你 呵呵 哈哈哈哈 冒充李佳琦冒充李佳琦冒充李佳琦 玩嘴的 哈哈哈哈哈哈哈哈哈哈 五香干 逗逗你的呀！ 嘻嘻 小故事 怪骗 超级小孙 哈哈哈哈，都是玩嘴的， 我开玩笑的呀 量太少了 上当了哈哈哈哈哈 哇哦 我家开工厂的 哈哈哈哈哈哈 玩嘴的 我开玩笑的  孙哥 哈哈哈哈 超级小孙 超级小孙 努努之歌不是英雄联盟吗？ 急的厉害 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 弹幕喜欢玩嘴的 逗逗你 超级老孙 上链接，已经工作有钱了，补票白嫖10年 老戏骨了 都是经典 逗逗你的呀 卖斯丹康啊上链接[妙] 开编 哈哈哈哈哈 冒充开工厂 不想割你 骗中骗 超级小孙 超级小孙 卖辣条 都是嘴巴 孙佳琦 超级小孙 3000件不够开机器 超级小孙 都在骗 人均开工厂 超级小孙 超级小孙 嘻嘻 哈哈哈哈哈哈哈哈哈哈哈哈 打发要饭的？ 嘻嘻 斯丹康哈哈哈哈 逗逗你的 哈哈哈 3! 2! 1! 上链接 都是玩嘴的 哈哈哈哈哈哈哈 先开个提督吧，家里有厂的 孙哥家也是开工厂的 超级小孙！ 超级小孙 玩嘴 都是玩嘴的 极限闪击 都是嘴巴 玩嘴的啊 孙哥 玩弄 玩嘴的 超级小孙 我也开工厂的！ 我开玩笑的 看截图 玩嘴的 开始铺垫了 逗逗你的呀 突突突 上车！ 玩极限闪击 超级小龙 超级小孙 都是乐子人 张嘴就来的 哥们不赚，嘻嘻 超级小孙来了 都是装的 超级小孙 超级小鸭 逗逗你的呀孙哥0 超级小孙 杰哥也是这么说的 嗯是这价 超级小孙 还在怪骗 孙嘉琪 超级小孙 超级小孙 超级小孙 超级小孙 我也是开工厂的 超级小孙 十块顺风邮费都不够 超级小孙！超级小孙！超级小孙！ 上截图别编 弹幕：我开玩笑的，孙哥 超级老孙 逗逗你 极限闪击 这快递费就在坑 都是玩嘴的！！！！！！！！！ 开始带货 逗逗你的呀 你的衣服可以上连接吗 完不鸟 逗逗你的 是这价 都在玩嘴 是这味 打把娱乐模式吧 超级小孙 老戏骨 网络富哥是这样的 逗你的呀 哈哈哈哈 别编了别编了 超级小孙 骗中骗 超级小孙 超级小孙 是这味 上链接！ 上链接 人均厂长是吧 [傲娇] 超级小孙 超级小孙 我接 不急，逗逗你 超级小孙 超级小孙哈哈哈 玩嘴的 超级小孙 嘻嘻 果然是3-1 嘿嘿我骗你的 超级小孙 超级小孙 纯开工厂的 超级小孙 超级小孙 我家开工厂的顶多五块一件 超级小孙 冒充李佳琦冒充李佳琦冒充李佳琦 都是玩嘴的 我家开工厂的 五六块钱一件 说的越多，破绽越多哦 3! 2! 1! 上链接 西卡大码发两件啊 我真开工厂孙哥 上把皇子 卖吃的 骗骗你的呀 哈哈哈哈 怪骗 超级小孙 泪目 我真开工厂的 逗老头的呀 上链接，别说了 我们观众是这样的 玩嘴 急的厉害 超级小孙哈哈哈哈哈哈 三千件真不够 开版的 孙佳琪 嘻嘻，搞效果的呀 嘻嘻 逗老头 -0.2 病历 超级小孙 15一件我接了 上截图， 逗逗你 超级小孙 弹幕都是玩嘴的 超级小孙 慈善家 去拼多多上面定制就很便宜 发邮政 别问 问就是开工厂的 嘻嘻 10块一件文化衫上舰200 确实 超级小孙 顺丰是要十一的 超级小孙！ 恩，是这个价 超级小孙 逗逗你的呀 孙亚龙给我狠狠的编！ 0.o 超级老孙 超级小孙 私信里面人人都是开工厂的 人均厂长 超级老孙 泪目 顺丰11？ 超级小孙 超级小孙 逗逗你 超级小孙 超级小龙 不内战怎么搞积分？有人分高就不集体活动嘻 逗逗你的呀 顺丰确实的 超级小孙，对味了 25我做 极限闪击 极限闪击 超级小孙 10块一件文化衫上舰200.. 上车！ 只玩嘴不敢带 我做电商的，11我吃 别发顺丰啊 超级小孙 逗逗你的 3w件差不多 骗中骗 好骗。好骗。好骗。好骗。好骗。好骗。好骗。好骗。好骗。 超级小孙 超级小孙 超级小孙 工厂都是走量的 顺丰是这样的 上链接，已经工作有钱了，补票白嫖10年 孙亚琦 孙哥变成超级小孙吧 顺丰合作价4元首重 Ruler > Uzi 超级小龙 怕你亏啊孙哥，不忍心的 超级小孙 超级小孙 超级小孙！！！ 赚的少就是亏了 哈哈哈哈哈 超级小孙 衣服为什么要顺丰？ 冒充段东杰 带货懂哥 超级小孙 超级小孙 超级小龙 孙哥今晚有没有浪客剑心 害怕 超级亚龙 6 还在骗 顺丰到付 都是玩嘴巴的 自曝了 超级小孙 好骗。好骗。好骗。好骗。 超级小孙 超级小孙 超级小孙 超级小龙 慈善家 养牛吧 那你这没和顺风谈好 超级小孙 都是玩嘴的 ！？？？？？ 超级小孙 超级小孙 哈哈哈 赶紧带 确实 再别说了 上链接！ 怕出问题被水友逮捕 超级小孙 淘宝随便一家店，40随便做 我家开顺丰的 还在编 冲万舰冲万舰冲万舰冲万舰冲万舰冲万舰 开游戏开游戏开游戏了 超级老孙 真有人信啊 带货植发产品 12 顺风就是邦邦贵 10块一件文化衫上舰200 你们俩除了下播是真话还有什么是真的 哈哈哈哈 衣服上过大学吗 蕾姆了 无趣的直播无聊的直播无用的直播 冒充李佳琦冒充李佳琦冒充李佳琦 超级小孙 超级小孙 哈哈哈哈，逗老头的 超级小德 超级小孙 那是私人价 又不是团价 那衣服用顺丰 大材小用了 超级小孙 ？同市都11了 上链接！ 嗯 是这价 3000套不够塞牙缝的 超级小孙 超级小孙 超级小孙 超级小孙 冒充李佳琦 是这价 超级小孙 啊！第4局怎么翻的？ 电商用什么顺丰啊 逗逗你的 上截图 超级小孙 好骗。好骗。好骗。好骗。好骗。好骗。 Wa  超级小孙 超级小孙 超级小孙 学生事多，没钱是这样的 顺风是贵的 为什么要用顺丰 玩嘴是孙亚的老技术了 逗逗你的呀 超级小龙 上链接 超级小孙？ 我家开广场的，3.47块一件 孙佳琪 超级小孙 666 超级小卡 超级小孙 是这价 上链接吧，别装了 是这价 超级小孙，对味了  超级小孙 超级小龙 开新版才几千件谁理你 超级小孙 可以讲价的 有量的话 到付吧 超级小孙 超级小孙，懂你意思 不可能啊 邮件只要量大必便宜的 顺丰你得找人谈价格 可以8块全国 [爱] 还在骗 超级小孙 急急急 10块一件文化衫上舰200 江浙沪包邮区 无趣的直播无聊的直播无用的直播 超级小龙 为什么不寄邮政 超级小孙 恩不错 是这价 顺丰到付吧 超级小孙 极限闪击 快上链接 抹布 是这价 超级小卡 超级小孙 是这价 是这价 怎么带起货了 卖吃的 发锤子顺丰 别的快递3块钱 52块 别的不说，t恤真可以，我天天穿 超级小孙 顺丰是这价 骗闷了 往上翻 江浙沪12 是这价 还在骗 超级小孙 超级小龙 我快递站，贵了 冒充李佳琦冒充李佳琦冒充李佳琦 超级小龙 派乐盟是吧 冲万舰冲万舰冲万舰冲万舰冲万舰冲万舰 这个真是 发邮政吧，反转要一个月才到 我家开工厂的，2块一件 超级小孙 d 逗逗你的呀 rrz 吃麻了 超级老孙 超级小孙 超级小孙 带货吗？ 超级小孙 我做电商的，11我全吃 是这个价 超级小孙 贵10块 超级小孙 是这价 超级小孙 发顺丰干啥 逗逗你的呀，孙哥，嘻嘻 是这价 工厂的好骗。工厂的好骗。工厂的好骗。工厂的好骗。工厂的好骗。 顺丰起送都10块了 超级小孙 顺丰没有个人承包，价格很难谈 孙哥别说了 我怕塌房 超级小孙 超级小孙 是这价 顺丰确实贵的 周六了咬咬牙吧 [OH] 无趣的直播无聊的直播无用的直播 是这价 新疆包不包？ 开骗 是这价 是这价 超级小孙！！！ 闹麻了 哇哦 10块一件文化衫上舰200 超级小孙 孙哥今晚有没有浪客剑心 确实是顺丰标快 嗯，是这价 是这价 嗯，是这价 抹布 泪目 是的，顺丰送的 是这价 下次到付把 超级小孙 工厂的好骗。工厂的好骗。工厂的好骗。 超级小龙 [赞] 那我寄个文件都要16块 别编了 顺丰4块 我不知道啊 真能拿下 孙佳琪 看你亏钱就爽 超级小孙 劣质品真没必要顺丰 冲万舰冲万舰冲万舰冲万舰冲万舰冲万舰 开编 确实，我在新疆 你开个链接，专卖痔疮膏就行了 超级小孙 差不多是这个价格 带货吧孙哥 孙哥上个舰长，能和你线下见面不 超级小龙 哈哈哈哈哈超级小孙 是这价 泪目 超级小龙 大气 超级小孙 我还没收到 工厂的好骗。工厂的好骗。工厂的好骗。工厂的好骗。工厂的好骗。 rrrrrruler 超级小孙 感动主播  极限闪击 泪目 泪目 慈善小孙 超级老孙 顺丰爽吃 快递费被狂吃，我以前开快递店的 上链接 电商别用顺丰啊 超级小孙 超级小孙 泪目 泪目 如数家珍 泪目 超级小孙 冒充李佳琦冒充李佳琦冒充李佳琦 还真是 顺丰我家开的 抹布 哇偶 舰长礼物送的是啥 超级小孙 无趣的直播无聊的直播无用的直播 经典逗老头 澳大利亚可以送吗？ 发邮政啊 泪目 超级小孙 超级小孙 是这价 超级小孙 超级小孙！ 泪目 工厂的好骗。工厂的好骗。工厂的好骗。 孙哥上个舰长，能和你线下见面不 泪目 25孙哥 给我做 dy's全员养牛 带货懂哥 孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦 你寄邮政啊 超级西卡 泪目 是这价 下次到付吧 泪目 舰长礼物这么顶啊 哇哦 超级小孙 泪目 泪目 超级小孙 是这价 泪目 泪目 邮政呗 感动 泪目 伟大！ 超级小孙 泪目 开电脑店吧孙哥 10块一件文化衫上舰200 感动啊 哇哦 超级小孙 泪目 笑笑和他的朋友们即将上线 泪目 泪目 泪目 超级小孙 是这价 嗯 是这价 leimu 加起来就是派乐蒙 泪目 我哭了 中通全国都可以 泪目 超级小孙 哇哦 泪目 孙哥新疆包不包？ 泪目 冒充李佳琦冒充李佳琦冒充李佳琦 超级小孙 百万一心 泪目 开游戏了开游戏了开游戏了 别说了 上链接 泪目 工厂的好骗。工厂的好骗。工厂的好骗。工厂的好骗。工厂的好骗。 感觉你们送舰长礼物亏本啊 确实顺丰送的 超级小孙 哇哦 泪目 还在骗 顺丰我家的 5块给你发 超级小孙 哇哦，泪目了 超级小孙 开编 我收到了，确实是顺丰 超级小孙 顺风到付 伟大 泪目 谁赢了 泪目 超级小孙 泪目 超级老孙 哇哦 类目 为什么不用京东快递 确实是顺丰 顺丰月发一千以上 除偏远地区最多5-6元 伟大 类目 泪目 泪目 泪目 泪目！ 极限闪击 是这价 邮政啊，哪都到 都是兄弟，只坑兄弟 哇偶 顺风，第一公斤贵，后面重量便宜 泪目 泪目 泪目 暖心 泪目 是这价 放歌 泪目了，泪目了，家人们 泪目 是这价 震惊张艺谋的老戏骨超级小孙 哇哦 哇哦 下次到付把 雷姆 哇哦 泪目 超级小龙 泪目 孙哥上个舰长，能和你线下见面不 泪目 泪目 泪目了 泪目 类目 6 好好好 泪目 嘻嘻 】、 主播我要上舰长了 泪目 泪目 还在编 泪目 泪目 泪目 我哭了 超级小孙超级小孙超级小孙超级小孙超级小孙 那你给他寄邮政必送到 超级小孙 感动 感动 泪目 是真的，孙哥 伟大[哇] 伟大无需多言 没签大客户吧   超级小孙 超级小孙 超级小孙 泪目  良心 泪目 爱了爱了 泪目 泪目 泪目 顺风顺丰电商要11块钱吗 泪目 泪目 开洗白 泪目 泪目 泪目 超级小孙 超级小孙 心疼 75% 泪目 发邮政 类目了 顺丰到付吧 哇偶 泪目 邮政可以啊 电商标快 往上翻 顺丰两大5快 气氛到了 别说了 上链接 伟大的性格 41块做的衣服快递10块 泪目 10块一件文化衫上舰200 泪目 超級小孫 类目 超级小孙 超级小孙 超级小孙 上连接 伟大 邮政啊 泪目 邮政吧 超级小孙 泪目 伟大！ 别装了，上连接 超级小孙！！ 泪目 蕾姆了 泪目 感动 邮政吧 类目 顺丰能贵多少？ 我还没收到 哇哦 泪目 我家真是开工厂的 25一件顺丰可以全国7 伟大 哇哦 泪目了  孙哥 泪目 泪目 桌布一点也不想要 改京东吧 泪目 感动 还在骗 泪目 泪目 卑微老孙 泪目 最有希望的一年 哇哦 ",
    "date": 1699126399822,
    "comment_count": 1172,
    "s": "三千套有八个开工厂的当时我说这衣服这么贵然后我们家都开工厂的十万元就随便做然后八个我都十秒说那我这里定货然后全部不列不回我我也不知道不家开工厂居然十万元做老说二十五给你做你不做什么意思他们反正家都是开工厂的反正你这只要在我这十块三千元少了呀纯哥不但是我找他十米有说定那我这里再做吧而我就给二十五三十都可以他不做了这不利力了他我开工厂他我不利力你给我追求我不赚你怎么敢玩嘛但是还是要还是要慢你春风快递平均债个下来是十一春风是春风是就本省八好像是八块我们这个春那是算的很货多本省八块然后附近十块有些很远的就到十二十四了这特别远的地方十二十四了春风快递本来就贵了春风是这家好吧春风我打开我问了点试试就这样我炒建长礼物原来只有春风送的吗真的假的我们这有些以前是人通便宜但是有些兄弟说我要地方远通受不到他附近没有远通的战他要去很远去拿所以我问这些兄弟把足那些兄弟所以我哪怕只有他兄弟是只有十分之一不到但是为了拉十分之一不到兄弟们所有改春风了对吧美根的至少对吧都要送到这家这是我们的承诺根据改春风了成本上去了没事主播自己扛人呢以前是远通的嗯"
  },
  {
    "seconds": 1350,
    "d": "超级小孙 放渴望光荣吧 孙哥上个舰长，能和你线下见面不 泪目 泪目 55555555555 泪目 京东快递更好 超级小孙 泪目 哇哦 孙哥今晚有没有浪客剑心 泪目 666 突突突 上舰吧 上连接 泪目 泪目 伟大，无须多言 泪目 孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦孙佳琦 类目 类目 别说了，上链接 泪目 把供销商成本打下来 哇哦 澳大利亚可以送马上上提督 用邮政 蕾姆 泪目 懂你意思 带货我建议上零食，我会买一点 放歌，我要成功 是这价 邮政呢？ 鸾男 小孙 我噻 孙哥！！！！！！！！ 那我的，主播，我不办舰长了 超级老孙！！！！ 超级小龙 泪目 超级，小孙 派乐蒙，是这价 泪目了 是这味儿 哭了 哭 带货吧孙哥我支持你 用邮政啊 懂了，签了舰长合同 泪目 我哭了 泪目 内战 转盘 下次接个直播带货 继续编[捂脸] 泪目 泪目 孙哥实在人 是这价 我要成功！ 哇哦 超级小孙 泪目了 泪目 赚的少就是亏了，同样的时间可以赚更多 派乐蒙？ 顺丰是贵的 超级小孙 泪目了 泪目了 哇偶 那就带货那就带货 泪目 泪目 圆通不到，顺丰能到？？？ 泪目 321 伟大的性格 泪目 泪目 直接放渴望光荣吧 超级小孙儿 超级小孙对胃了 有没有发票 别邮顺丰不行吗 上链接！ 伟大 无需多言 泪目[委屈] 暖心 哇哦 呜呜呜呜 以后都到付 老戏骨 蕾姆 超级小孙 1 到付吧 泪目 支持主播！ 邮政送到家  顺丰不送 组排啊 类目 还在骗 泪目 邮政到处可以送到 上链接 心疼超级小孙 邮政吧 超级小孙 泪目 泪目 没人想组排 泪目 泪目 泪目 别叭叭了 那你不选邮政？ 怪骗 没上能发吗 泪目 泪目 伟大 我在昆仑山 Lng赢面大不大 就要孙哥带货！ 开打啊   那就类目 泪目 超级小孙 泪目！ 泪目 泪目 伟大无须多言 泪目 泪目了 发邮政啊 哇哦 kkkkkkkk 伟大的性格 超级小孙 超级小孙 嗯 是这价 开骗 泪目 转盘 内战 暖心一击 伟大 泪目，伟大 闹麻了 嗯嗯，我信了 怪骗 对不起大主播，那我上门自取 超级小孙 用京东呀 邮政啊 二坝五虎 带二柱子组排 泪目 伟大 我服了 川渝史塔克 泪目 怪骗 原因令人暖心 气氛到了 哭一个 泪目 极限闪击 超级小孙 泪目 等半天了  超级小孙 超级小孙 泪目 用邮政呗 上舰半个月了，衣服在哪儿呢 你们就骗吧[手机] 66 马神！ 超级小孙 啊 泪目 圆通收不到 顺丰也收不到的 你要发邮政 10块一件文化衫上舰200？ 伟大！！！！ 嗯，是这价 收不到不应该改邮政 kkkkkkkkk 我要成功 孙哥今晚有没有浪客剑心 超级小孙 泪目 那就上链接 嘻嘻 改到付吧 52块！ 邮政现在也很快 泪目 极兔快递冒充顺丰 什么时候开电脑店 改京东快递吧 超级小孙 白话就是没有直播好骗 骗 邮政呢 寄邮政 哪里到不了 泪目 伟大的性格 那就瓦啊，排不到人 哇哦，这个如果真的确实良心 超级小孙 超级小孙 发邮政阿 伟大 无需多言！ 眉目 良心泪目 伟大无需多言 泪目 泪目 孙哥说的真是实话，没问题的 超级小孙 泪目 放歌吧我要成功 泪目 1 泪目 立人设了 泪目 xdm枯了 怪骗 枯了 类目 我在法国能发联邦快递吗 可以考虑京东快递便宜一点 还在。。。 泪目 上链接吧孙哥 超级小孙 只坑兄弟 好编 kkkkkkkkkk 不内战怎么搞积分有人分高就不集体活动咯 发不了货。收不到货问过兄弟了吗 邮政更贵 发德邦快递 超级小孫 你寄邮政啊 邮政小件 2块全国飞 泪目 人呢？ 中戏北影进来学 泪目 超级小孙  确实是顺风 我要成功！ 泪目了哥哥 超级小孙 怪骗 顺丰2-4块钱一件差不多了  为了不让主播亏钱还是不上舰长了 上链接吧孙少 亏麻了 要两个老板等小弟的吗 类目类目 叫dv来带点痔疮膏吧 孙哥，我服了 伟大！ 泪目 超级小孙 伟大无需多言 放歌放歌 泪目 下次我去你家拿吧 别说了渴望光荣吧 那链接呢 内战 转盘 伟大，无需多言 要不换邮政吧 突突突 弹幕相信李佳琦亏本吗 泪目 哈哈还有圆通送不到的 kkkk、 泪目 雷姆 不说了！放歌！我要成功！ 感到 泪目 舰长送什么？ 超级小孙！ 孙哥多少有点太慷慨了 dys派乐蒙，是这价 邮政哪里都收得到就是慢 无趣的直播无聊的直播无用的直播 还在编，泪目[妙] leimu  泪目 我要成功 11我吃 那就上链接 我的呢 别说了 带货吧球球了 那你说得对，我泪目了 今天组排吗 伟大的性格 泪目 哭麻了 上链接吧 泪目 顺丰标配 明天总决赛啊，豪爽啊 还在骗 雷米 确实 圆通我们这老丢件 再别说 上链接 感动 伟大 上链接 舰长礼物是什么 10块一件文化衫上舰200？ 泪目 直接百万一心吧！ 泪目 确实实在 超级小孙 泪目 极限闪击 邮政呢 邮政啊 直接上链接吧 泪目了 给我到付小孙 邮政也可以全到 开啊开啊开啊 赛后复盘？ 心疼超级小龙 超级小秃 泪目 我上舰了 顺丰到付 渴望光荣吧 孙哥骗人的时候良心会痛不[花] 改邮政 泪目了 那就邮政 顺丰到付 伟大，无需多言 以后到付 顺丰5元 懂了  以后不上舰了 改邮政吧 邮政更贵 玩极限闪击不 给我25，我做，孙哥， 等着！ 明天比赛分析一下 [花] 全德班没意思 邮政2块 全国飞 52块！ 347万都送了 邮电哪都能去 这么大量合作10块，把我逗笑了 伟大 老戏骨了0.0 还有抽奖不 超级小孙 弹幕相信李佳琦亏本吗 伟大伟大 泪目 伟大无需多言 快递几块钱，闹麻了。 哈哈哈哈哈 超级小孙 其实应该用邮政  骗了这么多舰长，还说不好骗？上链接！ 那就用京东 孙哥违大 不发货啊，孙哥 铺垫够久了可以上链接了 突突突 伟大无需多言 泪目 开始了 真不赚钱 邮政呢 21313 那上链接吧！ 别玩梗了。下面流泪了 带货界最后的良心 上链接 《剧本》：亏本-泪目-家人们！ 到付吧 京东才是正的送上门 转盘 孙哥 我太感动了 泪目 复盘 别说的，上链接吧 伟大无需多言 海外寄吗 不说了！放歌！我要成功！ 那不上舰了怕主播亏了那不上舰了怕主播亏了 哈哈哈哈 感动  泪目 泪目 我在西伯利亚大草原 我要成功！ 嘻嘻 伟大的性格 我相信 主播，我要上舰长了 来把极限闪击 伟大 嘻嘻 我家开邮政的，嘻嘻 我枯了 怪骗 超级小孙 超级小孙，一个培训班出来的 硬骗 什么时候开电脑店 别说了上链接，支持一件 泪目 超级小孙 哈哈哈 哈哈 我家是开顺丰的 我家开顺丰的，一件一块最多了 改到付吧 闹麻了 超级小孙 哇哦 孙哥你怎么这么暖 嘻嘻 弹幕相信李佳琦亏本吗 我家开顺丰的 你发邮政啊 极兔3块发了 玩嘴的 哈哈哈哈 哈哈哈哈哈哈哈 想要邮政，想要邮政，想要邮政，想要邮政 收不到应该改邮政 伟大 无需多言 伟大的性格 泪目 邮政啊 邮政最贵 我是王卫 放歌吧 我要成功 上链接吧孙哥 别说了，上链接吧 泪目 下次我去你家拿吧 哈哈哈 玩嘴的 哈哈哈哈 明天LNG拿下高低上舰 我家开顺风的 我家 是开邮政的 我就说说 443 别说了，上链接吧  编的好 呜呜呜 邮政全国包邮 孙哥今晚有没有浪客剑心 上舰两周了，衣服呢 嘻嘻 我家里开顺丰的 三块 泪目 ? 443 上链接 逗逗你的呀 还真是 哈哈哈 ？ 复盘复盘 我家也是开顺丰的 都是玩嘴的 超级小孙 邮政2块全国飞 顺丰小地方更没有 玩嘴的 443 放歌吧 443 不说了！放歌！我要成功！ 伟大！！！！！ 443 顺丰电商便宜，孙哥这个量应该不够签协议。 还在编 换邮政 邮政不是哪都送得到吗 全对 上舰半个月了 我的衣服呢 泪目 极限闪击 立功 443 我做圆通的，你说我哪里送不到 还在骗是吧？？？ 弹幕相信李佳琦亏本吗 菜鸟合作商邮寄一元起，顺丰合作商贵点 调戏你 443成本 都是小腿 量大合作3.4块。。 10块一件文化衫上舰200 别说了，上链接吧  冒充老板 443 怪骗 [喝彩] 443 无趣的直播无聊的直播无用的直播 确实 我住在然日卡 只有顺丰 家里开顺丰的 极兔冒充顺丰 既然亏本 那我们就不上舰了 玩嘴的 超级小孙 开编 伟大 顺丰合作都要6块一单的 突突突 孙哥良心还在吗[花] 顺丰也不是哪里都送的好不好 443成本 家里开一条龙的 嘻嘻 443 嘻嘻 嘻嘻 别管卖什么了上链接 我全清了 顺丰直营的还你家开顺丰的 ... 都是玩嘴 哈哈哈哈哈哈哈哈哈 哈哈哈哈 泪目 顺丰服务好 我家做直播的 347w 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 只玩嘴 超级小孙 超级小孙 哈哈哈 孙哥20几号的舰长，衣服多会送 443? 开玩笑的啊 弹幕相信李佳琦亏本吗 超级小孙 443 超级小孙 极限闪击 邮政最贵 哇噢 哥们不赚，嘻嘻 我开玩笑的啊兄弟 好编 上舰半年  我家卖舰长的 那不上舰了怕主播亏了那不上舰了怕主播亏了 通通十块 笑死我了 52块？ 哈哈哈哈哈 我信了 哈哈哈哈哈哈哈 石块 伟大的性格 色 经典 哈哈哈 你是 人均开厂 3000有点小 玩嘴的 老戏骨了 哈哈哈哈哈哈哈哈 赶紧开啊 我要成功！ 怪编 我是王卫 你找我助理  顺丰2块派送费都不够 哈哈哈哈哈 10块 逗逗你的呀 逗逗你 443 哈哈哈 (｀・ω・´). 邮政跟顺丰是一样的价格 他还在骗! 嘻嘻 443我做 邮政啊，又稳又快 难崩 心疼主播 用邮政啊 超级小孙 dys人均开场 就不做 冒充家里 泪目 玩嘴的 拿无敌了 哈哈哈 玩嘴的 443 模具？ 看记录 嘻嘻 玩嘴的 几点浪客剑心？ 几点挖石油 说明做的不行啊 纯逗你玩 怪骗 逗逗你的呀 哈哈哈哈哈哈 你是ti 也不知道为什么都是这样的 玩弄你 哈哈哈哈哈哈哈 不说了！放歌！我要成功！ 哈哈哈哈哈 量少没人愿意 我就不做 别说了，上链接吧 哇哦 邮   政2块全国飞 开不开 都是玩嘴的 极限闪击 哈哈哈 孙哥今晚有没有浪客剑心 逗逗你 哈哈哈 我家里顺丰的，本地3块钱不得了了 50块打扮的再精美也没100块讨喜 几点挖石油几点挖石油v 都i是玩嘴的 ？？ 顺丰6元 Leis泪目 上链接 你是timm吗 招标吧 10块一件文化衫上舰200 泪目 玩嘴的 逗逗你的呀 逗逗你的 给我狠狠的编1 主播没问题 几点挖石油几点挖石油几点挖石油几点挖石油 逗逗你的 玩弄 都是玩嘴的 看聊天记录 哈哈 10块经典 都干了 不是52块不做 超级小孙，在线唠嗑 懂了，以后不上舰孙哥就不会亏 瓦 那就不上舰了 咋啦？不能玩嘴？ 闹麻了 复盘复盘 是这价 逗你玩 讲着玩的 上链接 冒充厂长 放歌吧我要成功 几点挖石油几点挖石油几点挖石油 开篇 老戏骨 开玩笑的呀 哈哈哈哈 都是玩嘴的 0.0 任你说 我就一分不充 ？？？？？？ 什么时候开游戏 要是真答应了 你们不是下不来台了 我的3，4件T，这夏天都没买新T了 我家开中通的 开玩笑的 泪目 我家卖包臀裙的孙哥 看看截图 开编 不想你亏钱 冒充厂长 我开玩笑的啊兄弟 瓦瓦瓦瓦瓦 开玩笑的呀 孙哥什么时候带货，球球了 逗逗你 水友跟主播学的啊 逗逗你 超级小孙 不想赚你钱 443。 都是玩嘴的 老子不给 我开玩笑的嘻嘻 不做 逗你玩 我开玩笑啊兄弟 10块的sku质量很差 都是玩嘴巴高手 怪骗 开玩笑的呀 孙哥 水友怪骗 京东图穷匕见想要夺冠我好害怕 主播别骗了 至于吗 我开玩笑的~ 我有厂，我就不做。 泪目，孙总别唠了快开吧 极限闪击 不是意思赚孙哥钱 往上翻 dys没排面 别铺垫了，上链接 派乐檬？ 无所谓 孙亚满嘴没一句实话 今天什么节目 上链接！ 邮政全国必达 全是嘴嗨 玩嘴无敌 看聊天记录 弹幕：我开玩笑的 不是52块不做 菜鸟商家可以寄 逗老头的呀 超级小孙 上链接吧，直接买 震惊张艺谋的老戏骨超级小孙 地址写了，衣服呢？ 兄弟，我开玩笑的啊 玩嘴的 我家开LOL的 邮政呀 玩嘴的 52块？是这价？？ 石块 是不是因为做太少了 超级老孙超级老孙超级老孙超级老孙 全是玩嘴 我牌子呢 找我，我给你找人 泪目 全是玩嘴的 我家开淘宝的 还在编还在渲染还在铺垫 孙哥被骗麻了 我开厂的，卖生发水 都是玩嘴的 超级龙龙 太少了做不了，孙哥 3000件太少了 根本给不了低价 量不够 都是嘴 泪目 金丝肉松饼还做吗 人均开厂 都是玩嘴小子 弹幕相信李佳琦亏本吗 模具有洞没？ 水友不想坑孙哥 超级小孙 其实只能玩嘴 我货到付款都是5块，量大可以到4块，别编 浙江温州浙江温州江南皮革厂 开模很贵的 我的 逗逗你的 我家里开印钞厂的。10块 数量太少人家不做 逗逗你呀 看聊天记录  超级小孙，我信了 冒充主播 谁说收不到就给谁发邮政 。 我家做直播的 你们这直播十块钱买断 黄色的弹幕多少级呢 在你直播间不都学你的 玩嘴的 邮政小件  2块全国飞 上聊天记录！ 孙哥今晚有没有浪客剑心 大家别办了，孙哥亏麻了 玩嘴的 孙哥孙哥，4.2热爱吗 卧虎藏龙，哈哈哈哈 超级小孙 还在骗 就不做，为什么亏钱做锤子 那就不上舰了？ 极限闪击 泪目 顺丰至少十块 开始带货吧 那不上了，给主播省钱 要重新开模 我逗逗你的呀 逗老头的 邮政小件  2块全国飞111 害怕 直接带货吧 还在拜拜呢 马德 那就上链接 确实 发的不多价格谈不了 到底要干嘛 谁家里开顺丰啊，这么牛 就逗你玩 弹幕相信李佳琦亏本吗 孙哥咬咬牙环节 我家真开厂的25一件 顺丰全国7 邮政小件  2块全国飞222 52块？是这价？？ DYS淘宝开起来 水友是这样的 上链接 直接上链接吧 太少了做不了，孙哥 继续编 都是玩嘴的！！！！！！！！！ 弹幕的嘴巴无敌的 你不会和站点的人谈？ 邮政小件  2块全国飞3333 确实 懂了，还是我们舰长不够多 做大做强 暗示万舰？ 超级小龙 弹幕玩嘴无敌的 几个包裹都行 很便宜 逗逗你的啊 孙哥，20几号的舰长什么时候送？ 那就我叹服你的技巧 懂了，舰长上少了 邮政小件  2块全国飞4444 逗你玩 主播永远亏钱的 你送什么我家开什么 上链接 超级小孙 现在舰长礼物是什么 怪编是吧   孙哥私我，我理你 孙哥你游戏理解真可以 kkkkk 闪一把 考考你的 [大笑] 水友是这样的，被戳穿了就是逗逗你 英雄联盟我的主播要什么皮肤 不得不说，现实中这样的事情很多 水友人均缅北哥 [花] 不是52块不做 我秃伟大 无须多言 泪目 弹幕相信李佳琦亏本吗 极限闪击 沉默 玩嘴？ 水友不想坑你 二柱子 现在不能回放第二场开始吗 我的衣服1个多月了还没收到！ 德克士还带货吗 小腿在聊vx 可以的 哇哇哇哇哇哇哇 内战内战内战 瓦 上连接吧，别叫了 哈哈哈，超级老孙 KKK 往上翻 刚来 小腿又不在 顺丰真这么贵啊，不是包很便宜吗 上链接 还有抽奖么 我家买冰箱贴的 一个10块 孙哥25来不 kkkkkkkkkkk 老戏骨泪目 都在逗老头 腿国公 我说着玩的 KKKKKKKKKKKKKKKKKKKK 要不要快递交给我们把  模具确实贵 有一说一 派乐盟 你订347w就便宜 孙哥直接带货吧 舰长少了 都是玩嘴的 那不上舰了，怕主播亏 复盘完了？ kkkkkkkkkkk 极限闪击 逗逗你呀孙哥 有没有真开厂的上来对对线，嘻嘻 超级小龙 弹幕相信李佳琦亏本吗 都没一车，人家运费不划算 上链接，退货 真52快 1· DYS潮牌 派乐蒙 问我全都有 地址我有，衣服呢，是因为没送舰长么 pailemeng 渴望光荣！ 双十一就上京东 派乐盟 是这价 大家被感动了就把自动续费关一关吧 主播继续编 水友赛吧 是这价 邮政，便宜，哪都送。就是慢点 是这价 我家买冰箱贴的 一个10块 孙哥25来不 舰长不够多 派乐蒙 52 顺丰4块，电商价 一个月要上万，还要稳定 派乐蒙 大胆 52块？是这价？？ 全是嘴嗨，人均装 带个菜的 真52块 42+11 超级小孙 ？？？？？？？？？ ",
    "date": 1699126490863,
    "comment_count": 953,
    "s": "他是远通的是远通的啊以前后面就是因为有时候兄弟旁边没有远通我们就改春风远春风最贵的啊快地费那春风两大力不快差不多得了吧差不多平均价啊你家里也是做春风的吗在家里开春风的我说那行吧你说你两千五块我给你两千十块老不利地了反正都这样的你记得我家里是开春风的但是你到我记我不记得就那个你我王我我们说王我四十三层本加模具啊四十三层本一个我看完后电台这种玩到十块然后我说那我这里定二十五三十又不利地了那不说那我家里比说多少钱他家就开这个厂呐然后高兴十块但是你找他二十三十他不给还不给你说你不知道为什么都这样嗯都这样的全是进入窝骨厂中对顺风要让我们老电商而且获很多的稍微便宜点但我们都不够我们倒不了的货电商让我们这样完全倒不了动的还等谁啊等个小孩要什么他想不错做回去等小孩要什么我知道小腿啊小腿他妈说话小腿试试这样加小五十二十二十二十二十二五十二块一件衣服真差不多五块加快你真正不是41加11张五十二真正不试是这件另外一块真正的嘛我刚才这反正我之前是给他小约的好吧顺风那个是我自己那个搬来一个顺风APP"
  },
  {
    "seconds": 1440,
    "d": "派乐盟 极限闪击 所以说这么多什么时候带货 想消费了双11 是这价 是这价！ 江浙沪的大户都是几家一起发货 走同一个仓 快递交给我吧  那我不送了，不能让你们亏钱 玩一把极限闪击 上链接吧 冒充工厂 [哇][哇][哇] 弹幕相信李佳琦亏本吗 是这价 英国的派乐盟 一个月平均一两千件确实不够优惠价 是这价 邮政是全部快递最慢的，都是张嘴就来的 我玩嘴的转不了钱 嗯，是这价 差不多得了 派乐蒙，是这价 派乐盟 52块 是这价 语音里是谁？ 是这价 泪目 [花]舰长都退了吧，泪目了 我家有工厂15块真拿下了 嘻嘻 40 哇哦 还在小夜 还在小叶 是这价 你送什么我家都开什么 昨天小腿偷看ai西卡了 只有小马在说话 是这价 派乐蒙 舰长礼物真不错，上次送我两套冰箱贴 派乐蒙！ 我家买冰箱贴的 一个10块 孙哥25来不 上次你那个牛肉面还涨价了 英国的派乐檬 腿少下班之后直接关机 恩，是这价 多少？ 是这价 52块 小叶吃嘛了 爽吃 别说了，我自提 又52了 孙哥想买你穿过的袜子，上连接吧 小叶吃爽了 嗯，是这价 派乐盟 超级小孙 派乐蒙是吧 派乐盟 派乐盟是吧？ 孙亚老演子了。 小叶吃50 嗯，是这价 说的越多破绽越多哦 量太小了，先订一挂车衣服试试 懂了明天上舰 52块！ 我哭了为了不让主播亏我决定永远不上舰了 弹幕相信李佳琦亏本吗 派乐盟 是这价 还在小叶 派乐盟 派乐蒙 孙哥直接带货吧 是这价 52块派拉蒙？ WoW 吃麻了 小孙 那就渴望光荣！ 真五十二块啊 伟大的性格 孙哥我的衣服怎么还没到你是不是超级小孙 小叶吃饱了 派乐蒙 哇哦 是这价 小叶吃麻了 52块 是这价！ 派乐蒙 玩嘴 哈哈  52？派乐蒙！ 嘻嘻 这么纯啊 哇哦 那主播不会舰长不赚钱吧 极限闪击 11111 派乐萌 不是熔岩？ 我家买冰箱贴的 一个10块 孙哥25来不 派乐盟 小叶吃麻了 哇哦 小叶赚疯了 小叶kkkkk 舰长礼物半个月了还没信 短袖52贵了 全被七煌吃光啦！ 叶处 英国的派乐蒙 超级小孙 嘿嘿 你们天天上舰长，主播要亏破产了 是这价 顺丰血栓 还在小叶 还在小叶 派乐蒙 爽吃 内战内战内战 PDD20多 嘻嘻 你走 吃了 能吃一点 弹幕相信李佳琦亏本吗 派乐蒙 我家开舰长的 一次多做点啊 2万件应该能便宜 派乐蒙 是这价 孙亚能不能别咳了，每句话讲完都咳 你送什么我家都开什么 34块7 孙哥直接带货吧 成功！ 是这价 派乐盟 看聊天记录 你们开个厂吧 自己产自己卖 上万舰  数量就够顺丰了  XDM给给力 吃了 所以说这么多什么时候带货 想消费了双11 那我不办舰长了，不能让你们亏钱 小叶狂吃 哇哦 吃的不多 666 小叶池爽了 衣服成本最多15 亿点 开始装可怜了 真不多吗 不好说 哇呜 不二不叫超级孙卡 超级小孙 嘻嘻 这么恨啊 邮政小件  2块全国飞 是这价、 是这价 我是做快递的 要不要放我这里发货  吃到5块了 能吃一点 全被七煌吃光啦！ 睁着眼睛乱说 最少吃30 衣服不超过20 超级老孙 ？英国派乐萌是吧  5.2块 是这价 孙哥，这给我吃吧 你不买，我不买。主播会送的 你应该签大客户服务的 别用APP啊 直接网点说一次发3000件 爽吃 派乐盟 哇哦 确实可以 极限闪击 顺丰吃饱了 就是这样哦 我孙伟大，无需多言 邮政快递那里都送风雨无阻 dys的沉淀，做到这体量了还要做口碑 20几号件的衣服什么时候送？ DYS也有自己的派勒蒙！ 吃50 吃亿点 英国的派乐盟 无敌了 上链接 是 我衣服呢 气氛到了 DYS的派乐盟 哈哈 英国的派乐蒙，嗯，是这价 哇哦 抹布 41吃了40 质量不多 我家开舰长的 小叶换车了 是这价 确实 派乐蒙 超级小孙 吃了 一个月了我的衣服还没收到！ 派乐萌 哇哦 派乐盟 擦桌子很好用 pdd15 快,  上链接 老戏骨 pdd8.8 派乐蒙 英国的派乐盟 是这价 40小吃39 抹布 42块 英国的派乐盟 摸一下手变颜色了 [OH] 是这价 pdd20 嘻嘻 是这价 哇哦 懂了 哇哦 确实 pdd2块顶多 哈哈 最少吃30 小派蒙 哈哈 】、 52块 还在聊 我是小叶 我没吃 抹布 没去聊，快递店绝对吃闷了！ 41爽吃40 派乐盟是吧 泪目 吃了一半 派乐檬 弹幕相信李佳琦亏本吗 全被七煌吃光啦！ 哇哦 吃疯了 有你手汗味道吗 都是孙哥一针一线缝出来的 52块 抹布 吃了三十 吃一半 无敌了 派勒蒙 超级小孙，对味了 派乐萌要52 派乐盟 派乐盟是这价 别搞带货，有消息，要锤了 派勒蒙 是这价 斯丹康 小派 哇哦 是这价 52块这么恨啊 派乐蒙 52块是这价 不好说 感动 孙亚把价格打下来 小叶吃疯了 派乐萌 舰长礼物填好地址就会发吗 小派乐盟 超级小孙 上链接！ 我摸了，质量确实可以的 是这价 吃了30块左右 小叶吃了 极限闪击 哈哈哈哈哈哈哈 52吃51.5 最少吃一半 排了猛 52 孙亚一直都挺仗义的 52块 嗯，是这价 我手上确实是抹布质量 主播说的我要上舰了 抹布吸水性可以的 小派蒙 派乐蒙，是这价 PDD质量 是这价 是这价 是这价 那自己这么不穿 最少吃30 上链接 哇偶 质量确实可以 吃20多吧 你们这不等于老板点3陪玩组排吗 最少吃40 吃了一点 吃一点[花] 嗯是这价 哇哦 派乐蒙好东西[花] 能吃亿点 嗯 是这价 衣服20我跟你姓 吃了50 超级小孙 上链接 吃点 是这价 刚来，这个月上舰的有什么福利 短袖52还贵啊？ 带货茶百道吧 嗯 是这价 抹布 小派乐蒙是吧 极限闪击 是这价 是这价 是这价 小吃不算吃 41爽吃40 sc办事 伟大 破抹布 小派蒙 还在臆想自己是商战奇才，小说看多了 12块顺丰加40块衣服是这价 怎么备注尺码啊 弹幕相信李佳琦亏本吗 52块 派乐盟 -30 是这价 抹布质量不错的 伟大 666 孙哥，听完我决定不上舰给你亏钱了 衣服可以 能不能别印logo 抹布不吸水 还说质量不错？ 52块 抹布 pdd20一件，多的是 派乐蒙是这价 不相干 不吃10块钱一件 不敢想象 嗯，是这价 52块 说的我都想支持一波 是这价 嚯~你看这料子 派乐蒙 五十二块 小派乐蒙，是这价 对半吃 什么活动 啊晚上 京东快递的来了 是这价 我想要斯丹康得 突突突 最无聊的集体活动组排要开始咯 我家买冰箱贴的 一个10块 孙哥25来不 好好好！ 一年了，衣服还收不到 52块 超级小孙 那就不要办舰长了啊给主播省点钱 我要成功 52块！ 小夜吃爽了 52块 3件47 小派乐蒙 京东无敌了 小夜别墅吃出来了 入围赛的衣服什么时候送啊 极限闪击 是这价 孙哥什么时候给UZI一件派勒蒙 小夜已经全款拿下房产了 孙哥下次舰长礼物能不能送点斯丹康 小叶吃麻了 孙哥不敢内战是因为怕转盘吗 哈哈哈哈 我是做服装外贸的，这价铁被坑 抹布 速度开！ 小斯丹康 太小吃了 直播的尽头是带货 衣服超过20我跟你姓 弹幕相信李佳琦亏本吗 派乐盟，是这价 拼多多9块9包邮闹麻了 京东发货  那怎么才能拿到衣服呢孙哥 52块得派拉蒙？ 擦桌子干净不孙哥 是不是 2023年都没有52块的成本 明天李宁赢抽多少 41吃了40.9 派乐盟确实这个价 你直接站点谈别走 1 小叶前几天刚换了车 短袖出场最多十几块你快递三十多 DYS自己的派乐萌！ T1不会是IG的剧本吧 吃了30块 是这价 你直接站点谈别走 app啊 嘻嘻 [花] 穿上身 成本5元最多 没必要我有不是来买衣服的 q完善的QAQ、 极限闪击 哇哦 你不买，我不买，衣服会送的 抹布哈哈哈哈 你那个也是进口派乐盟？ 吃了一点？剩了一点 是这价 冬天舰长礼物能不能是羽绒服啊 25我接 小吃不算吃 衣服20一件 -30 小的 孙哥，听完我决定不上舰给你亏钱了 嗯 是这价 我要斯丹康！ 这些年都是这个价哪里贵 值这么多 我直接吃 那不上艦長了 太虧了你們 超级小孙 但是我要斯丹康 还在飙戏 潘乐盟 -30 让二胎缝纫机缝吧 52快吃25块，都要吃饭的嘛 我家工厂做衣服的是这价 sc的来了，速接 衣服尺码怎么备注啊 我来 复盘完了？ 极限闪击极限闪击极限闪击极限闪击极限闪击 超级小桀，利润-0.5 你那衣服纯抹布 吃50少了 极限闪击 萎大，无需多言 拼多多9块9包邮闹麻了 京东快递真无敌 弹幕相信李佳琦亏本吗 孙哥我能做！！！！！15 我家开舰队的 擦水还行吧 西卡造型，亚龙服饰 给我样品 还在臆想自己是商战奇才，小说看多了 孙哥孙哥，这个月上舰送什么呀 41吃了40.9，41吃了40.9 逗逗你的 放洗衣机里 洗衣机都变色了 京东快递可以的 [撇嘴] -30 我接 上链接 我们这里衣服10块一斤 衣服十块钱随便做 我20 41爽吃40 嘻嘻 京东来了 号给我发样品 衣服还有的卖吗 哈哈哈哈哈哈哈哈哈 衣服也没有选码，咋发 哈哈哈 hhhhhh 你先给我寄个样品 这个月的舰长礼物是啥 52吃51.5 要不一个舰长你返个50就行，还少亏2块 我是邮政的我给你发全国10元内 -30 牛逼 是这价相信 我来 小派乐盟 样品给我吧  [委屈][委屈][委屈][委屈] 极限闪击 哈哈哈哈哈哈哈哈哈 dy再带货 小夜换保时捷了 你要不做面吧，你吃面是可以的，有艺术性 是这样的啊 我要成功吧 41爽吃40 孙哥，30能做，你要订吗 京东来了，上链接 超级小孙 是这价 衣服5块一件我开场的 我来 样品给我我来做 潘乐萌 弹幕相信李佳琦亏本吗 哈哈哈哈 哈哈哈哈哈 jdglail  不相干 别组排了，聊天吧 -30 哈哈 不说啦 上船 没牌面 玩嘴的嘻嘻 还在嘴 逗逗你 衣服没有大号吗，送的太小了，穿不上 开游戏吧开游戏吧 我来！ 我接了 我来 英国的派乐蒙 ， 51块 极限闪击极限闪击极限闪击极限闪击极限闪击 我接 人家能赚50 为什么要赚你的25 我接 嘻嘻 那你给15不就行了？ 我的衣服一个月了还没收到 衣服就是20一件 52至少吃51.9 童质量 复盘呀复盘呀 样品发我我看看 我来 我接 爽吃！！！！！！！ 就是不想孙哥好！ 是这价 我就不做 我来 水友都是玩嘴的 上链接 你量太小了 给太多了不接 超过15不接 我这有件25你要我我寄给你 哈哈哈哈哈 那就上链接 看看私密的聊天记录 哈哈哈哈哈哈哈 量太小了 嘻嘻 我接了 纯逗你玩 没那么贵的材料 不赚你钱！就要亏本做！ 三千件太少了，一二十块做不了 我来做。 1 我给你10万，我给你做 都是吹牛玩嘴的 我家做顺丰的是这价 翻来覆去说几次了要 哈哈哈哈哈哈 小吃40 潘乐萌 不想让孙哥破费 超级小孙 我接！ 吃不饱 弹幕相信李佳琦亏本吗 质量差别呗   逗逗你的 。 哈哈哈 别说了 说四遍了 我来 太少了不想做 41吃40 复盘呀 你先寄过来  哇哦 哈哈哈哈哈哈 拼多多9块9包邮的闹麻了 派乐蒙也就52 快点带货孙总 内卷 是这价 shizhejia 逗老头的 嘻嘻 我5块就接 主播 别讲故事了 都在玩嘴 孙哥，UZI对派勒蒙馋哭了 我这5块，给我发样品，我来做 还在臆想自己是商战奇才，小说看多了 超级小孙 不能做 我接 量不够 41吃了40.99  41吃了40.99 来，我接了。 哈哈哈哈哈哈 那只是制衣厂吧， 哈哈哈哈哈哈哈哈 sc立功 小吃不算吃 我2块 量太少了啊孙哥 好了好了，不要再唠了 量大15 量不够100 极限闪击 笑死 先把样品寄给我 15美刀接不？ 25我真能做 孙哥 我就不做！ 衣服尺码怎么备注啊 嘻嘻 10快】 泪目了，兄弟萌 怎么没有聚会了 开玩笑的呀 什么衣服我家看看能不能接 震惊张艺谋的老戏骨超级小孙 联系莆田系的 哈哈哈哈哈哈 你给多了 -30 说着玩的啊，孙哥 我家做顺丰的是这价 说可以低的可以私密孙亚啊 是这家 不想赚孙哥钱 萎大！ 1万件起 我来 我亲手做 所以说这么多什么时候带货 想消费了双11 别说了，上链接！ 接了 主播我家开舰队的 量小 看虎扑 -30 我家大工厂8块一件 三千少了 我pdd35买到同款了 是这价 衣服上链接 SC能做 我做 你先给我寄个样品 包买 我这20孙哥，你把样图发给我 -30 我来！ 说说的啊 超过15不接 我接 我10块随便做，怎么说 我们家能做 我这里20给你做，保证一个月做完 还在嘴 我接，寄给我 都玩嘴的 孙哥给发个样品 小叶全吃了 拼多多9块9包邮的闹麻了 给的太多了，做不了 派乐孟是52 逗逗你 潘乐盟 衣服尺码 复盘呀 sc上当了 孙哥这话术一看就是专业带货的 25接了 兄弟我开玩笑的 卖吃的 极限闪击 不想赚你钱 我来做！ 我家也开厂的，v我50就做 看看私密的聊天记录 抹布10块我也能做，衣服就是看面料，没什么好聊的 我接 玩嘴的呀孙哥 都是没本事玩嘴的 猛猛骗 我来。真不是吹，30真能做 [妙] 你给我寄个样品 我看看做一件多少钱 我枯了 给我发个样品我给你开模 我来 20我真做 我10接 这个月舰长礼物是啥 样品来啊 京东可以 我 水友是这样的玩嘴的 不会是没了吧 都是玩嘴的孙哥 35能做 骗舰长礼物的哈哈哈哈 是这价 量太少了 发微博看看聊天记录 这个月舰长礼物什么时候发 看虎扑 主播50只赚48 短袖不是5块一件随便坐啊 啦啦啦啦啦啦啦 哈哈哈哈 都是自家兄弟 不赚自家兄弟钱..... 舰长礼物发到几号了，我还没收到 秃子 样品给我 开游戏吧开游戏吧开游戏把开游戏吧开游戏吧 骗样品的 没图我不信的，上聊天记录 ",
    "date": 1699126581827,
    "comment_count": 753,
    "s": "然后纯的陈经济他扣那个孙孟前是跑不掉的衣服嘛那个质量他能吃一点因为制作你别人能别人去做的他肯定要吃一点的但是绝对吃了不多这一份质量我是手把手给我关的发说你们手上你们摸一下就懂了绝对不是那种绝对是小派了猛好吧质量知道小派了猛吃质下对对对衣服师傅的来了开场上师傅来了好吧反正是密审25到30没人过节统治量我反正每次做说我把我的杨品给你你这妈就不用给我改就同志量的让品一样的做出来就行了给25到30不做没有家理我的反正谁有家人是开衣服店的开衣服厂的但是没人理我我不知道为什么反正你们家师傅就能做但是我给你25的就接不了我不知道什么意思来一个狗吧当不都是杨品给我我还真的做不理的肯定要切口东的我又被汪平现在先切口东后终于反正说要切口东他会说"
  },
  {
    "seconds": 1530,
    "d": "我来 我家搞直播的 我亲手针织 我做我做 上舰长直接发钱吧 真当孙哥没脾气的？ 现在开厂来得及吗 嘻嘻 量不够啊 我19做 沉默 孙哥这话术一看就是专业带货的 极限闪击 我开玩笑的 一万件都没到，怎么做 孙总 卡宝呢 我家可以做，样品给我 拼多多9块9包邮的闹麻了 你多少件，量大我真可以做 寄样品给我 来个样品 拉人 上不上架小黄车，这价格可以。 上二维码吧 孙哥 我要成功  拉 ？ 我家做衣服的 卖卖吃的 衣服尺码怎么备注啊 我只要一块钱但是你给我100我就不做嘻嘻 没发货啊，孙哥 样品给我吧孙哥 是这价 孙哥孙哥 抹布不吸水这么办 英国的派乐蒙都才52块，你这衣服四十？ 我们家能做 我来我来 拉满了 衣服尺码怎么说 骗舰长礼物的哈哈哈哈 拉人 喂喂喂 重新开模，少了肯定做不了 样品寄过来 签合同再拉 3000少了 签！！！！！！！！！！！！！！！ 骗样品的 主播50只赚48 拉满 顺丰真是这价？ 我真做 拉人 骗样品的 sc能做 sc上当了 量不够是这样的 听不到 给你寄样品的 样品给我 看看私密的聊天记录 我5块接 孙哥这话术一看就是专业带货的 骗样品的 开开开开开 今晚什么节目 还11111111111111当真了 啦啦啦啦啦 k 还在说 拉人  骗样品的 孙哥的合同我不敢签 三老板来了 老头别闹了不说你了 50只赚48 拉人 有人把价格打下来了 套样品的 样品发我 我要4X的 孙总 我亲戚开场的 极限闪击 可以签 sc 泪目 骗麻了 kod拉满了 主播50只赚48 拉拉拉 别送衣服了，送派乐蒙吧 骗舰长礼物的哈哈哈哈 要样品的开个舰长吧 骗样品的 刚来小腿又不在 骗衣服 我要是做衣服的我就帮孙哥代工了，可惜 我开玩笑的啊 直接说多少磅是纯棉的吗 孙哥，给污渍寄一件DYS的派勒蒙！ 生日快乐 拉小孩游神 啦啦啦啦 347来了 请收下我的膝盖 骗样品的 ？ 派乐蒙 sc细说 嘻嘻 逗逗你的 我家是开工厂的，25一件有多少要多少 叫二柱子来组排，上上难度 泪目 骗样品的 以后哦别送衣服了 反个五十红包吧 我亲手刺绣给你 寄个样品我看看 顺丰只要2块 逗逗你的呀 衣服尺码怎么备注啊 定金 白嫖一件衣服美滋滋 逗逗你的呀 人家那叫联合最低价 防止恶性降价抢单 66666 合同不行 怎么还不开 骗样品的 10000可以一二十 懂你意思 咸鱼10块钱收三件 我来 SC越办越好 就是想白嫖件衣服 纯 给我发样品 骗样品 生日快乐 骗样品店 哈哈哈 上链接吧 样品给我 sc小孙亚。 骗老头的 白嫖样品 [赞][赞] 哈哈哈哈哈哈哈 没带耳机听不到 骗样品？ 骗你的呀 骗样品的 也给我寄个样品，我不要钱 骗舰长礼物的哈哈哈哈 拼多多9块9包邮的闹麻了 骗样品的 白嫖样品 先寄样品过来看看 白嫖样品 骗样品自己穿的 你先寄一个来我看看怎么做 哪有工厂3000件起步的啊 其实没必要做衣服，拼多多买点抹布一样的 sc小孙亚 孙老板的合同不敢签 西卡已经到家了 牛的 极限闪击 订金先给 666 开骗 哈哈哈 嘻嘻 骗样品的 哈哈 ？？？ 骗样品 全是骗子 SC好恨！！！ 骗衣服的 骗样品的 先打钱 我家买冰箱贴的 一个10块 孙哥25来不 也给我个样品 骗样品的 这个月舰长礼物是啥 编？ 骗老头钱的 骗你样品 订金 骗样品的 快开 抹布10块谁都能做，衣服不就是看面料吗，40肯定也吃了 老头别闹了不说你了老头别闹了不说你了 sc小孙亚？ 看看能不能做 我一针一线给你们做 肯定要付定金啊 先付个347 666 sc上当了 就做一次人家估计不想接 那不是怪骗么？ 怪骗 骗样品的 怪骗 先来十件样品 sc生日快乐 哈哈哈 色 逗逗你的牙 骗样品 骗样品是吧 骗舰长礼物的哈哈哈哈 水友是这样的 衣服尺码怎么备注啊 骗样品？？？？？？？ 爆金币 那不就是骗子 终于点亮了 瓦瓦瓦 孙哥，给污渍寄一件DYS的派勒蒙！ 3000订单太少 极限闪击 骗老头的 是这样的 要赚钱的嘛 sc小孙亚 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 骗样品的 347来了 怪骗 骗 定金 哈哈哈哈哈哈哈哈哈哈哈哈哈 还在骗！ 逗逗你的呀 骗的 给我们发个样品试试 逗逗你的 哈哈哈 要样品是这样的 缅甸的？ 卡宝拉满了吗 怪骗 打版要米的啊 衣服尺码怎么备注 看看私密的聊天记录 我家开DYS的 骗子 骗样品，骗定金 我也要样品 嘻嘻 其实没必要做衣服，拼多多买点抹布一样的 典 经典 骗定金的 嘻嘻 怪骗 来个3xl的样品 这个月舰长礼物是啥 骗衣服的 签合同没法吃了 空手套白狼 怕被卡 hhhh 经典 白嫖样品 200给我了 样品发下 那不就是骗子 我开玩笑的呀兄弟 都在骗 我真有罪 可签合同，5块一件，发一个样品 骗子 哈哈哈哈哈 极限闪击 英国的派乐蒙都才52块，你这衣服四十？ 是这味 (￣3￣). 看聊天记录 色 真实 怪骗 爆老头金币了 骗舰长礼物的 老头别闹了不说你了老头别闹了不说你了 哈哈 好骗 怪骗 给我发个样品，我去给你找找工厂。 逗逗你的 这种衣服拼多多9块9包邮麻了 都是玩嘴的哈哈 骗定金 骗样品 骗老头 懂你意思 起订量太少了，机器开不起来 骗样品无敌了 哈哈哈哈 AAH 是这味 骗老头哈哈哈哈 其实没必要做衣服，拼多多买点抹布一样的 衣服尺码怎么备注啊 适才相戏耳 骗礼物来得 我也要吃定金，老头 嘻嘻 学到了 泪目 骗样品的啦 可以搞集体活动嘛 怪骗 怪骗 让我骗骗 每个人码数不一样 害怕你卡合同 我家开DYS的 不相干 网络富二代 孙哥被骗347之后这么严谨啊 逗老头 白嫖一件样品 在编了 看不见的DV 今天是什么环节 爆老头米的 现编 这么辛苦别做衣服了 反个五十红包吧 名字在想 40包邮 我能做 东莞工厂 这个月舰长礼物是啥 那我也要 白嫖 哈哈哈哈 逗逗你 来个样品 什么人都有 今天不是有饭堂吗 名字在想 骗老头的 孙哥，给污渍寄一件DYS的派勒蒙！ 网络富二代！！！！！！！！！！！ 怕呗卡合同 突突突 家里厂DYS 逗老头 周六能不能搞点节目 白票一个样品 逗逗你的呀 这个月舰长礼物是啥 我家厂开在缅甸 直接骗哈哈哈 保密 重新打样，量小摊不了成本 嘻嘻 哈哈哈 江南皮革厂 我做裁缝的，整件衣服夏季款工价 2-10 骗舰长礼物的 这种衣服拼多多9块9包邮闹麻了 在编了在编了 最近好多主播被水友骗 其实没必要做衣服，拼多多买点抹布一样的 在编了 看聊天记录 《我真有罪》 江南皮革厂 江南皮革厂 是这味 是这味 sc细说 骗礼物 10块一件文化衫上舰200 名字在起了，急什么 在盖 骗方案 衣服尺码怎么备注啊 说话，这个月礼物是啥 拐怪骗 嘻嘻 123 还没编好 等着！ 这个月舰长礼物是啥 我家里七煌，你这衣服绝对不是这价 我真有 儿骗 你不管反正抹布 骗老头 逗逗你口牙 这个月舰长礼物是啥这个月舰长礼物是啥 尾款卡一下 骗老头 抽奖抽奖 水平差距太大 骗骗你的呀 在想了 来把皇子看一下是不是哪位 嘻嘻 不抽了？ 京东的兄弟上当了 浙江温州江南皮革厂 都想做中间商 确实DYS不养闲人，都有实力的 . dy 水友是懂爆老头金币的 大胆 兹兹伍伍 有罪！ 经历了童童后孙亚还敢相信水友啊 其实没必要做衣服，拼多多买点抹布一样的 老头零食铺 骗老头 我有罪 嘻嘻 woyouzui 我真有罪 衣服尺码怎么备注啊 这个月舰长礼物是啥这个月舰长礼物是啥啊 老段位 看段位 水友是懂爆老头金币的水友是懂爆老头金币的 骗方案 我家里开七煌的，你这衣服绝对不是这价 你先给钱我把厂开起来先 铁暗恋 DYS派乐蒙，52块，是这价 说话，这个月礼物是啥 逗逗老头罢了 几点户外？ 就一个印花的开版费而已 你3000少了 大胆 孙哥你卡合同怎么办 老头别闹了不说你了老头别闹了不说你了 小 我真有罪？大胆 我发的弹幕呢 我有罪！ 《广岛原子》 你一直不给钱，我怎么去下订单赚差价 小马呢 今天是dys一队吗 这个月舰长礼物是啥这个月舰长礼物是啥 水友是懂爆老头金币的 衣服尺码怎么备注啊 ？ 小 说逗的 就是你吧 这明显的是骗 排到污渍队 有罪 牛的 ？ 这个月舰长礼物是啥 ？？？？ 大胆！我有罪 签到 不是我不接，你们量太少了 骗老头 原来还能这样骗舰长礼物的 我的弹幕呢 你想大就可以大 直接录音，按流程给他打2000块，到时候 开小号？？？ 腿子呢 ？？？ 呵呵呵 我家里开七煌的，你这衣服绝对不是这价 祝福 ？ 直接立案 衣服尺码怎么备注啊 来了来了 说白了是中间商跟你签合同就要自己承担货损 ？？？ 卡宝要大的 我说你大你就大！ 感谢陪伴   话说的实在 gey？ 广岛原子 ",
    "date": 1699126670247,
    "comment_count": 477,
    "s": "他在合同一聊到合同就不利利了聊圈合同不行什么都能聊什么样品可以你钱钱给我吧现在在那什么样品什么样的我实在老锤肉了你先付个那个对吧付个那个什么样的就在预置费定情我就帮你做绝对十分快的钱钱但是说了圈合同不利利了给我发个样品我看看样品你发定情你付但是合同不钱都是经典是这位订案在哪里那家里叫什么做不出来我给你执工名字在想反正你以为他什么工走门底水说不出来他给你执工吗搬宇宜哪个是你妈小孩儿又成样应该是我真有罪你的麥小的皮爆K的麥小的皮爆海晴海晴没有欸一小大就可以大呀怎么分位置呀开了还是怎么说聊一下你们聊呀我们一般上府呀我们一般上府我的中府反而要去复助呗我还在九种我不动说作为我们大器寨"
  },
  {
    "seconds": 1620,
    "d": "这种衣服拼多多9块9包邮闹麻了 全是实力选手  没意思 快快快 我的牌子为啥不亮 说你大，你就大 能多大 九一儿 酒桶？ 你先给钱，我去开厂去 今天什么集体活动？ 料子是派乐蒙吗 ？ 衣服尺码怎么备注啊 塞拉  塔姆啊 孩神玩小号是吧 1 水平差距较大 想打就可以大？》 其实没必要做衣服，拼多多买点抹布一样的 水平差距较大 说你大，你就大 童童 龙哥 今天什么集体活动？ 很急 几点换节目 发杯子真可以 龙神不超过十厘米 模仿9桶 水平差距过大 复刻阵容 签到 66 广岛原子！ 【【【【【【】】】】】】-‘ 嘴说话 我的衣服呢带目 卡一儿 衣服尺码怎么备注啊 一号机别上路 好无聊啊 6666 但是九一二 10块一件文化衫上舰200 对面Uzi 66666666 孙哥我跟你签合同，我现在去开厂 女警拉克丝！ 你想大就能大？ 糯 啊赢了？ 签到 你酒桶没问题 舰长本来就不赚钱啊 孙亚这么龟 一号机又是上路 你糯 亲昵吧 朱丹丹 琴女 来 送舰长主播亏钱的 30太对 孙妹妹来咯 实话，派乐蒙也要不了50。。 冒充elk 没有中路的？ 玩一把 衣服尺码怎么备注啊 那就玩 你们是？ 琴女 哇哦 对面物资 你是？ 那来一把 腿说话 对面大 塞纳塔姆吧 上路太无聊了吧 来一把 沙皇瑞尔 不内战怎么搞积分？有人分高就不集体活动嘻 来 赞 来把琴女 来把琴女 来把琴女 来把琴女  复制京东阵容 你是？ 以后礼物换成鼠标垫算了 孙哥 今天什么集体活动？ [花] 开局豪言壮语 主播只要排面，不赚钱 对面大 卡包也就几厘米 一号机真别上路  真的局外人 是这价 直接卡莎 秃嗯 赛娜女警 孙哥你确实有理解 k了吧 孙哥 今天什么集体活动？ 玩嘴的 小腿杰斯中路 小腿k了吧 懂你意思 开局领先2000经济呀 k了不就完了吗 孙哥，你确实有理解 孙哥 我不赚钱 咱们合作 一号机上路没意思啊 寄 真以为靠舰长赚钱？？？？ 卵辅 来把鳄鱼 瑞思拜 一号机上路又局外人 上路太无聊了 懦 衣服尺码怎么备注啊 《乱C》 你们就下路呀可莉七七 塞塔 秃嗯 孙哥你确实有理解 上舰主播亏欠的 10块一件文化衫上舰200 蓝色方啊  组排前十来了 就让小腿上 嘻嘻 亏贼！ 来个少爷杰斯中单 冲冲冲 k了！ 皇子发条兰博 那孙亚就是左手 衣服尺码怎么备注啊 下路啊 玩剑魔啊 被暴打  婆娘 盲猜酒桶 来个桶桶 听说是不赚钱 突突突 来个杰斯 糯了 为什么 小孩想说不是我打野 ╮(￣▽￣)╭ 玩下路啊 生日快乐 。 难道不是吗 局外人 是啊 确实是 还真是 衣服尺码怎么备注啊 还真是 再上个万舰主播是不是就破产了啊 能 不然呢？ ？ 还真是 能 难道不是吗 原来不是吗 我不好说 是 是 不是吗 是的 难道不能吗 难道不是局外人吗？ 突突突 不是吗 开懦 难道不是? 不是吗 不然呢 还真是 但是9一儿 还真是 还真是 不能吗？ 能 更简单 能 能 不是吗？ 还真是 好像也能 太恨了 能 还真是 能 hhhhhh 还真能 不是吗 4打5都能赢 还真是局外人 酒桶是对面的 能 还真能 能 还真可以 是 真能 塞剑来一把！ 没有3出赢得更快点 卡宝哥哥的酒桶令人放心的呀 祝福祝福 还真是 ",
    "date": 1699126761457,
    "comment_count": 211,
    "s": "他们几个号的资料的哇我上路你中路啊啊我发了几斧啊啊你这斧度是吧我上路可以那你你落啊毛软斧呗路有什么不能刷的路软斧呗路软斧呗这不然就挂在后面边去个路路还等着嘛我们两个玩赛到他们不是断谁啊我他有什么意思啊也不是不能玩小哥你就是那个就是一二开啊我我给你挂完斧了我们在来自好你们来自吧不是其实我们可以那个呀小孩有神趣外难不呀我们下路赛到他们不呀他小嘴他们比干的我们是吧我们要吧你说吗哎哎哎别别别不我去我去我去我去我去我我去我去我不不不不你369我去上我去上我去你个烧老哎不烙了不烙了不烙看下来你不369我上我上我上我上我上我去要搖败啊我上我上我上不要不要不要不要我的半点很大半点很大我们不玩野核就帮很大打野我把十个了直组班了直组班了直组班了快快快直组班了直组人圈这种一个班一班快我来我办直组九桶怎么可能是不九桶怎么可能是举外人呢你妈369来的举外人吗我操了一把真的有末没有369我乱能翻盘吗我九桶你要玩两个是吧我九桶我九桶我不知道呀我九桶我九桶我中路就会几个呀我就九桶不理的我想想你妈比刚才他那个也能玩他也是我九桶我九桶"
  },
  {
    "seconds": 1710,
    "d": "李恨9 还真能 真是 确实 还真能 赢了吗 难道不是？？？？ 还真能 见长贵可以不办啊 主播现在自费贴钱搞直播的，全靠热爱 生日快乐 真的恨 不是？、 没有真能翻 难道不能吗 没有他赢得可能更简单 还真能 确实是 不用翻盘 衣服尺码怎么备注啊 剑魔！ 还真能 又是组排为什么不内战? 4打五赢了 串 没有的话就不用翻了 还真能，酒桶的作用是什么 还真是 不是吗 今天没有集体活动吗孙哥 有没有他好像没有关系 酒桶又是无聊的补刀局 不是局外人那 还真能 孙哥火蓝打野 虽然局外人，但是九一儿 恨 局外人 没有直接赢了 [哇] 衣服尺码怎么备注 一号机上路 别的路一个镜头没有  不是吗 不是局外人，是副作用 开不了游戏 你上一个舰长孙哥就血亏一波，你还忍心上舰 能 四打五随便打 确实不是局外人，送的挺多 ruler硬c 没有酒桶可能不是劣势 塞纳  塔姆不敢玩 叛逆 喻浩宇开串 谁是ruler 童童 真能 没他不用翻盘直接赢 本来就局外人 确实 没有酒桶 没盘可以翻 不然平推了翻不了盘 感谢多年陪伴 666 还真是，没他不用翻盘 祝福祝福 酒桶唯一作用送5个头 少爷酒桶 塞剑！ 担架 打团少谁谁是局外人 sc还在问，纯的厉害 最后不是四打五赢的吗 ` 生日快乐  -+ 1-5也是局外人？不是对面第六人？ 局外人 9筒 太能串了 局外人不会那么送 没酒桶不用翻盘 4打5赢了 喜欢玩童童 一号机上路 别的路一个镜头没有 亏贼！ 确实不能翻盘 概论 马神秒选这个啊 剑魔 333 不好打 没问题的 没酒桶你能开游戏？？ 虽然9一儿 但是局外人 奥恩 生日快乐 酒桶谁都能打 盖伦 兰博 我就要我就要 1/5对位 5/1， 闹麻了 奥恩吧 生日快乐 小马？ 入魔了 一号机上路真的无聊 尺子来咯 签到 赞 -90-[]'] 艾克要来咯 可以皮 大主播不回SC？ qd 什么段位 无所谓，卡一儿 武器 主播现在自费贴钱搞直播的，全靠热爱 0 确实翻不了盘 卡一儿? 9桶 孙哥火蓝打野 机制皮肤 ruler来了 还真是，没酒桶都不用翻盘 卡子酒桶够味 啊实打实 卡宝想当桶桶 对面 又是童童 请收下我的膝盖 霞啊 少爷来了 指虎 来个冰桶 999 wkkkkkkkkkkk 顶级团队 用诺手 专业 机制 dys自己的ruler！ 派乐盟 我超 生日快乐！！！！ 霸哥？ 只能大面具 德莱文 有没有冰桶 不灭啊 机制 哈哈 机制卡 哈哈哈哈哈哈 嘻嘻 霸哥 机制桶 赖子皮肤 腿少爷来了 经典下一把孙亚一号机 无聊一晚上 赞 怎么不能打，用酒桶闻经验 大的来了 哈哈哈哈哈 童童 哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈 全对 ？ 哈哈哈哈哈哈哈哈哈 星界洞悉的哦要的啊 哈哈哈哈哈 全是拉扯 还在摇摆 哈哈哈哈 酒桶选出来不被单杀，就是最大的作用 顶级团队 顶级团队 ？？？？ 哈哈 嘻嘻 哈哈哈 还在拉扯 摇摆了 gyg 武器和酒桶互换直接平推了 还用翻盘 天魔乱转 手忙脚乱 对对对 闹麻了 成为童童 冰桶 闹麻了 还在摇 别让老头玩要脑子的英雄 哈哈 还真是换多兰尺帝翻不了，去年GEN就是 赖 还在拉扯！ 闹麻了 哈哈哈哈哈哈 开唐 还要拉扯 还在摇 顶级团队 还在摇 童童 肇事逃逸 打起来 开咬 还在拉扯 哈哈哈哈哈哈 在担架上哈哈哈哈哈哈哈哈 全是拉扯！！！！！！！！ 摇摆 摇摇摇 孙亚童 gyg 闹麻了 全在拉扯 gyg 开始内讧 天魔乱转 换个皮肤 闹麻了 永恩 顶级团队 哈哈哈哈哈 天克预定 天魔乱转 gyg gyg ？？？ gyg 还在摇摆！ 哈哈哈哈 gyg GYG gyg 天魔乱转 开始享受[偷笑] 嘻嘻 顶级摇摆 哈哈哈哈 gyg 包袱 嘻嘻 gyg 选个人闹麻了 哈哈哈哈哈 哈哈哈哈哈 哇哦 顶级团队 gyg gyg 孙亚童 哈哈哈哈哈 ？ 哈哈哈 哈哈哈 哈哈哈哈哈 gyg 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 大胆 哇哦 亏贼！ 哈哈哈哈哈哈哈或或 哈哈哈哈 gyg gyg gyg gyg 哈哈哈哈哈 gyg hahah 顶级团队 主播赚合同和礼物钱 开始享受 童童 gyg 哈哈哈哈哈 哈哈哈哈哈哈 4法师重开了 哈哈哈哈 ？ 还要拉扯 还要遥 哈哈哈哈 哈哈哈哈哈哈 拉扯晕了 分家 哈哈哈哈哈 gyg gyg hh还 啊 哈哈哈哈哈哈哈哈哈哈 嘻嘻 gyg gyg 哈哈哈哈哈 ？ 哈哈哈 GYG 顶级团队 顶级团队 哈哈哈哈哈哈哈或或或或或 还有高手 这么狂？ 第一喜欢的GYG 排神开始了 都是高手 还有高手！ 还有高手 哈哈哈哈 gyg gyg 哈有高手? 顶级团队 闹麻了 还在摇摆 gyg 还在咬还在咬 直接麻了 全队摇摆 Gyg 顶级团队 还有高手 还在摇摆 哇哦 solo一把 全乱了 哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈 还有高手 哈哈哈哈哈哈哈俣 专业团队 还在摇 gyg 担架冠军是吧 狠狠地咬 肇事逃逸 哈哈哈哈 我来 还要拉扯 昨晚的拉克丝还记得吗 哈哈哈哈哈哈 gyg gygyg 拉克丝色 全是高手 哈啊哈哈 gyg 顶级摇摆 kod还真强多了 摇摆队友 哈哈哈 哈哈哈哈 哈哈哈哈 顶级团队 gyg 天魔乱转 还有高手 顶级团队 还在摇摆 哈哈哈哈 还在拉扯 分家 天魔乱转 还要摇 红了 哇哦 恩断义绝！ 拉克丝高手 比你们掉多了 还有高手 狠狠地咬 哈哈 顶级团队 开始享受 永恩 地方规划的 机制皮肤 全ap 0前排 全是高手 还有高手！ 都是拉克丝爱好者 什么段位，闹麻了 GYG 摇摆摇疯了 极限拉扯 gyg 提前预判一个天克 11 还有高手？ 给自己人摇晕了 还在搞 gyg 自己人都摇摆 哈哈哈哈   游戏没开gyg开始啦！ 顶级团队 顶级团队！！！！ 哈哈哈 换个皮肤 哈哈 ？？？？ 哈哈哈哈哈 if 嘻嘻 还没打就内讧 哈哈哈哈 哈哈哈哈 哈哈哈哈哈 内讧了 还有高手 gyg 拉克丝色 gyg 哈哈哈 gyg 顶级摇摆 gyg！ 哈哈哈哈哈 哈哈哈哈 顶级车队 笑死我了 大乱斗看了都摇头 gyg 八倍 if 语句 还有高手 ok 哈哈 gyg 什么段位啊 翡翠闹嘛了 gyg gyg if 还真打过 哈哈哈哈哈哈 哈哈哈哈哈哈 gyg 嘻嘻 哈哈哈哈哈哈哈 GYG 哈哈哈哈哈哈哈哈哈哈哈哈gyg 拉克丝菜就输了 GYG 嘻嘻 笑死我了。 哈哈哈哈哈哈哈哈哈 ",
    "date": 1699126849581,
    "comment_count": 453,
    "s": "你先出也不是很强势感觉他现在就用他很精神好很追心我就觉得你问我这个大老黑是不是不能打呀我这个你就是什么这种要脾气的话谁都能打吧你脾气的话要脾气的话谁都能打我就觉得我就觉得我不知道我不知道我不知道我不知道我不知道我不知道我不知道我不知道我不知道我不知道我不知道我不知道你像我什么卡沙你以为我老懂了我老懂了我光会你拆一下小队我去挂回你九组你拆得别的我拉个字幕你拿出来你去我拉个字幕我九组吗我九组吗你妈有手就这样你妈可以的就好可以在他下上多的营营来不及就走来你总单你走王雷波彼文打你妈你还要学熬夜铺笔吗学一万给一笔吗两个一件打一件一件重预件那个是是吗我拉个字幕你们捣多了我拉个字我拉个还有告诉我拉个字我拉个字你确定他就没事了你确定你确定你确定让我确定就是他打这个打有可能你确定他都打有可能选了一件那就是我拉个字菜就输了那是菜就输了我们的字楼不是居然我拉个字输了我拉个字比你强你妈八百你打过字幕你我说拉个字如果菜就输了那你的意思就是你了吗你的意思就是你懂的你的意思是你你把他嘴巴我嘴巴你懂的你懂的你懂的你懂的"
  },
  {
    "seconds": 1800,
    "d": "你是？ 前职业 哈哈哈哈哈 全是高手 你什么冠军 gyg 好急 《你打过职业吗》 gyg 你打过职业吗 哈哈哈 你打过职业吗 懂你意思 前职业 GYGYG 鬼鬼 哈哈哈哈哈哈 顶级团队 你打过职业吗 你打过职业吗 直播回放什么时候出来 GYG 懂你意思 ？？？ 开始内讧 还有高手 哈哈哈哈哈哈哈 gyg 嘻嘻 哈哈哈哈哈 那就赢 还有高手 你打过职业吗？？ gyg 前职业来了 职业 你打过职业吗 哈哈哈哈哈 gyg 哈哈哈哈哈哈哈哈哈哈哈 gyg 别急卡子，if 语句 嘻嘻 [哇] 这阵容我不知道怎么赢 hhhhhhhhh gyg 哈哈哈哈哈哈 gyg 你打过职业吗 GYG 孙亚宫斗 gyg gyg GYG gyg gyg 哈哈哈哈 嘻嘻 GYG 狠哈哈哈哈哈 hahahah cc我的 哈哈哈哈 哈哈哈 打起来 哈哈哈哈哈哈 笑死我了 那就是输了 还真打过 gyg gyg 哈哈哈哈哈哈哈 红红火火恍恍惚惚 红了 哈哈哈哈哈 打过职业吗你 还真打过 笑死我了 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 赞 gyg gyg gyg 666 小腿的女警 已经结束了 你打过职业吗， 嘻嘻 哈哈哈哈 稿子 gyg 拉丝色 哈哈哈哈哈哈哈哈哈 gyg 哈哈 西卡嘴臭是真的 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 经典GYG 好嘛 gyg 嘻嘻 对对对gyg 你是？ 爆 gyg gyg gyg 内讧了 GYG 表演C嘴巴 你打过职业吗 满头大汗 顶级车队 我不C是吧 没事，小腿会送的 打过职业吗你 那就C gyg 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 但是9一儿 对对对 1 给自己人拉扯麻了 GYG 对对对 笑死我了。、 说个数，0/10 嘻嘻 c嘴巴？ `哈哈哈哈 开始聊了 选人就内讧了 还真打过 肝一肝、 顶级团队 g'y'g 群狗乱咬 好恨 还在摇 这阵容我不知道怎么赢 GYG GYG 小腿的女警 已经结束了 开始内讧 我还真打过 GYG 他打过 gyg 大胆 gyg XT麻了 gyg GYG gyg gyg gyg 靠ad呀 gyg ok gyg GYGYG 直接内讧 开始内杠 gyg gyg gyggyggyg 打一架 fyf 还真是 ok OK 恨 gyg 靠跑车 左手对线也没打过 GYG 懂你意思 GYG 笑麻了 gyg GYG 打一架吧，爱看 ？ gyg 顶级车队 哈哈哈 小腿想办法 ok 直接点了吧 gyg gyg 孙亚疯狂拱火 dys自己的前职业 gyg 哈哈哈哈 Kkkkkk gyg gyg 沉默 哈哈哈哈哈 ok 对了 孙亚龙玩具车队 嘻嘻 gyg 等着！ ok gyg gyg来了 ok 沉默 1-5 gytg 享受 嘻嘻 小腿：无所谓 kod红了 怕你们不知道，昨天kod拉克丝送了快10 约出来打一架吧 ok ok 前职业现役解说 gyg 靠跑车赢的 你什么冠军 ok OK 顶级团队 ok 好咬 开始了内讧社 太享受了 小腿的女警 已经结束了 gyg gyg gyg 小腿说话 嘻嘻 ok gyg OK 嘻嘻 gyg 还在hen 恨 gyg 哈哈哈哈哈哈哈 选人就内讧 gyg 孙亚疯狂拱火 内讧 太恨了 哈哈啊哈哈啊哈哈哈 gyg 开始内讧 gyg gyg ok 打一架吧，爱看 真当老子没脾气是吧 恨 gyg gyg 大胆！ ok 直接内讧，我服了 还没打就满头大汗 gyg 哈哈哈哈哈哈哈 大胆！ 天魔乱转 gyg gyg gyg 红孩儿 开始内讧 闹麻了 gyg 全靠跑车 顶级团队 懂你意思 先咬 不能c还要玩 自己人先炸了 闹麻了 gyg 动手！ 等着！ gyg gyg 全在拉扯、 1/5/1 都不想C，就是懦 不装了 队内氛围太好了 g'y'g 嘻嘻 gyg 别急 经典 gyg 他好像真打过 顶级享受 小腿沈默了 顶级车队 gyg 懦 冷知识卡子还没退役 我们永远可以相信小腿 卡宝嘴太臭了 gyg 还在恨 gyg 你打过职业嘛你 哈哈哈 o'k 小心眼的 gyg 小腿冒充ruler 爱莉都不带 典 ok 内讧哈哈哈哈 gyg gyg 披萨 ok 嘻嘻 gyg 小腿比ruler菜嘛！！！道歉？ 你玩过职业吗 享受 景甜天克 OK 怕你们不知道，昨天kod拉克丝送了快10 天克 强势 玩具车 哈哈哈 天克！ 内讧！ 经典 嘻嘻 经典 gyg 天克 开始天克 打一架吧，爱看 天克 是这味 天克 小马人听麻了 gyg 起手一个天克 先咬为敬 经典 立柱也是80王 开局爆炸 玩具车，遥控车 ok 李哥的嘴臭环节 DYS完全披萨 下把  塞纳  塔姆   敢玩吗 害怕 天克！ 小腿会送的  无所谓 游戏还没开打 YY里快打起来了 经典天克 天克 经典天克 冷知识韩文流洛mvp 开始天克 卡宝哥哥比光辉还要可以 李十七 开始享受！！！！！！！！！ 原来是小腿来c 你打过职业吗 赢不了，昨天拉克丝女警被人打成狗 天可来了 今天晚上很有效果 冒充S8RNG队内气氛 开始享受 红温了 先打一架，打完在打游戏 OK 开局天克？ 经典爆炸 小腿至少要送五次 对味 先gyg gyg 哈哈哈哈 开局披萨 享受 白金白金白金白金白金白金？ 天克 gyg 全在嘴臭 解说回放呢 经典开局 队内没人想C 突突突 享受 小腿能是ruler吗 gyg gyg就喜欢看gyg 嘻嘻 请问有比赛直播回放吗？ 窥可代 不是塞拉斯打野是妮蔻打野啊？ 亏贼！ 开始笑了 0/10 哇哦 地图 突突突 你是？ 哈哈哈哈 经典开局就坏 太经典了 开局就天克了 对面本地人啊，不是车队 你是？ 哈哈哈哈哈哈 拉克丝够味 ok 你c你的那个 哇哦 内杠了 哈哈哈 生气 红温了 哈哈哈哈哈 打比赛。WoW ？ 低分局 没事 嘻嘻 哇哦 已经完全披萨了 前期豪言壮语 嘻嘻 你打比赛不就是稻草人吗 哈哈哈 zui的女警 无敌了 经典开局天克 斜眼光辉 嘻嘻 哇哦 哇偶 gyg 哈哈哈哈哈 笑死我了 孙亚经典开局爆炸 秒点q是吧 血虐 ok 领先版本十年的游戏理解 哈哈哈 昨天KOD嘴立柱小心眼,今天立柱找回场子 冷知识，卡子是现役职业 来就生气 来我就生气 都是高手 生气 责任神 包袱 嘻嘻 眼没买 哈哈哈哈 责任神 白金？白金？白金？ 大元素使真的太美了 李哥你放心小腿稳处 xt能是ruler? 哈哈哈 开局就gyg 纯正gyg 完美披萨 经典开局 责任神是吧 哈哈哈哈哈哈哈哈哈 责任神 刀一把 责任神 完全披萨！ 还有高手‘’ 李哥！！！我脸红了 (｀・ω・´) 小腿会送的 不买饰品？ 顶尖团队 笑死 开具豪言壮语 上路来我生气 上个世纪的比赛？ 来就生气！ 去就崩！ 经典选酒桶不玩换 中期沉默不语 那就生气 没买眼 全是嘴硬 原来是小腿来c吗？？他要送的 不是左手c的吗 完全披萨 完全披萨 没买眼 冷知识，卡子是现役职业 责任神 xt有ruler十分之一吗 嘴玩的飞起 6 责任神 舰长排名第一，跟你推流量不是赚？ 责任神 先打一架吧 哈哈 开局披萨 选人就披萨了 打个大师闹麻了 卡子心里有火 对内语音爆炸 能力越大责任越大 gyg 小腿是i这样的 完全披萨 完全披萨 地图 啊 你也是责任神？ 完全披萨 多兰不厉害 腿！ 咋啦 责任神 小腿是这样的 小腿是这样的 你也是阿诺 责任神 都是叛逆 责任神 责任神！ 典 经典开局内讧 就出 就出 小腿天天玩妹妹 小腿脑子不好 kkkkkkkkk 开局gyg  哈哈 葛教练 小腿是这样的 二老板是小心眼的 小腿只玩瓦 生气没想到的 ’ 李柱：你是不想c哥吗？ 闹麻了 kkkkkkk 指挥权 ？？ 完全披萨 xt又菜又装 ？ 卡处 翡翠局闹麻了 还想着碰车队 小腿铁处 用Q探草丛是吧 哈哈哈哈哈哈哈哈 队内氛围太好了 ",
    "date": 1699126940591,
    "comment_count": 565,
    "s": "我都把一隻靠輔助贏的吧靠一定的要把臉都不要了如果沒送是吧落勝了最多落勝了兩次一定的一定的這臉都不要了啊OK哎你說是吧這邊三打野啊還是你口打野啊我腳勢我扯三打又扯了我都用打三打授打了一口我扯了壞了我又殺死了他就點火了我爆炸了壞了壞了壞了壞了壞了壞了壞了我撒了兩個大師我撒誰王者誰誰不要搞你的事你不要搞的啊我拉個隻我拉個隻要講走走走走不是我真的誰你懂嗎我真的懂你確實不好意思你確實懂嗎我是真的誰我先打比賽去拉個次不要來上路來我就生氣不要來OK拉中路給來中路來我不生氣中路來我不生氣聽我的這裡這裡聽我的這裡好吧我們他們TV都沒帶打的一顆好的沒人能能跟著我走我有責任不是小水這個方面你推曲啊好了小水是讓他在嗎這版本看吧突然這麼厲害別動別動這不是比賽版本小水你是不是沒玩過啊沒動我們前進啊我們在蹲下呢我們當時啊你媽你要指揮是吧請拉個隻天小走第一位啊小媽他第一個我知道我知道我沒有說話我沒有說話什麼意思沒有人啊我閉了我閉了我閉了我恐懼不能先用了你們請問你去我上路頂壓力你去嗎你頂你媽壓力啊我們會也去跟你頂壓力你是什麼意思啊你走啦你為什麼要走啊"
  },
  {
    "seconds": 1890,
    "d": "唯有责任 完全披萨 ? ？ what 这把三个老板 哈哈哈 顶级团队 顶级团队 哈哈哈哈哈 卡处 哈哈哈哈 卡处 解说回放搜索  天才少女深野昂 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 不听排神的指挥听你们两个黄金的？ 好耶 责任神 哈哈哈哈哈哈 ？？ 这样丢 内讧了 顶级团队 哈哈哈哈 一个王者带4个翡翠才是车队 这样丢q？ 懦亚 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 gyg gyg gyg 摄像头 好家伙 哈哈哈哈哈哈哈哈哈 地图地图‘ 全在指挥 顶级团队 三个老板 享受 ？ 顶级团队 ??? 糯亚龙 完全披萨 GYG 全是指挥 哈哈哈 顶级团队 顶级 责任神 笑死 玩具车！！！ 乱了 糯 还在拉扯享受 没有一点纪律性 全处班 gyg 更衣室气氛 你这Q你打过职业吗 哈哈哈哈哈 担架？ 一场比赛五个指挥 享受 十五点了 老板有点多了 输一半了 gyg 打扰了 无敌了 卡 出 已经内讧了 头脑风暴 顶级指挥 哈哈哈哈哈 顶级指挥 哈哈哈哈哈哈哈哈哈 顶级 顶级团队 落荒而逃 内讧了 在担架上就行 卡处 ???????????????????? gyg 《担架》 顶级团队 顶级团队 顶级 闹麻了 担架哈哈 你们能不能听指挥 都在指挥 哈哈哈哈哈哈哈 队伍还没打完就已经散了 担架 开局就完全披萨 gyg gyg 已经开始好了家人们 gyg 哈哈哈哈哈 嘻嘻 gyg 孙亚太懦了 GYG 暗中观察 siuuuuuuuuu 自我拉扯 顶级团队 听王者的指挥行吗？ 内讧了 全在指挥 懦 阿伟罗！ 内讧了 顶级 顶级团队 拉扯 五狗吃天 顶级团队 gyg 哈哈哈哈哈哈哈哈哈 享受 担架 顶级团队 还没上线满头大汗 怕了 完全披萨 完全披萨 顶级团队 一团乱麻 gyg 哈哈哈哈 担架？ 5个人6个指挥 五个指挥 乱起来乱起来，就得嗨 顶级 担架罗 全出班 ???????????????????? 五个指挥 顶级团队 siuuuuuuuu 多谢款待 哈哈哈哈哈哈哈 享受开始 还在gyg siuuuuuuuuu 地图没遮严 . 顶级团队 都想指挥是吧 五个人六个想法 全是指挥 英雄麦克疯 冒充指挥 别挡小地图阿 888 比kt还懦 解散 满头大汗了 逆天只会 能不能只让一个人指挥啊 g 冒充职业 哈哈哈哈哈哈哈笑死 担架我罗是吧 哈哈哈葛教练课瘾犯了 享受 顶级团队 gy 完全披萨 摄像头 玩具车遥控车  完全披萨 老板有点多了 《团队》 我怎么办？ 5个人6个指挥。 笑死 gyg 顶级团队五个队长 kod好红 抱头鼠窜 si'u 666\\ 笑死我了 阿韦罗 玩具车 完全披萨 五个人六个指挥 换野区 siuuuuuuu 全出班 责任神！ 担架冠军！ 暗中观察 好e 小马 小腿 小孩 带你两 完全披萨 查询担架状态 siuuuuuu 这把肯定有窥子 天宫 马神！ 好陌生的Q 还没开车 车就散架了 [OH] 这种有一万个想法的团队，拿头赢啊 地图 立功 GYG lqs 挡地图了 莫言！ 你们这3个 地图被摄像头挡住了 龟龟 啊？ 龟龟 what ？ 龟龟 担架螺 哈哈哈哈 女警？ 小腿？ 全部立功 ? 鬼鬼 卡少 我罗指挥教练 完全披萨 闪？ 全是立功 保熟吗 帅 责任神 真正的高手都是和自己对线 龟龟，好Q 莫言的拉克丝我信的 一把三个老板，一个国公，小马难顶了 立功 鬼鬼 哇哦 最菜的在指挥 马神 gyg 哈哈哈哈哈哈哈哈哈哈哈 ???????????????????? 马神的E 666 龟龟天攻 爆炸 女警？ 天功！ 邀功小子 都想指挥 如此美妙的开局 全部立功 伟大 莫言的拉克丝我信的 完全披萨！ 哇哦 还有高手 小号大王 lqs 顶级团队 天宫 完全披萨 5个邀功小子 披萨 龟龟 别给艾伦引流 立功 责任神 牛的 立功 责任神 马神！ 完全披萨 底裤！ 全在邀功 鬼鬼 天宫 责任神 责任神 唯一南充 酒桶无敌了 立功 卡少龙少 完全披萨 相信 JDG! 全在邀功 天功 立功 马神 1 你就意思就是天宫 嘻嘻 nothing to say 全是功劳 全在邀功 那就立功 邀功 地图 全是指挥 jkl女警 披萨 天功 马神 伟大 回放呢 复出吧卡少 披萨 天功 责任神 小心眼的 除了小腿，没有一个AD会闪现追 哇哦 哇哦 完全披萨 左下角摄像头 挡住了 看不见 SC表达？ 都在立功 闹麻了 如此美妙的开局 责任神 唯一男宠 全都在立功 莫言的光法我认的 一个队三个指挥听谁的 哇哦 马神不说了 钱少 别当地图 完全披萨 莫言的拉克丝！！！ 开了 装起来了 Nothingtosay 伟大 确实 全在邀功 前职业 一把四个老板 小马苦了 一把三个老板，一个国公，小马难顶了 全是邀功小子 挡住地图了 小马丁 哇哦 全在邀功 完全披萨 马少？ 天功 看下地图啊啊啊 邀功大王 莫言！责任神！ 举办了 gl 功劳不够分的 跟你有钩子关系 就是开了 还真是 涩q 一局游戏三个老板一个少爷小马真的难顶 上路没来的也有功劳是吧 唯一男宠 臭 OMG名宿 伟大的意识 你也是前职业 马少？ 前职业 大家都在用 卡子的拉克丝好像比k老师猛啊 突突突 全员天功 和你有关系吗 严查 ttk 对面窥屏的，必须得挡地图 wow 从未有过如此美妙的开局 没内味 冒充JDG 哇哦 3—1 啊？ 唯有责任 人菜别嘴硬 冒充木槿 夏日潘趣 ",
    "date": 1699127031560,
    "comment_count": 396,
    "s": "我说真正开吗要不我上单不走吗有真的可以行那我就没票啊我你把用没票啊把他自己解决啊不是他上了九统别指挥九统别指挥你在单架上去哎我们加小军点OK我说你这我们加没人那那全过去不是来得及吗那全过去呗很刷眼的过去的刷眼的过去那我怎么办不是你不急啊你跟我去等你跟我去等你跟我去等你跟我去等真的吗有的人你不是死了三人我学艺我学艺我可到了可到了可到两个可到两个上完了老子的拉克斯够你妈学五年老子一三个啊我说了我可到有人我学艺的进去所以这真正蛮恐惧追这追蛮恐惧是我不料我再打野学乌我再打野我再帮马上打野不办马上要死了我小年ok别说天后天后天不住这一不说就一不说了就说一点就指挥他们中间去哪先呢我还在这我一直跟着的我可要民众跟着的说了呀大家跟衰一过去就行了我肯定是跟着我不是这个Q掉是我这个站位很掉我从前我这个站位很变态你知道吧像开了我有真处我参数我有能不能一家来打野学乌他现在是蓝珠蓝珠干嘛别用那人Q不到Q不到吗草叢进啊草叢出出草的这A他他老黑好气他老黑好气我差有他老黑都能难打吗妈现在老黑前几项吃的你找家死了老黑被这不停过了被这不停过了"
  },
  {
    "seconds": 1980,
    "d": "差点被勾 KOD满头大汗了 巨小子差不多得了 看下地图啊 完全披萨 有g 典 Kod也能说话哈哈哈 3个老板，1个国公1个编外 今天是来拷打孩神的拉克丝的吗 化身大张伟 典 不是生气吗 流汗了 全在天宫 天克 披萨 kod麻了 来就生气 头像挪一下 冒充木槿 是现职业 窥代课 出汗了 哈哈哈哈哈 <全球总决赛》 gyg 小腿用的是夏日潘趣 哦 那ok 哇哦 哦 人菜别嘴硬 开局你不是这么说的 哦 自己看 哦 T5还选 那你是人 自己去看 夏日潘趣 kod开始了 哦 谁选的酒桶 kod满头大汗 没事，孩一儿 你光对线锤石 数据色 哦 哦 gyg ？ GYG 嘻嘻 孙亚都没看过 夏日潘趣 (￣3￣). 哇哦 自己去看 哦 小马带三老板一国公赢一把多少米 GYG OK 前职业 ？ gyg 委屈 哈哈 还在gyg 就你嘴 给酒桶安排一把躺椅 小孩游戏生气了 嘻嘻 还在gyg 那就开摆 二老板牛皮 PK 哇偶 gyg 嘻嘻 冒充木槿冒充木槿冒充木槿冒充木槿 gyg kod开始了 哇哦kod 哇哦 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 狂！ sc臆想有一手的 kkkkkk ？ 哈哈哈哈哈哈哈哈 GYG 嘻嘻 哈哈哈哈哈哈 强势 我都没说你！ 委屈 KOD马上打起来了 你们在干嘛 solo gyg 二老板牛皮！！！！ 哈哈哈哈[笑哭] 夏日潘趣 KOD是真的涩 分家 小孩红了 4—2 gyg 哈哈哈哈哈哈哈哈 gygyg 傲骨 gyg gyg 炮拳警告 乱嘴 哈哈哈 好Q 卡博士 享受 你选的 你不玩了 卡子肇事逃逸 又变成他拿的了 训 ？ gyg 这个Q gyg 红了 哈哈哈 我又没说你 嘻嘻 哈哈哈哈哈 《职业选手》 Q? 三老板牛逼 分家吧 派了蒙 哈哈哈哈这Q 哈哈哈哈 哈哈哈哈哈 中嘞 再说大你了 gyg 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 喵处准备飞吧 幽默 Ki情商真的低 哈哈哈哈哈 k一儿，孙亚 ???????????????????? 哈哈哈哈哈哈哈哈哈 gyg 你呢？ 少爷来咯 ？？？ 哈哈哈 还在GYG 不能乱嘴，6666666 小孩酒桶上过职业的 好q GYG 怪q 斯丹康 deft? 哈哈哈哈哈哈 这个q 哈哈哈 沉默 三个老板打起来了 哈哈哈哈 这q是人啊 郭纯？ 排了猛 deft 哈哈哈哈 g'y'g 唐q gyg 卡博士 爆 葛炮！！！ 《职业选手》 哈哈哈哈哈哈哈 红红火火恍恍惚惚 ？ deft 哈哈哈哈哈哈哈或 哈哈哈 致敬deft 5—2 致敬冠军AD 你uzi 卡博士 哈哈 哈哈哈哈哈 冒充果果 全在gyg 哈哈哈哈哈哈 小嘴抹了蜜 派乐盟 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈或 好Q 大夫特 哈哈哈哈 你deft啊？ xt是不是没开麦 哈哈哈 能不能吧kodktv 哈哈哈哈哈哈 ruler 哈哈哈哈哈哈 三老板更牛逼 这个q哈哈哈 哈哈哈 郭春 你又是什么q 哈哈哈哈哈哈哈哈 q到弹幕了 孩神分家 冒充韩援 派乐盟 果果ad 小心KOD拳头你 哈哈哈哈哈 [大笑] 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈 韩元 deft有派乐盟，谢谢 沉默 deft 哈哈哈哈哈 尺帝 雇佣兵 哈哈哈 哈哈哈哈 哈哈哈 ？ 哈哈 哈哈哈 尺子啊 哈哈哈 哈哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈哈 哈哈哈哈 拼一枪 哈哈哈哈哈哈哈 认真 哈哈哈哈哈哈哈哈 小腿是这样的 哈哈哈哈 ad是ruler 哈哈哈 郭纯！ 嘻嘻 哈哈哈 韩援哈哈哈 哈韩色 不会中文 哈哈哈 哈哈哈 大胆！ 哈哈哈哈哈哈哈哈 少爷 哈哈哈哈哈哈 哈哈哈哈哈哈哈 朴宇庭 哈哈哈哈哈哈哈2 哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈 韩元？ 哈哈哈哈哈哈哈哈 kkkkkk ad不会中文 还真是 deft本人 哈哈哈 ？ 哈哈哈哈 像gala The 给重炮葛炎道歉 韩援哈哈 哈哈哈哈哈 冒充韩援 韩援ad 这不是夏日潘趣 雇佣兵 这下路两腿精 哈哈哈哈哈 小腿一句话不说？ 哈哈哈哈哈 雇佣兵 哈哈哈哈哈 冒充乌兹 不对，你在暗示 哈哈哈哈哈 哈哈哈哈 xt是韩援哈哈哈哈 不说话装高手 哈哈哈 披萨 两倍果 人菜别嘴硬 zui 郭纯 别给大象画面 韩元 葛一儿 我imp 哈哈哈 朝鲜族选手 哈哈 冒充果果 ruler来了 Q到我了 表达？ Q到我了 延边的 雇佣兵 彬在俊 不会中文 朴雨停 反向q 三老板不能和大老板啵嘴 冒充ruler 不说装高手 冒充deft 哈哈哈哈 xt是韩国的吗 ruler deft 哈哈哈 韩援 。 喵出 不会说中文 炮拳警告炮拳警告炮拳警告炮拳警告炮拳警告 冒充ruler 哈哈哈哈哈 tuile 小腿朝鲜族的 tuiler 不说话装老师傅 朴雨婷 deft是这样的 uzi是这样的 冒充韩援 朝鲜族 雇佣兵 雇佣兵 不相干 gala是这样的 朴腿 ts 。哈哈哈哈 哈韩色 小腿不会中文 tuler 小心kod的小冲拳 红温了 冒充尺帝 冒充韩援 冒充ruler 下路是Zuler 给重炮葛炎道歉 韩援 冒充deft 冒充派乐檬 日援 派乐蒙 沟通有障碍 卡子今天嘴巴 尤其的臭 金玉婷 哈哈哈哈哈 小腿认真了 朴玉婷！ 朴雨停 朴雨停 ad是ruler 能懂吗 哇哦 朴腿 不说话装高手 瑞典ad 三倍果是这样的 哈哈哈哈 我IMP AD不会中文 tuiler 拳头硬了 XT旁边有人 腿帝 冒充deft 韩腿 冒充雇佣兵 +1 延边的 可以是 朴毓婷 腿！ 金在腿 朴雨婷 说韩文，韩援听不懂你的表达 AD是腿子 闹麻了 不会中文 韩援 朴雨停  冒充韩援 别聊 哇哦 《前职业选手》 小腿是讲朝鲜语的 可以是 完全披萨 AD是尺弟 小腿也在冒充 高手ad都不说话的 哇哦 朴雨婷[委屈] 西卡嘴是真的臭 龟龟 tui 朴玉婷！ 哇哦 太高手了 帅 卧槽卡神！！！！！！！！！ Rtui 啊？ 完全披萨雨停 你得说韩语 卡神！ 龟龟 大神 龟龟 我草 自定义吗 卡神 难道你不能学韩语》 朴断腿 shuai  xt老家确实离韩国近 这么帅啊 《前职业选手》 金小腿 游龙！ 帅 ？？？？？？ 龟龟 大婶 1 这波确实帅 哈哈 享受 大神 乖乖 有眼缘 冒充meiko 龟龟 大神 帅 大神 龟龟 大神！ 卡神！！！！！ 哇哦 亏贼！ ？ 鬼鬼 卧槽 龟龟 朴小腿 111 龟龟  秀麻了 帅！！！！ 陌生 哇哦 帅的 大神 大神 威迫、代夫特和尺帝 鬼鬼 帅 ",
    "date": 1699127119966,
    "comment_count": 495,
    "s": "我真不敢推了骁了丢统踢舞的英雄上路排位继续看我进来就进来就进来就进去我去去找那个他我没说他玩丢统有意思一说一丢统圈子不打完你丢统不行你丢统不准我啊我丢着不能乱嘴我丢统选出来随便选的不能乱嘴我那嗯我不能乱嘴你不能乱嘴我乱嘴了我的然后不是我选的丢统哇我真不坦了我真不坦了无语的你在q里马呢你 target我这AD是还原码 played的这枪说什么意思不做 nd好、kelo好他们大家上完虚处我刚刚回徒覒是绝对放进了的能懂吗拉死好了在我这儿我就在我这儿我就在我这儿看吗这个这个这个这个这个我在我在我在我自己我自己我自己啥别让我差哇这个他这个这个刷波大神这不遇了这种这种技术真的不遇了这么舒服吗我说了我拉的是稳血的我对现在光会对不起你给我让我稳血是老公我打比赛的时候玩的对老公会看不懂的我们那个时候关会家旅逆就刷不得"
  },
  {
    "seconds": 2070,
    "d": "遥遥领先 大婶 这么帅 立功！ 大神 责任神！ 大神 嘻嘻卡 大婶 666666 帅 流畅 卡神 空e了 大婶 膏手啊 大婶 哪里回看 帅 龟龟 帅 游龙 6 卡博士 龟龟 帅 朴断腿 大婶 ？ 波大婶 像LQS (⌒▽⌒) 卡神 哇偶 对劲 对劲 黄金局啊 炸鱼有意思吗 卡神！ 大婶 大婶 大神 西卡复出吧 哈哈哈哈哈哈哈哈哈哈或或 大神 帅 你是 哈哈哈哈哈 嘻嘻 哈哈哈哈 复出吧 朴正腿 也能用 哈哈 嘻嘻 [大笑] 你是 哇靠 哈哈哈哈哈 好哈哈哈 像青铜局 哈哈 你的光辉称霸甲级联赛 哈哈哈 你是什么冠军 牛肉娜美 解说回放搜索  天才少女深野昂 哈哈哈 朴雨婷 哈哈哈哈哈 摄像头 哈哈哈哈哈哈 不愧前职业 游戏领域大神 哈哈哈哈哈哈 你还是忘不了他 哈哈哈 TS版的 哈哈哈哈 那腿很美 对面锤石像痴呆，不会穿梭闪 前职业 哈哈哈哈哈哈 哈哈哈哈 手太重了 嘻嘻 没意思 能用 刘浩宇 哈哈哈哈哈哈哈哈哈哈哈 那腿很美 三倍体娜美 哈哈哈哈哈哈 ？ 也能用 哈哈哈哈 哈哈哈 娜美 小腿不会中文 hhhhhhhhhhh 冒充尺帝  为什么玩黄金局啊 哈哈哈哈哈 xt不想说话 哈哈哈哈哈哈 杰西卡搭档朴断腿 哈哈哈 哈哈哈哈 pe正能量 哈哈 哈哈哈哈哈哈哈哈 卡博士还真c闷 三倍娜美 那腿很美 三倍果 小腿方舟在线 哈哈哈哈哈哈哈 韩援 你那时候有光辉女警吗 嘻嘻 三倍半体娜美 还真是 能用是吧 杰西卡搭档朴断腿 前职业！ ur 你是 好补 娜美 小腿说话 太狠了 怒不敢言 你是 帅！卡宝 三倍果 那年的娜美确实猛 pe正能量 小腿再跟妹妹连麦 嘴臭无解了 小腿是自行车冒充的 那腿很魅 娜美啊老选手了 小腿很美 前职业 那腿很美 娜美是卡子的白月光 你是? 小腿是GALA，不说话的 懂你意思 xt是十个娜美 还真是 疯狂邀功 朴玉婷 娜腿很美 那腿很美 你是？ 那年的娜美虐菜确实手重 小腿会送的放心 三倍体没道理的 0.0 孙亚是？ 魅魔小腿 那腿很美 那比很腿 赞 十倍娜美 那复出吧 1111111 三倍美 体重是三倍 残兵小腿 那腿很魅 小腿在和妹妹聊天 断腿 那腿很美 美一儿 娜腿很美 那腿很美 那笔很美官方top20 别挡地图 三倍娜美 ？ 可以 ？ 能 可以 能出 ad不会中文的 三倍果和二倍果走下 五倍体娜美 3.47倍 兵可以 3333333 三倍体果果 Tuler 可以 ？ 出 gen碰着你们也得被3：0的 牛肉面娜美 ？ 娜美的名字是真的变态 可出 ？？ 6倍体娜美 还真能出 把娜美签了吧 那腿很美 不能 出 ？ 可以出啊 那腿很魅 还真是，孙哥你理解真可以 那腿很魅  不缺蓝的 除了就是狗 你是人啊 第四把哪儿去了 可以  你C 那腿很美 真能 女神泪加蓝水晶，无敌了 那腿狠美 小腿在VX语音 那腿很小 三倍少了 李虎 你是人啊？ 那腿很魅 肯定不出啊 1 娜美去哪了 可以出 下路 奈子很美 出了就是狗 狗啊 五香干 不值三倍的 赞 稳C 戒指 地图 ？？？？？？？？ 老送 TOP1 老宋都去送外卖了 shy鞋 出不出都是 那必须安排一个 那腿很美 你是？ 也不是完全不行 送一斤 那腿很小那腿很小 恨 戒指啊 你是人啊？ 10倍体娜美 妙啊 我光qa秒了 戒指啊 有个弹幕：娜美啊老选手了  好像是纯的 明狼 出了就是卡狗 shy鞋 哇哦 还在老宋 明狼 不做戒指？ 老送 shy 明狼之靴 shy鞋、 懂你意思 戒指女神泪 ？ 肯定永霜啊 3333333 五香干 纯出 shy鞋 c shy鞋 装高手闹麻了 火腿很美 明狼 明狼之靴 洞洞鞋 明狼 明狼之靴 没蓝 明狼 明狼 SHY鞋 但凡有1100 明狼 不出戒指？ 明狼 明狼 shy鞋 明狼 明狼 妹妹出装？ o鞋 送子鞋 队友开心吗 那腿很媚 不出你也油腻 雨鞋 很明朗 哇哦 肯定点菜啊 拉克丝必出法穿鞋 你出这个没伤害 3.47倍差不多 明狼 shy鞋 shy鞋 shy鞋 冒充 冒充t'hethe  不买戒指？ shy鞋 戒指啊 3333333 戒指啊 那腿很美 shy鞋 明狼之靴 顶级理解 学小虎学的 地图漏了 明狼之靴 冒充职业选手？ 明狼之靴 老宋被金拉夫追着咬 明狼 很滑 乐 乐乐乐 shy鞋是吧 你是高手？ 明狼 老光辉都出戒指 地图防住了 明狼之靴 shy鞋 那嘴很美 那奶很八 明狼之靴 松松是出章节的 明狼之靴 明狼 明狼之靴 出了老宋就给你送kfc了 生气路 娜美去哪里了 洞洞鞋 送鞋 蓝够用？ 高手 明狼之靴 点份KFC老宋就原谅你了 老宋现在说不了话，有人在等他说话 打野是谁？ 哈哈哈哈 王朗之靴 明狼！ 冒充theshy 好送 那腿很美 送 高手 哇哦 生气路 有机会 冷静 明狼之靴 机会来了 666 高手 你是？ ",
    "date": 1699127210974,
    "comment_count": 380,
    "s": "有点欺负人了我说什么小腿等于说是残戒人版的那笔什么也没哈哈哈残戒人版的开半小腿无所谓无所谓无所谓我找LV打他我打你口调打的专门起我LV3上比赛的我最大的可以的还真是的不可能这时候抓下吧对过你看嘛这种意见的你怎么走来老子拉个死能不能处理神类啊你说的你就是你出呗你想出的出干嘛出了老虫能打我啊不可能吧老虫现在不敢说这个吗老虫从不能打我吧我说不可能吧不想看地啊出这个最高手的出装高手是买这个东西的懂吗能不能懂出了这个装备就会让自己玩得很开心开心就很有力感觉整个人上路别了啊这里有眼了哎这个尼克我是不是没闪了啊有闪了闪了他一起没来的他一起没去来来来来来高手辅助出门都是往中路走的来来来先看有问题对月儿啊哎呀哎呀高手辅助啊我这边我这边我在这边包里我用了说啊要是高手辅助啊你看吧怎么说嘛我是不是救了你别的不说嘛他们俩过来抓你了我跟你说实话"
  },
  {
    "seconds": 2160,
    "d": "机会 龟龟 完全披萨 666 这走位真牛 帅 乖乖 ？ 出门就回家 鬼鬼 鬼鬼 高手 6 大婶 帅 确实高手 好送 高手 一出cd鞋就开始了 高手 龟龟 有挂 好走位 高手 天功 鬼鬼 ？ 一秒钟回家了，叫高手 高手 牛逼啊西卡 送 睾手 鬼鬼 哟 哇哦 0.0 哇偶 又要回家了 ？ 真的有点屌 出门把自己打回家 出门把自己打回家  OMG现役职业选手! 太高了 处 这锤石 《高手》 那奶很八 龟龟 出门把自己打回家  乐 乐乐乐 那你怎么办呢 2个红全吃 鞋子立功 n 还真是 哇哦 龟龟 吓得药都磕完了 两瓶药？ ON也是往中路走的 冷静高手 龟龟 什么工 两瓶药白掉 那就立功 天宫 哇哦 邀功 ？ 闲庭信步 卧槽 龟龟 哟 —100 单杀 这波真可以 戏耍 哈哈哈哈哈哈哈 龟龟 啊 卧槽，卡神！！！！！！！！！ 哈哈哈哈 怎么上舰长 海鸥计划 哈哈哈 龟龟 woc李 连吃两瓶药 亏贼！ 鬼鬼 哈哈哈 ？ 6 ?????? 龟龟 龟龟 龟龟 鬼鬼 龟龟 可爱咧 逆天 池袋塞拉斯 丹砂 鬼鬼 666666 龟龟 哈哈哈哈哈哈 啊？ 单杀！ 哈哈 龟龟 我服了 高手 帅啊 龟龟 6 龟龟 单杀 小马披萨！ 哈哈哈哈哈 哈哈哈哈 单杀！ 冷静指2瓶红全吃 6 ？？ 哇哦 龟龟 哈哈哈哈哈哈哈 龟龟 我超 嘻嘻 哈哈哈哈 啊 完全披萨 鬼鬼 哈哈 帅杀 哈哈哈哈 鬼鬼 陌生 哇哦 哇哦 鬼鬼 帅 龟龟 ？？？ 鬼鬼 怪笑 哈哈哈哈哈哈 龟龟 龟龟 哇哦 太帅了 可爱 666 哈哈哈哈 哇哦 丹砂！ 龟龟 鬼鬼 ？？？ GUIGUI 龟龟 丹砂！ 丹砂 龟龟 可爱 幽默塞拉斯 龟龟 哇哦 丹砂！ 这么帅啊 龟龟 陌生 鬼鬼 ？？？？？？？？？？？？？ 哈哈哈 哈哈哈哈 龟龟 鬼鬼 龟龟 666666 鬼鬼 草履虫 真的高手 龟龟 这节奏 高手！ 亏贼！ 怪怪 卡宝直接卢登把，别装了 龟龟 龟龟 丹砂 单杀！！！！！！ 怪笑 逆天塞拉斯 嘿嘿嘿嘿嘿嘿 什么分段啊 这打野在干什么 野怪立功 拉克丝好剑啊 高手 人机? 幽默 鬼鬼 单杀 龟龟 分段低了 这什么分段 龟龟 这是人啊 职业！ 哈哈哈哈哈你 亏贼 右下角可爱捏 龟龟 龟龟 丁特尔 可爱咧  鬼鬼 高手 鬼鬼 单杀 嘻嘻 不便宜吧 这塞拉斯冒充人类啊 卡博士 立功！ 哈哈哈哈哈哈哈 大神 陌生 右下角可爱捏  帅 嘿嘿嘿嘿 辅核 戏耍 哈哈哈哈 可爱捏 哈哈哈哈哈哈哈哈哈哈哈 嘻嘻 复出 卡神 还有高手 天功 啊？ 鬼鬼 塞拉斯纯处 woc复出复出 666 鬼手李浩宇 还有高手 哈哈哈哈哈 戏耍 真高手啊 龟龟 我无语了 你是高手，我信了 游龙 陌生 单杀 wocao 完全披萨 丹砂中单 陌生 组排啊，溜了 分段低了 陌生，不装了 丹砂！ 高手拉各斯:RQE点燃 狗运 分段低了 卡兹不装啥子了 等着 要来抓你了 龟龟 陌生 可爱 龟龟 我滴卡宝 你当年在PE的时候在太仓打比赛，还可以吧 人机 青铜局 右下角可爱捏 陌生 哈哈哈哈哈 陌生 陌生 卡少 龟龟 该买戒指的 塞拉斯红了 确实比 鬼鬼 陌生 还有高手 #查询段位 复出 分段不对】 戏耍 完全披萨 晕了 帅1 对面段位超过白银，我随你怎么说 卡博士 真是高手 鬼鬼 打个白银局闹麻了 [委屈] 卡博士 人机 对面15了 游龙 ?不是塞拉斯逮到你么 确实比kod强 pe队长的含金量 塞拉斯被打服了 好厉害啊！ 复出 这么有实力啊 完全披萨 我光不愧是灭国魔女 换号 还真是高手 马一儿 炸鱼 卡博士 塞拉斯像小虎 冒充大师 孩子气 虐菜 复出吧sicca 对面太菜了吧，开了 几个小号 卡博士！ 葛一儿 谁在说话 复出吧 酒一儿 你比meiko强 天功 k一儿 孩一儿 完全披萨 打野是谁？ 阿宾是吧 青铜局 丹砂中单 孩一儿 等下t下路了 太牛 但是9一儿 本地人是这样的，都很菜的 卓来学下 K一儿 锤石真的负全责 这不打个问号我不是很认可 k一儿 塞拉斯冒充小虎 上路是雇佣兵 经典 哈哈哈 哈哈哈 塞拉斯像小虎 可以的 怕成9一儿 打个白银局闹麻了 哈哈 孩一儿 塞拉斯脸红了 主要怪锤石q空了 K12 完全披萨！ 打野是谁啊 葛一儿 孩一儿 世一辅 人机 葛一儿 K一儿 复出吧 开地图了 那腿很美 完全披萨 9一二 葛一儿 换号 白银局炸鱼 哈哈哈哈哈哈 k一二 打个白银闹麻了 中上两个局外人，还得靠我卡子哥C 孩一儿 冒充阿宾 上路孩一儿 孩一儿 孩一儿 西卡恨啊 葛一儿 小马哥 kod蚌埠住了 孩1儿 全急班 贵贵我滴卡爆 哎？ 红红火火恍恍惚惚 小腿真是自闭儿 欸！ 还在恨 诶 诶 哈哈哈哈来报仇了 诶 欸 欸！ ？ 诶！ K12 诶 高手 诶？ 开始了 欸 哎 哎 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 闹麻了 孩一儿 欸 诶？ 诶 哎 哈哈哈哈哈哈哈哈哈哈 欸 K 唉 你看啊 诶 艾 唉 高手 诶 诶 唉~ 哎 下路别送 唉 诶~ 诶~~~ 唉 诶 诶 诶 诶！ 嘻嘻 哎？ A 欸 闹麻了 欸 哎！！！！ 哎 哎 闹麻了 诶！ 哎 高手 诶 葛一儿 哎 害人精 哎~吧 基地爆炸 欸 诶？ 诶 诶 诶 哎 哎~ hahahhaah 欸~~~~~~~~~ 送是吧 害人精 诶 诶 诶 唉 你看 诶 哎 带两个王者打白银局 完全披萨 哎 诶 诶？ 哎 诶 唉~ 嘻嘻 嘻嘻 塞拉斯好狠 诶 哎 哈哈哈哈哈哈哈哈哈哈哈哈 哎！ 哎 欸 诶！ 高手 哎？ 诶 不查验 哎～ 哎~~ 哎 哎~~~ 夹子呢女警 哎 炸鱼有意思吗 哎- 喜欢欸 诶~ ei~ 诶 诶 典 我看了 挨 欸 诶 唉？ 起杀心了 哎 诶 诶~ 哎 这TMD，明显 打野来了 诶~ 欸 诶！！ 诶 哎 欸！~~ 诶~ 诶 报复 生气了老报仇了 诶？ 赛纳斯找到目标了 唉 诶 诶 哎 欸~上当 诶 欸 哎 塞拉斯好恨 唉！！ 你好 666 这夹子都空 诶~ 哎 完全披萨 ai~ 唉 唉~~~ 锤12 诶 小孙游神 哈哈哈哈 左手来了 卡本科 尊重剧情 大师太人机了，来王者车队！大师太人机了，来王者车队！ 葛一儿 嘻嘻 哎～ 唉 高手 唉 耍子 还在急 喜欢笑 诶 被塞拉斯标记了 害人精！ 欸 ei~ 哎 唉 看不出来 哎？ 诶 赢！ 报仇 等着！ 披萨 闹麻了 唉 那对面是小孙游神 诶? 塞拉斯心里有火 喜欢笑 大师太人机了，来王者车队！ 怎么说 还诶吗 哎 夹子没接到 完全披萨 哎 唉 诶 唉~~ 诶 喜欢哎 害人精0 哎~ 欸 孩一儿 没 戒指 唉 唉！ 哎 诶 哎 唉？ 处 诶 塞拉斯找到目标了 大师太人机了，来王者车队！大师太人机了，来王者车队！ 诶啊~~~ ruler红了 闹麻了 哎！…… 买戒指 ？ 诶 赢了 这个夹子怎么回事 还不带眼 完全披萨 赢 地缚灵 卡出 出 塞一儿 你好 诶 塞拉斯红了 不要野区了 哇哦 ad是果果吗 卡子 冒充高手 ei? 诶 卡一儿 这不买真眼啊 这绝对是报复 完全披萨~ 什么时候复出 还不带眼？ 完全披萨！ . 那就赢 戒指啊 放开地图~~~ 不出戒指吗 大师太人机了，来王者车队！ 卡兹 嗨了送 这波不亏 你好急 明狼之靴 挨 打野是谁？像宋义进啊 德一儿 已经赢了 地缚灵 卡6 没问题 喜欢欸？ 不出戒指你是人啊 大师太人机了，来王者车队！大师太人机了，来王者车队！ 送全队唯一人头 卡一儿 下路乱抓 他被打服了 ",
    "date": 1699127301957,
    "comment_count": 685,
    "s": "我可能死了我真救了你一波这一下周两分我很死好救好救好救确实高手附属打不进息了对对对对对本关键我翻译了我翻译了我这波虚不了老黑好老黑哈哈哈打查了几几几几几哎不是高手附属可以说了我们起床了走到野区等到个塞拉斯这点有点难受雲的雲的他这点他是六到五十到这点雲的有点雲的这点雲几几爆炸了这点真的几几爆炸了上路起了对面他对有练士很经典主爆这个版本很多真厉害中路他们也去了我能说我可以说我不到比较多你不需要不到比较多你比较比较少他才是六十对你说说了你高反了这个方面表想了你看啊刚我今天怎么不走走走走上当了上当了这一下他起了可以上没效果他起了再拉自己了看得出来吧穿得出来他起了输的不是我是他一他起了再拉是已经选择他再被我单杀了那一瞬间他后面再做什么只要我赢他就是我你他起了这波球已经已经陷杀了来了个再拉斯我Q到锤子接个夹子死了的对锤子可以吃锤子我过来了很难就是因为你能 player能爱盒子的人是 Jasper可以你威胁没必要你以为脆胖没必要没必要自己自己不能能能能能能能能能能能能能能能能能能能能能能能能能能能能 好"
  },
  {
    "seconds": 2250,
    "d": "待会逮着你杀了 真眼都不买的还职业水平 闹麻了 嘲讽他 搞心态 两个王者带条狗也能赢 完全披萨 我不吃牛肉 卡宝哥哥太稳健了这个红水晶 哇哦 龟龟 龟龟 孙哥好帅啊 小腿会玩女警啊？ 不出戒指吗 哇哦 红水晶？ 丹砂 我草 孙哥的塞拉斯消失没报点 白金塞拉斯 孙12 哇哦 完全披萨 帅 白银局闹麻了 鬼鬼 孙亚都能单杀？ 什么分段啊 孙少！！ 孙一儿 鬼鬼 陌生。 又是熬夜波比 陌生 白银局 孩一儿不就是大孙儿吗？ 龟龟 复出吧 游龙 孙神都单杀了，这把分段低了 ？ 等着 小腿不说话是在跟妹妹连麦吗 速龙 白银局闹麻了 打了怎么了、 [拜年纪2022_摸鱼] 嘻嘻 糯 哈哈哈哈哈哈哈 速龙局 意识差距 你不信 送了全队人头 太不信片 白银局？能被孙亚单杀的局 我不敢想 我凎 6 赞 《我不信》 哈哈哈哈哈哈 比kt胆子大 空E了 对面速龙局 OK ？ 马出 闹麻了 啊？ 送完 害人精 马出 怪骗 e？ 哈哈哈哈 啊？ 哈哈哈哈 啊？ 嘻嘻 小马开始了 硬送 马处 完全披萨 啊 ？ 害人精 马处 小马经典 笑了 e？ 这什么打野啊 啊   小马搞笑的 马出 这打野是人？ q空e空q空 马处 是不是看了kt比赛觉得对面不会打小龙 查询分段 马处 孙少！ 小马唉 李狗李狗 小马经典 一白金一钻石三低分大师闹麻了 被速龙了 这么大节奏还回去吃线，纯地缚灵中单 马处 41 e全空。。 卡莎像小嘴 高手 卡宝哥哥的光辉太稳健了呀 龟龟 这打野是人啊 这不是组排定级随便你怎么说 送完了 zui的走位鬼鬼 小马优化了吧 小腿什么夹子啊 哈哈哈哈哈哈哈哈哈哈 啊？ 卧槽 ZUI!~ 哇哦 ？？？？？？？？？？？ 游龙 卡神 妮蔻铁眼缘 帅 游龙 哈哈哈哈哈 zui 大师太人机了，来王者车队！大师太人机了，来王者车队！ 哇啊哦 龟龟 龟龟 龟龟 龟龟 游龙 哈哈哈哈哈 ZUI! ZUI 鬼鬼 拉扯 玩弄 龟龟 ？？？ 陌生 大马丁 龟龟 龟龟 zui 马出纯送的 完全披萨 卧槽 龙神！！！！ 龟龟今天都变异了？ zui fakq 大师太人机了，来王者车队！ 戒子啊 zui！ 纯在拉扯 闪现 卡宝这么猛啊 好拉扯 小腿洗白 kod的拉克丝的问题 这妮蔻人机 幽默妮蔻 冒充ruler 哇哦 孙哥关键啊 zui的走位 这妮寇是人 我草 对面这么菜阿 不对劲 玩弄 太陌生了 像T1 ZUI! 拉扯 龟龟 专业 这是小腿？ 大师太人机了，来王者车队！大师太人机了，来王者车队！ 白银局闹麻 不对？ 右手 孙李游龙了 陌生 你是牙膏 xy好帅 那就立功 马处 你也立功 什么段位 帅 好玩爱玩 大师太人机了，来王者车队！ 你是? 卓亚 龟龟 如果我道歉你会好受些吗 对面最多白金 rookie 点燃下崽？ 对面好菜！我玩光辉可以无限1v5 你确实也是tiger 孙李c麻了 不对 牙膏 超威 小虎 小虎 小虎 你是大飞 左秃 再开个大号啊，太菜了 左手来了就输了 大师太人机了，来王者车队！大师太人机了，来王者车队！ 牙膏啊 禿手 给 哪里挖出来的 左孙 caps 秃手 不对 牙膏 完全披萨 小虎 秃手 你就是小虎 牙膏 陌生 caps 小虎 糕糕 大飞 沉默 牙膏 牙膏 大师太人机了，来王者车队！ 飞科 陌生 你是？ 陌生 超威 牙膏 呃 秃手 右手 孙亚 小虎 手法队！ 超威 牙膏 牙膏 FAKER 超威 帅 牙膏 你立够吧 超威 老虎 哈哈哈哈 g8 小虎 桌亚 小胡！ 牙膏 你是草履虫 小虎 变草 小马每次来都是玩这个英雄 全是坑局 秃手 ？ 换个皮肤 chovy 还真是 哇 你就是你！ 左手来就输了 caps 哈哈，小虎 左手 草履虫 喜欢绕 ？？？ 小秃 66 caps 闹麻了 丘V 超威 ",
    "date": 1699127390352,
    "comment_count": 296,
    "s": "你们两个用龙辆今天我们到时候配的小龙去你买小龙我们有龙了吗我这老家来这拉斯能打小龙吗我不信啊这拉斯能打小龙啊这打完他来来来来打反他我来了我来了我了你打完了吗等着点大他们我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再幫我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我再帮我我抓我抓我抓我抓我抓我都抓我都抓我都抓我都抓我都抓我都抓我都抓我都抓我都抓我都抓 Junior I also do this我多不了拉出去走 confinement他我多有给我给我给我给我气ading他要 Es团他们空霉他们空霉了他们空霉了宾头我也耳滕快走快走大家我回头就想到吧我没找到人呀我嘴巴出的我走了别走别别别你靠你靠我没抓到你都没闪你都没闪你都没闪决定没大没闪的我还没怎么回头呢我还没闪还没闪到吧我还在这里没想到吧我还丢里没想到吧我还挺好玩的tack youtack you我差几次的不可我怕就是踩头几次的踩头我就是着手不对我离国乐区你们me master了中国里面有人说是谁啊人性爱弹有人说是谁啊那裤鞋几我不知道你的真的我少愿意值值被交骨了吗尤尔返岛没当到但是我就给我全部牌illed我走走走走无法你不是死了吗我死了我死了"
  },
  {
    "seconds": 2340,
    "d": "没有一个中是C的 秋老虎 Chovy faker 牙膏 秃科儿 caps 确实像左手 你就是你！ OK AD是韩援吗？那么冷酷？ 冒充小虎 亚膏 小秃 超威 左手牙膏都是搞耍的 救你，害你 小秃 孙哥也打过太！ 小兔 真把自己当职业选手了？ 大师太人机了，来王者车队！大师太人机了，来王者车队！ FoFo 小虎，草履虫版 好走位 小兔   哈哈哈哈哈 草履虫！ 确实 甜 牙膏 像T1 小虎熬夜波比无敌的 小学弟啊 塞拉斯太恨了 大师太人机了，来王者车队！ 确实 你就是你！ 草履龙 戒指出一个吧 大飞世一熬 马处 卡一儿 不是中路版本啊 秃壳也行 亏贼！ 卡一儿 塞拉斯心里有火 好救 打字啊 哈哈哈哈 小虎左手都行，都是胎男 臭味！ 确实，没一个中路大c 这塞拉斯红了 你就是你！ 来个戒指 急的厉害 卡一儿 目前S赛的中单都是送的 戒指 大飞 红了 卡一儿 急晕了 小学弟 他红温了 中路不是人玩的 出戒指 韩援ad 红了 秃克尔 rookie 塞拉斯送疯了 但是卡一儿 发所有人啊 哈哈哈哈哈 好气 哈哈 西一儿 孙哥也打过太 出书 卡一儿 黄金局？ 打人机了 这不读书啊 卡一儿 戒指啊 塞拉斯急的厉害 你就是你！ 红了 小飞 为什么变红色了 塞拉斯太恨 直接所有人吧 可爱 秃壳也行 卡一儿 什么时候复出 孙考特 这塞拉斯 你是超威 细说狠抽 我也想 出个戒指吧 出克制 抱起来干 cho'v'y 他想恶贯满盈 大师全是人机，得来王者 我也想 出个戒指卡宝 唐拉斯 我也想 我来 这不买戒指啊 红了 小秃弟 大师太人机了，来王者车队！大师太人机了，来王者车队！ 卡一儿 塞拉斯心里有火 打野啥英雄 塞拉斯红的厉害 我野想抽 草履龙 faker 太恨了 不挂戒指？ 我也想 我来 出个戒指阿 打本地人真的没意思，要碰到车队就好玩了 见中拉克斯 塞拉斯被拉克丝玩弄 读书啊 你是左手或者小虎都可以 打字阿 对面脏玩了 戒指啊 出戒指啊 卡一儿 哈哈哈哈v 孙大飞 这不戒指啊 我也想 想口爆你 我也想 聊天啊 用什么抽 大师太人机了，来王者车队！ 出戒指啊 女神泪 想把你抱起来干 K一儿 杀人书啊 我也想 ? 我也想 还是lol好看啊 塞拉斯红了 西卡play 这塞拉斯红了 再开个大号，没意思 塞拉斯看见光辉忍不住了 李浴缸 就不买针眼？ 我来 小飞 泪目 你就是你！ 现在没中路大c了 对面急疯了 这不戒指? 嘴一个 被当沙包打了 符合设定 分段低了 大秃老师 孙哥确实是左手，也打过太 别挡地图行吗 小虎熬夜波比逮捕哥哥的 我也想 塞拉斯是想弄拉克丝的 不出卢登？懦了 我也想抽 41辅 刚来什么段位能被一台暴打 我也想 不买真眼？？ 打野啥英雄 太恨了 还不买戒指 拉克丝红了 你是超威 大核AD下路版本 他想把你摁在浴缸里 出戒指啊 我想抽你的嘴巴 速度嘲讽啊 4级拉克丝，够味 有个戒指无敌了 不买真眼？ 光辉不挂戒指，会不会玩 塞拉斯红温了 剑齿龙 他想把拉克丝按地上锤 复出 100%是吧 媚劲 拉个丝 想弄你 白银局 超威 不买戒指？ 懂你意思 三倍果两小时没说话了 对面本地人 像飞克 我单排白银组排暴打大师知道大师水平了吧 我也想 秃壳也行 明年OMG你上 斯莫苦 出戒指啊 强手裂颅 ？ 我也想 打个白金闹麻了 哇哦 狠x你的嘴巴？ 浴室西卡 你是右手 戒指满了 问你话呢 别抽卡宝哥哥 你没退役 你什么冠军 你是？ 闹麻了 .................... 发聊天 蹬鼻子上眼 白银局 神罚了 想弄卡宝 你最近打过十把rank嘛 游龙 白银局 打野啥英雄 小虎，微古丝，炸弹人 1 似一辅 ？ 0 职业。。。。。。。。。。 查 打完你再看下什么分段，闹麻了 物资！ 嘻嘻 瞬间神罚了 手忙脚乱 你打职业都10年前了 卡出 职业的强度 卡处 你打过职业? 完全披萨 技能乱扔 完全披萨！ 哈哈 腿？ 哈哈哈哈 卡出 一人打一个 职业。。。。。。。。 这就是打职业的强度 就逮你 哈哈哈 处 打职业的 职业强度 哈哈哈哈哈 哈哈被哥哥俘虏 尺 急急急 ruler来了 闹嘛李 白银局 哈哈哈哈 好杀 哈哈哈哈哈 打职业的强度！ 真的恨 太职业了 这波妹妹 送卡莎 嗨了送 哈哈哈哈哈 哈哈哈哈 ZUI！！！！ 技能乱甩 留技能能打 完全披萨 完全披萨 太恨了 不杀ad 打职业的强度是吧？ 好恨 哇哦 卡出 太恨了 卡宝又瘦下来了，有点小帅 完全披萨 帅不过3秒 好恨 我去 好恨 哈哈哈哈哈 喜欢切 你仇恨大了 尺来了 太狠了 卡出 哈哈哈哈哈哈哈哈哈哈哈 只杀你 这就是职业 10分钟4级，够味 完全披萨 太恨 喜欢一号机 完全披萨 啊 明狼之靴！ 完全披萨 完全披萨 问你话呢，你龙吗 卡沙一儿 好狠 太狠了 . 就逮你 卡莎也是个出！ 当你是妹妹 有点恨了 哈哈哈哈 白银强度 太恨了 白银局 卡 妹妹 以为你是妹妹吧 哈哈哈好恨 白银局 好恨啊 分段太低了 打字 确实 披萨 被锁定了 肯定要杀妹妹啊 只杀你 ",
    "date": 1699127481360,
    "comment_count": 359,
    "s": "他怎么没想到的好乖啊你给你死掉我打现在人妈咖人数是打出来都不生掉他几个他几个他几个他几个他几个他几分了真难受玩的是真难受他想你把他把我这样你懂吗他压很臭我的嘴巴我超这压很臭我的嘴巴很变态几个人拉克斯这位拉克斯这位高手拉克这位几个人是真厉害他几个人是吧你就动他几个几了呀他被压到卡爷好难受不是我选这个英雄有点来几了我拉克斯均一打软客十加是吧没信不信有有有有打的过不止先过这个就是以前打直接的强度了我还不比骗他我给你花个十分可以打随便打得你们上路也去啊上路也不上我上路了我上路了我上路了我上路了上路了起了这没用起了我上你过去都没事的吗这么狠啊我上路还用车都是他只杀你真怪假的呀我上路还用车都是他只杀你真怪假的呀我上路没这样我上路没剩你背了这就死在这就死不是你有见过这种事吗驴剑头在左过去没吊死我中过去被勾了车的一比他要穿看到了这里死了死了死了死哎我们这两个都是有点有点辣你们这两个"
  },
  {
    "seconds": 2430,
    "d": "够恨 3. 太恨了 只杀妹妹 哈哈哈哈哈哈哈哈哈 10分钟4级 太狠了 太恨了 有点恨了 10分钟4级，够味 卡一儿 恨 你吃点经验去啊，才四级 学uzi喜欢叫？ 啊！ 就逮你 太恨了 妹妹 《职业》 太恨了 精准逮捕 大师闹麻了 4级 杀妹妹 太恨了 D 神罚 你这名字的问题 10分钟4级 但是卡一儿 白银局，没意思 太狠 素人拉克丝 双飞 双飞是吧 恨 双飞卧槽 真的恨啊 双飞 双飞 10分钟4级，够味 你还在四级 你被追杀了 Cd 双飞 双什么 双什么 双飞 什么飞？ 双飞 双飞 双飞？ 双飞 太恨了 双飞 4级[滑稽] 双飞 双飞！ 双飞 双飞 15 白银局 双飞 双飞 双飞 双飞 双飞是吧 完全披萨 双飞 比翼齐飞 双飞？ 光辉的嘲讽确实高 卡宝该吃点经验了 10分钟4级，够味 双飞 1557 双飞 双飞？ 老头这么C啊 这不正常吗，蹲后面的杀两个，蹲前面最多杀 小腿的女警有点臭 10分钟55刀妮蔻 双飞姐妹花 经典二号机孙亚 双飞[比心] 双飞 双飞？ 对面要点了 双什么 大飞小飞 弹幕能说出白银局的啊 双飞 大师闹麻了 赞 双飞波比 把你当妹妹了 中野双飞 孙亚这么c啊 再换两个白银号吧  换号 完全披萨 双飞波比 搞个五飞阵容吧 两个王者打白金 秃壳也行 这双飞有东西的啊，物魔双修 4级？ 五号位 吧你当妹妹了 搞个五飞阵容吧 有点东西 卡n 1 野外双飞 白银组排吗？今天 水 水 10分钟4级确实逆天 水 风 水 水 雷 想拾 白银局 水 水 水 人头没经验啊？ 水 水 水 蒸发 水 水 水 水水水 水 水 水 水 水 草 光 水 风 水 欧卡 冰 冰火 水 火加火 水 水 气旋 火加水啊  冰火两重天 感觉西卡有点恨 水 水 水 水 火+水 shui 水，蒸发 水 火加雷超载 蒸发 大胆 加水 水 叶 要暗的，暗的好看 水 火+水 火加草 水 蒸发 又是白银局？ 杀妹妹 水 雷好玩 火风是电 打个蒸发吧 水 水水水水 水水水 水 你有一股子魅劲 火加风，等于雷 水流 翡翠局闹麻了 光 赢不不算  已经卡一儿了 冰火两重天 火加火 气 韵味 水水水 感觉西卡有点恨  冰 水 水加火 紫色那个蝴蝶是最好看的 水 对面锤石最多黄金 蒸发 水 蒸发 蒸发  很有韵味没想到的 经典紫色 水 火加风 蒸发 水 韵味 lol这建模，有啥好看的 妹妹说紫色很有韵味 秘术 A 紫色确实有韵味 水加自然是最好的，大招喊呆玛西亚 火水蒸发 不点眼？ 灵活大师=翡翠 她只是我的妹妹 风 火加火 水水水 火草 韵味？ 水+草 水 妹妹说紫色很有韵味 水 变妖精紫 火加风 风雷最带劲 大师局闹麻了 火水蒸发 火雷感电 妹妹说紫色很有韵味？ 妹妹说紫色很有韵味 妹妹说紫色很有韵味 大师太人机了，来王者车队！大师太人机了，来王者车队！ 选自然，火到底 白银局 妹妹说紫色很有韵味 紫色的有股媚劲 妹妹说紫色很有韵味 冒充大师 火加风 紫色包臀裙 (⌒▽⌒) 大师太人机了，来王者车队！ 小马太懂了 5个白银 剧组的 有魅劲 完全披萨 冒充大师 妹妹说紫色很有韵味 大师太人机了，来王者车队！大师太人机了，来王者车队！ 组排大师你看对面单双 妹妹说紫色很有韵味 元素反应 找的演员一起排的 暗好像是水火吧 火加风 妹妹说紫色很有韵味 秘术侧马尾好看 在开一个啊 逛麻了 不便宜吧 难道不是老板吗？ 对面哪有钻一，孙亚张嘴就来 卡妹妹 太大号了 紫色很有韵味 大师车队是这样的 妹妹说紫色很有韵味 紫色是水＋草 一个王者四个铂金车队才是最牛的 不是吗？ 大师局闹麻了 火加火 火加风等于电 小嘴被人暴打 ？ ",
    "date": 1699127569756,
    "comment_count": 288,
    "s": "不是同環境的嘛你们是两个英雄他一起飞啊哈哈哈哈还有飞还有飞还有飞双波飞双双双达不了了这个哥们等级低一点我先问啦先问啦今天不是这次是冻波最近念的双飞吗经典双飞小事也给他做一下拉克斯不需要等级拉克斯他人世纪嘛我才这么久呃下路旅警无敌了呀哎你这把门怎么杀你这么一级啊你把九个九个跟那五官才四级的哎我一直在利工但是就是等级低有点紧杀人真没紧还是说一说辅助真不能乱跑呀有机了有机了别咖啡闻闻不机了乱火的然后加个什么最少啊这个火的这个火都感觉目前来说有点那个的有点小双火的加什么啊不够烧这皮肤不够烧这个是拉克斯最顶的皮肤的这个最贵的热的对手一个紫色的更运为他为什么没向往这种面膜我不知道妈对面不是大师吗大师杰对呀妈被号的三个大师白的两个大师两个大师两个双一嘿嘿我中了你没中你几个关于是难道我们白你说我们两白星的难道白星没在谁吗我们开了两我们开了三个大号啊还有怎么样我们白星的不是在谁吗是啊都在单身啊让我不是老板吗我他那不是白星的谁吗兄弟们你几个主播不能杀对面对吧大师打不过大师几了大师几是我我我我主播不能略对面大师对面王子都能不必知道是来自来就打不过我的你说他有默了我都没确实就打不过的反正到让我起见"
  },
  {
    "seconds": 2520,
    "d": "你俩不是老板吗？ 小马不学好敖 紫色心情 还真是 你是？ 难道不是老板吗 《翡翠1》 哇哦 ？？？ 人头都是下路送的 ? GYG 嘻嘻 啊？ 哈哈哈哈 啊？ 哇哦 没事，小腿会送 复出吧 对面ruler 前职业 张口就来 你是？ 闹麻了 那你去打比赛吧 一直一打二 哇哦 哇哦 ？ 职业选手 哇哦 那谁是老板啊  啊？ 哇哦 哪个职业选手 那就打王者局 太打不过了 啊？ 就打了一个职业 哇哦 逛一圈不管小腿 ？ [赞][赞][赞] 打赢了 没打服 hai'chao 妹妹说紫色很有韵味 对面55刀 孙亚复出吧 海超？ 底裤熬夜波比 嘻嘻 哇哦 复出吧 冷知识：主播是前职业加解说 找的演员一起排的，给孙亚喂招 差不多得了 哇哦 1 职业选手指？ 那就复出！ 复出吧 琴女付出 单杀过一次吹一辈子 复出吧 我也没输过 那你为什么要选呢 害怕 看看你俩大号段位 哇哦 复出吧 对面尺帝 孙亚也是灵活大师，什么水平不用说了 你碰得到职业？ 冒充大师 明天李宁你上吧 那你可真牛 小孩游神脸不要了开白金的 带两个王者打大师是吧 哈哈哈孙哥去医院看看吧 打王者不输在这打大师 ome 乌兹说是 冒充职业选手 太打不过了，你直播到现在遇到过几个对面 小腿下单要红了 火不行的，火合成不了妖精 复出去滔博 明天lng你上吧 那你去打大飞吧 对面锤石最多翡翠 啊？ 啊？ 那就复出 韩服打一把暗夜波比 那你无敌了呀 ？ 赢haichao闹麻了 没排到怎么输 玩拉克丝被吃塔皮 真的菜 因为排不到 是一个王者四个翡翠，铂金现在排不了了 开始说嗨话搞效果了 冷知识:主播是现役选手 ？？？？？ 这妮蔻什么意思 为什么不开五个王者号来 空大 卡宝现在好瘦 龟龟 空大哈哈哈哈 哈哈哈 鬼鬼 害怕 [OH] 全空 幽默妮蔻 这是什么大师 龟龟 马神！ 这什么段 哈哈哈哈 全空 卧槽，牌！ 大师是吧 孙亚又空大 全是技能 空大！ 龟龟 哈哈哈哈 这妮寇不像人的 卡一儿 中野双空大 海潮现身说法 孙哥说的对 好空 差点k完 全空 美如画? 龟龟 没遇到过，确实就是无敌的 空大 这技能，三位一体 这是大师？？ 正常人不都开大号么，不然还特意开小号啊 小地图开一下呀 早点R啊 全靠上路c 对面人机吧 ？ 全图流 真的幽默这大招放的 ？ 订机票，明天去打大飞 你俩不是前职业么。。 童童救孙亚！ 差点k完！！！！！！！！！！！！ 正常人不都开自己号么，不然还特意开小号啊 哈哈哈 你们是 中野辅技能全空 学技能这么慢 ？ 大京东 小腿这个Q 大微博 小kt 但是葛一儿 注意主队 JDG 你是？ 起飞 小瘪三 那就复出！ 对面有白金 随便你怎么说 但是k一儿 小腿这个Q好变态 嘻嘻 确实差点K完 出道吧 起飞 段位太低了 明天去打T1了可以 哈人，全空了 看得红温了 jdg是？ 但是九一二 小三星 小 能打有什么用，原来是小瘪三 注意主队 懂你意思的呀 jd? 主播好强，直接约战JDG虐两把吧嘻嘻！ 大微博 九哥？ 复出吧 开小号打五排 DYS_JDG 点燃留着过年 哥 杀人书整起 白银京东 复出吧 老东京 打人机没意思 桶桶救孙亚泪目 九哥？ 孙亚沙皇 没有ad的JDG 暴露了 小京东 111 复出吧 复出把 绷不住 京东是? 小JD？ T1明天你两去解决一下 打白金有什么意思啊 你很会打吗 复出吧 来一把 完全披萨 开小号打组排有意思吗 好有意思好有意思好有意思 开小号打组排 那就，复出！ ",
    "date": 1699127660745,
    "comment_count": 223,
    "s": "为什么我还不比秘书打真是从来没数过牙带牙带谁还都没有我有TP我有TP上落我的我我的我的我可以7等会你吧我给你他妈的后面他是一带等他是不是他我可以放大你阿爸我就7后面有人三位在等大波老朋友7的别打给别打给来这是个你后吗没打我要我要我要我再打我再打吧啊我听不懂了我听不懂了对了我听不懂了啊我这这样就把它杀了我等你我等你我等你吧这事啊是不是他这个好可怜他这两个哇有狗还有还有你一个你急了哎就了不过我们在听我们打起船站来的吗后面但是我们就小心弄小边上去小心弄红鱼啊这玩的我有蹲他怎么能打把这个人他能打没有人打能打有差物吗打他就是不是要嗨的我这炒老子差点K玩去他跟九哥差不多的我打他也差不多的OKOK为什么我们两个他在当狗我们这个这个进魔器外那个了那比去来去来的别说了别说了这边狗都别了你一个来炒狂你肉上你肉上我们破了老快了太强了这里这种一人灯太强了有点赖了说他我这小TP快的1B啊好你"
  },
  {
    "seconds": 2610,
    "d": "唐 这个班子明天去打T1 白银局闹麻了 哈哈哈哈 小腿是真彩 小瘪三 Ruler 物资！ 小腿在玩什么啊 玩把乌龟阵容嘛 腿出 GALA 好狠 kimodi RULER附体 是这味 说人机的  对面打弹幕跟打狗一样 腿出 KIMODI 小腿是人？ 处 装的厉害 啊～ 闹麻了 ruler来了 ？ 对面是尺帝 尺帝！ 哈哈哈 闹麻了 是这样的 小腿真的菜 小AR 爱明来了 如果职业选手都打不过你 为什么你不去打 小腿会送的 尺帝 翻了 小腿？ 小腿的技能好享受 退出 物资 ruler 腿÷ 为什么集火锤石啊 好恨 对面是ruler sorry ？ 小腿是这样的 小腿真的菜 尺子来了 腿处 啊 克茉莉 出 不回家/ 锤石最多黄金锤石最多黄金锤石最多黄金 kimodi 铁粉 如老二！ 哈哈哈 打白银局都满头大汗 rulerrulerrulerruler 小腿是这味 kimoji 这怪小腿？ GG ruler来了 ruler来了 铁粉 处！ 腿处 是这样的 闹麻了 和JDG打训练赛吧 k了送 对面尺帝 你就送吧 腿出 ruler ? elk 赞 铁粉 雇佣兵来啦 小腿真的菜 家乡话出来了 你很会打吗？ 小嘴会送的 是这价 戴夫腿 腿处 女警不点人。技能全空 我红了 尺 哈哈哈哈哈 hhhhhn 冒充人类 泰向铁粉 韩语？？？ kod笑死我了 小腿会送的 哈哈哈哈哈哈哈哈哈哈 哈哈哈 来个回放 哈哈 GALA! 对面是尺帝，确实是这样的 qerea 韩援ad 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 小腿菜麻了 嘻嘻 哈哈哈哈啊哈哈  确实 ? 哈哈哈哈哈 哈哈哈哈 hhhh 哈哈哈哈 嗨了送 哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈 ruler来了 zui？Uzi！ 哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈 kod笑死我了！！！！！！！ 哈哈哈 呵呵呵呵呵呵 韩援是这样的 哈哈哈哈哈哈哈 锤石有点菜的 太像铁粉 冒充尺子 哈哈哈哈哈哈哈哈哈 铁粉 ？ 小腿是这样的 嘻嘻 哈哈哈哈哈哈 孙亚龙，明天单杀业中，记你一功[爱] 锤石好E 朴雨婷 哈哈哈哈哈哈 小腿全空 闹麻了 ts怎么你了 ？ 哈哈哈哈哈 爆 [大笑] 小腿是这样的 哈哈哈哈 嘻嘻 雇佣兵 小腿是果果 卡莎没人打笑死我了 哈哈 哈哈哈 糯 哈哈哈哈 哈哈 rutui Tuler 哈哈哈哈 小腿a小兵了 kimodi 哈哈哈哈 哈哈哈 韩元AD 哈哈哈哈哈哈 原来对面是ruler吗？ 嗯，是这味 腿shy 为什么这也怪小腿呢 哈哈 kod在护小腿 韩援听不懂，正常的 韩援是这样的 我是大飞我已经在偷阵容了 对面才是jdg cosjkl 尺帝听得懂 分奴 语言有问题 小腿不先把锤石杀了 小腿是韩援 哈哈哈哈哈哈哈 冒充ruler 女警好菜 理解和差距很大 deftui zuler 韩国腿是这样的 小腿没推线就去打龙了 韩腿 Loser 雇佣兵是吧 沟通不了 哈哈哈 韩元 听不懂中文 懦柱 泪目 听不懂中文 李浩宇你为什么不学韩语？ 嘻嘻 都被e到了 13分钟开始gyg 小腿中文过敏了 放歌 tuile 韩援是这样的 经典不吃家园卫士 还有韩援 Tuler 就该集火卡莎的，锤石肉的一p 韩援的魅力 韩援腿 朴昌腿 哈哈哈哈 哈哈 小腿全空 [大笑] xui是这样的 没办法，AD是韩援 听不懂中文没想到的 韩腿 这外援不值这个价 下路沉默士兵 持弟 这波要是 弹幕说人机的  基本没对面段位高闹麻了 这也偷这也偷这也偷这也偷 瑞典AD 完全披萨 tuler kkkkkkk(kkkkkkkkkkk tuler 金雨婷 小小的dys还有韩援啊 加油 Tuiler 尺子确实听不懂 哈哈哈哈哈哈哈哈哈哈哈韩援xt 就没有沟通 DYS雇佣兵 AD菜的很稳定 小腿冒充尺子 代夫特 红了沉默了 让果果来吧他话比小腿多 组排打弱者有意思吗 zui是这样的 寒腿 攻击性好强 尺子听得懂好不 雇佣兵是这样的 大柱子 语言不通 Tuler 处 让果果来吧他话比小腿多 tuile 你为什么不学韩语？ tuiler 朴断腿 朴断腿 LNG斩了T1 朴断腿 还在恨 完全披萨！ 有小马和 暗示 送 这波要是kod来，肯定要开庭了 . 有没有可能就是听不懂最后一把才c了 本人 哈哈哈哈 ..... 让果果来吧他话比小腿多 腿KL 幽默 小腿是延边的吗 闹麻了 装起来了 Ruleg 李昊与西八 享受 [妙] 符合人设 人设 不像本人 哈哈哈 闹麻了 ，，，，， 果果比xt话多 幽默 典 闹麻了 经典 全空 人设 人设 ？？？？？？0 人设 享受 哈哈哈哈哈哈 孙亚这把大招中过吗 《飞到了》 人设 小腿已经半个小时没说话了 幽默 队为了 费 经典 双子星 说韩文 亏贼！ tuler 哈哈哈哈 人设 小腿是延边的没办法 the kod,tuker,tuiler 孙少 “我大了” 浴室西卡，西卡银臀！ 小腿半个小时没说话了 ",
    "date": 1699127751740,
    "comment_count": 334,
    "s": "是这样的是这样的是这样的是这样的浪了我们俩浪了是这样的也不是全是你的问题我们俩浪了说去浪了就行了我们沟通了点问题我们确实沟通了问题他听不懂中文就能证明你在努力买个这个吧破碎光还挺有证明不确诊差的嘛沟通有点小问题沟通哎哟你给我放一下你一个卡中路我再去我再去卡中路我就把放进去我有那个老我有破碎了兄弟你别敌了我估计都来了都要来了吗不是你这个战机有点你这个战机有点没到底了小孩子你这个战机你这个战机这么俩儿子了怎么能归一送吧确实再去吧走走走哎有人难听说实话这个外波比子难听妈等你把他们来个大盒弹砂楼兄弟们三两钟之后来啊啊我一直飞到了啊别住用随他吗他就算了算了算了算了没空到太远了可以走乐顺上点这点的硬碗我下来了我下来了小队别送好吧别送别送别送下来是一条K是吧不是在我大老大我大老大他们将杀你我才有没想到的路摩了这我想他们要杀你这能杀出来的我也会跑还有搞什么还有搞什么"
  },
  {
    "seconds": 2700,
    "d": "组排打白金，真无聊 小嘴，送一送 有眼吧 得韓語啊 对面是京东 腿KL 脚本 卡子又这么瘦了 脚本 前职业 我差点信了 这能闪？ 一句话不说是吧 有挂 你在Q锤子 全空 臭q 对面gala 开了 刚来，这是高分组排吗？ 好快 卡宝 可以 前職業來了 好q 龟龟 Q全空了 你这q 小子 对面是前职业 k 旮旯？ gala来了 对面可以点了 锤石最多黄金锤石最多黄金锤石最多黄金 刚来，青铜局？ 要不别 卡莎脚本 让果果来吧他话比小腿多 小腿不说话 王者局？ 孙亚就是恨ELK，爱尺，哈韩龙 王者局 又王者了？ 王者局 游戏结束 ql 王者局？ 白银局 哇哦 王者局 王者局 破碎王后？ 龟龟 哇哦 对面是官方解说 你在q你的那个 《王者局》 大师组排怎么跟白银一样 《王者局》 王者局？ 王者局？ 锤石最多黄金锤石最多黄金 《王者局》 王者？职业！ 思路确实没问题 什么局？ 王者局？ 就..就王者了吗 赞 K一儿 kod！ 已经王者局了吗 太王者了 白银局闹麻了 小腿不是本人不说话 3333 《王者局》 王者局？？？ 王者局嘻嘻 这种局有啥意思 虚空王者局 孩一儿 孩一儿 打不过 小腿10分钟没说过话了 丹砂 王者局？ 对了 这q没问题 333333 3个白金等于王者局 但是酒12 k处 对劲了 孩一儿 但是九一儿 对面确实前职业选手 9童！ 那就9一儿 哈哈哈哈哈哈哈哈哈 王者局车队？我查了对面是JDG全队！ 锤石最多黄金锤石最多黄金 这样就对了 K一儿 对了 上全大师的号 没有王者的王者局 k12 但是K一儿 这就对了 孩儿 对味了 队友双王者的王者局 冷知识对面是JDG 反而对了 对面T1五个来国服集训的 但是K一儿 但是K一儿 孩一儿 是这味 孩一儿 王者局没想到的2 对味 对味了 k一儿 对味了 K一儿 闹麻了 但是孩一儿 白银局 但是孩一儿 k一儿 孩一儿 哈哈哈哈哈哈 职业局吧  对面职业选手 孩一儿 孩一儿 太王者局了 让果果来吧他话比小腿多 孩儿 葛一儿 孩一二 全对 葛一儿 一分钟之内从白金到王者 万分局 对面T1五个来国服集训的 太王者了 孩一儿 虚空王者 孩一儿 孩一儿 葛一儿 是这价儿 对了 孩一儿 王者局？世界赛！ S116全球总决赛 小腿代打不开麦 但是K12 但是K一儿 王者局 指王者荣耀的局 解说+前职业+小代，对面缺个网红 孩一儿 葛一儿 但是K一儿 但是孩一儿 对了 太王者局了 六一儿 没事对面k一儿 诺手 对面的t1 对面T1五个来国服集训的 最菜的，是分最高的 阿q精神在现在要改名阿孙精神了 双子星 嘉宾是谁啊，rookie？ 随便玩 太王者局了 两个王者打个大师车队闹麻了 开送了 翻！ 双处 典 对对对 《碰大宾》 双子星也是这味 ig双子星 小腿一句话不说？ dUI了 《随便玩呀》 虽然但是孩一儿 老板开送了 三星经典 尺帝来了 对了 对面ruler rulerrulerrulerruler 双子星 哈哈哈哈哈哈 这就对了 IG双子星 嘻嘻 大招？ 对面是ruler 嘻嘻 让果果来吧他话比小腿多 冒充kt 对对对 你为什么不放大 对了，双子星 对了，得看ruler了 ruler在对面 尺帝来了 对面是雇佣兵 对面RULER KT！ ruler 对面是ruler 你r呢 双子星 R? 卡莎不对！ RULER来了 对了 ig双子星！ 都对了 对面ruler来了 对面尺帝 职业选手 晒一孙 r呢 太对了 对对对 翻 对了 《随便玩》 对了 对面尺帝 小腿该站出来了 对面ruler ruler在对面 精忠报国了 翻了 对味了 对面才是尺子 对面尺子 对面ruler 对了 RULER 来了 但是孩一儿 对面是京东 对味了对味了 对面ruler 对劲 冲击波 对面是ruler怎么办 ig双子星 ruler ruler来了 白金腐乳 够处 尺帝来了 对对对 对面卡莎雇佣兵 是这味 对面ruler ruler在对面 尺帝来了 你们是kt？ 对面是 尺帝 回溯 对面RULER 双子星 尺子在对面 嘻嘻 路呢 相信ruler 对面是尺子 双子星对位 Ig双子星 对面才是ruler 对了 哈哈哈 r呢 尺子开杀咯 雇佣兵来了 不对就对了 小马是真的不行 2000w的在对面 对面ruler 原来在对面 孙亚经典 ruler在对面 ig 对面是jd 双子星 完全披萨 相信ruler！ 对面才是ruler 对对对 对面才是jdg 双子星 翡翠局满头大汗 ruler来了 对面是ruler 对面ruler 尺子来了 RULER在对面 ruler来了 对面GALA 冒充URLER 有UZI ",
    "date": 1699127840130,
    "comment_count": 314,
    "s": "还有高手破碎王后小子撒试人才撒试人才的就是要交个产我们基本上你还说实话我们好像打这种王者局势力还可以只要不张玩的话这率还蛮高的大师几把我们都是引来说句实话大师确实不上路塔被踩的上路塔被人单通了没事你给点儿子了他色扔着的一点儿子了对了这样对了这样对了这样对了你这样来儿子你还是马上倒交给两千万的小腿我小人卡没了吗我来这么久了不是你他妈的你打老赫你多了我的哎这对位都没给我好长双子星双子星来了不是老闷头了不下路顾用兵出街啊快来哎不对这把子弱出人们不对不对了别几杯几杯我来里面他妈开始给卡三金小了是吧不是他妈的他我打不着你看我恐惧出来他都说没对有如了虽然有如了别叫了有如了懂吗就如了双子星开始了他是如了吗若是不死的真的当初内容吗第一配的吗你所谓你们老子你妈一直当三中国我双子星老子被下路抓了被他软包了"
  },
  {
    "seconds": 2790,
    "d": "tuiler ruler在对面 ？ 谁是ruler 你们这个分怎么碰别的主播！ Ruler来了 比赛了 对面才是 原来是KT ruler拿了1000 迟地来了 现在的对局不会映射明天的T1 lng 吧 Z 低配 对面t1 你们是kt 有tuiler 但是韩一儿 ruler在对面 对面才是雇佣兵 但是尺帝[花][花][花]在对面[哇][哇][哇] 是这味 对面是GALA Zhuler 在對面 30块的rule 王者全去打比赛了所以这是青铜局 e'l'k 等ruler三件套 对面ruler ig双子星 zhuler 腿帝 披萨 对面尺子 你们是kt 闹麻了 zhuler 熬夜波比像Chovy IG 双子星 peyz 原来是kt 你们是KT 卡莎是ruler 你为什么不放大 ruler在对面 你们不是KT吗？ 你太一直单杀了 ruler在对面 丐中丐ruler 丐版Ruler 对面有gala 牛肉面娜美 zhuler dys.zui 重量是ruler两倍 Zhu 对面JDG 不是低配那比很美吗 ？、、 亏贼 Tuiler 读书？ 小腿宫寒了 Zhule' 有zui Zhule'rr ig双子星 对面的才是尺子 ELKELKELKELKELKELK 大胆！ 狂 啊 ruleg ？ 读书了 有没有可能对面才是 直接书？ 1557 丐版ruler 丐版ruler丐版ruler 看 刚来这是世界赛决赛吗 节目效果拉满 333333 小腿是这样的 geng双子星 还在送 俘虏！ 在拉扯了 孩一儿 哪吃勾了？ 请看 看录像 开始闪耀 多兰发力了 看录像 看得就是录像 孩出，这都换不了？？？？？？？？？？？ 孩一儿 33333333333 TULLRE 哈哈哈哈哈 红温大番薯 小腿真的菜 但是孩一儿 打野R中过吗 我有Zui 小马这大招真的臭 我们看的就是录像 尺子 R呢？？？？ 请看vcr 我们看的就是录像 哈哈哈哈 大呢 小马没有几次大中过 你们上路是多兰 哈哈哈哈 给我狠狠的翻盘 双子星开始了 哈哈哈 血量1557 我们看的就是录像！ ig双子星 路呢 冒充ruler 好 小马这优势玩成这样啊 红红火火恍恍惚惚 书香世家 突突突 莹？ 努乐 kkkk 15分钟过了 双子星开始了 kkk kkkkkkkkkk kkkkkkk kkkkkk 哈哈哈哈哈哈哈哈哈 唐 露娜 kod是多兰 kkkkk 他叫怒了 kkkkkkk 痴呆锤石 kkk kkkkkkkkkkk 冒充ruler kkkkkkk K Q圣的技能顺序哈哈哈哈 卧龙出山！ ZUI 血量1557 陆呢 k kkkkkk 三星双子星 哈哈哈哈哈哈哈哈哈 tuiler 乌兹！ 帅 我没k KKKKKKKKKKKKK kkkk kkkkkkk ruler打得过小腿吗 1557 月亮 腿圣的技能顺序色的变态 lhy TULE 2000w 他的名字有口音 小腿是代打 赞 1557 8级光辉，血量1557 好使 帅妮蔻！ 腿出 大招拿来抢人头。666 ZUI 打  ruler！ 还在送 是这味 真翻了 q 不先W啊 小马是真菜，难怪待不下去 好帅的妮蔻 AD换成乌兹16强就回家 不比kt燃？ 人设 ？？？ 你们这边是viper 孙出 腿初 哈哈哈 小腿是这样的 本人 幽默 ？ 哈哈哈 1557 真是尺帝 1557 空大 孙亚又空大 池袋 幽默 幽默 符合人设 是这味 幽默 幽默 经典 典 哈哈哈哈哈哈 卡莎拿了好几个大人头了 孙处 唐 脚步 好她 ruler被小腿打服了 嘻嘻 左手 还在闪耀 对味 对劲 经典 孙处 对面还真是尺帝 ？ 孙亚幽默 翻了 腿出 是这味 哈哈 唐[大笑] 唐 孙处 双子星 真是ruler 你俩技能歪的夸张 孙亚大中过吗 人设 本人 脚本 《我飞了》 哈哈哈 如乐路呢 对面一直搞老头就赢了 幽默 zui 符合人设 人设稳定 人设 孙亚又空大 哈哈哈哈哈哈哈哈哈 孙亚好稳 孙亚纯搞笑的 ",
    "date": 1699127931156,
    "comment_count": 265,
    "s": "哈�대不可以不死忙只可什么我看你跟我前走对面不会死�TS我又没1格饿了壞了有吗所有啊他这卡杀对面的卡杀不会死如了吧他就叫如了他叫如了他叫如了哇推删逼迫这周围炒腿身的周围看死了腿身如了也对我让我让我让我让我可以对可以对他走回我再推删是你一举手了回不来别让他来把老人手做你别让他起屁了丢墨了他已经掉了没死过无人了我来试探一下你是不露了下起把丢了多了一个小铃铁他才有点哈哈哈哈调语我有提的老黑几位你要死了感觉哎呀我们能小龙吗是你们我们能不能小龙数龙吧数龙吧反正要数了老黑过来回过来老黑多么那么好就别进去直播直播拍拍拍拍我用两个大铁上路出来的大铁直接为你用这种装备真的差的好大呀"
  },
  {
    "seconds": 2880,
    "d": "孙处 . 别玩了 要被翻了 孙出 孙小虎 经典 中老年人别玩这个了 孙亚空几个了 好唐的大 有跌 13级 小马是老板 韩式运营 走走走走走 13级 嗯，是这味 李哥，你 走走走走走走走走走走 斌皇来啦 ruler灵活走位！孙亚再次空大！ 李哥，你 q到我了 kiin来了   tuler 1557 孙小虎 孙亚感觉自己很甩 副Q还是W 是这味 空了几个大了？孙出！ 孙c龙 啊？ 卡出 好 但是一儿 ？？？？？ 哪个版本不能打 。、 ？ 你在R? ？？？？ 空大 享受 ？ 对面ruler来喽 幽默 为啥不玩 臭！ 幽默 臭 好R ？？？？？？？？？ 好R R0个！ 李处 歪 啊 处 啊？ 这R?????????????? 直接大啊 好r、 臭、 kiin来了 你在R你的那个 ？ 双出 [花] r墙里是吧 幽默 享受 这能空大？？？ 好q 冒充苏娜 臭 哇哦 h'h ？？ 偷孙哥人设 R0个，R0个！ [OH] 三不沾 幽默 sun处 ？ 空大靠什么传播 好r 11 开始刮痧 日墙 开始了 全空 好R 全空 ？ 哈哈哈 空大 初 两个触 冒充孙亚 ？？ 初大 全空 ?????? 全空 夸张 空卡 幽默  你大到我乐 ??? 卡chu 扑克 乱玩 deft\" 全出班 扑克 ruler李处 扑克 你在预判你的那个 ？ 卡出 开始晕了 顶级团队 立储 冒充孙亚 享受 全空！ 歪的夸张 卡子也干了 臭 顶级预判 减速都能大不中 ?????????????????? 李处 R我是吧 空大靠什么传播 眼残手残拉克丝 是这味 全空，享受 能大五个的你偏偏要空大 享受 技能丢的好甩 你r锤子 妹妹 卡出 3个人扎堆预判?? 你光这素在 ruler是对面的 啊啊？？？ 享受 幽默 三星配合 马西团 冒充孙亚 c's 你才是郭纯 害怕 tuler r空q空e空 职业光辉 好夹子 lol组排真没意思 两个老板 超威上身是吧 莱格尔还真能打ruler 马西团???? 全空 小马英雄唐的发瘟 夹子呢 龙语 好菜看的好爽 完全披萨 嘻嘻 幽默 三星也是这样配合 技能放得跟猜谜一样 对面好爱菜 角色扮演是吧？ 纯糙哥还ruler ？？？ 马出撞墙 没强度还叫高分组排？ 好闪 ？ 幽默闪现 孙处 ts kiin！ 这就是奎桑提 撞墙 ？ 寄 一碰就碎 马处 你放技能啊 一碰就碎啊  你们是KT 幽默打野 这就是奎桑提 G ？？？？？？？？？？？ 一儿闹麻了一儿闹麻了 完全披萨 相信gala'！ ggggg 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 逮捕打野闪现撞墙！ 喜欢看别人 无字天书 马出 一碰就碎 小马闪现撞墙抓到了 无字天书 你们像KT 全空 卡处 我超宾 好切 无字天书 ？ 马处 这就是奎桑提 冒充人类 卡出 这就是奎桑提 是那味 你们是geng 你在干嘛 打团细碎 马出 打野是个人？ 一枪不开 塞拉斯这么帅啊 打团就废 完全披萨 马出 打团一碰就碎 鬼鬼 孙神！ 孙亚！！！！！！！！！！！！！ 挖槽孙哥 菜疯了 翻！ 龙神 孙亚？ 孙亚！！！！！！！！！！！！！！！！！！ 数值怪 卡出 双C！ 孙神 马出 龙神 龙神 孙亚好C 龙神！ 不懂 狂送[捂脸] 孙亚可以啊 龙神！ 翻盘 熬夜波比 顶级闪现撞墙 卡拉威 孙圣 ",
    "date": 1699128019562,
    "comment_count": 260,
    "s": "这个版本的老黑真的挺能打的这版本的老黑两个两个两个这个老黑挺前面发不了呀老师没大了这大了你空了你空到了我想预判他的没事我付个他们我付个他们怎么住的我一直付个没事住来了住来了时间打住来了住来了我差了你灯神这个是你口这个是你口好假怎么还没差这是老黑诈字幕哇哎这边这边这边看呀这可是你口他就是老黑的他这个不可能这样走的他不可能这样走第一根正错了我上哎看我那边我们得要有人上出你们我们得要有人上不能全落这个这个这个刚我去边看我就边看我就边好急超对啊哎有老师你慢闭你们加油吧你们加油吧我准备正好要准备你们加油我这老师出来我下一个我下这个我下这个我下这个我这老黑他打出来先弄的我吗我先拉过来被他咬到了他死了我这身边他轮过了七的我杀那个人了我只能在这播说一句我已经离了打动打动打动打动打动打动打动打动哇差我直播成"
  },
  {
    "seconds": 2970,
    "d": "孙神的星际穿越 双子星 点了！！！！ 双飞有点猛 加油加油 龙神 孙亚？ 龙神 孙！ 龙身 龙神！ 孙神 龙神 0作用 双c 龙神 龙神！ 双子星 龙神！ 这就是奎桑提！ 孙亚4飞 ？ 龟龟，龙神！ 双子星 孙亚有点屌 孙亚？ 龙神！ 孙神 这么爆啊 二号机的孙亚！ 龙神！ 龙神 孙哥拉满 全力孙！！ 孙亚! 卓亚! 龙神 龙神 局外人 怎么让孙哥c啊 龙神！ 笑死 卡出 龙神！ 孙神！ 龙神！ 孙哥好强 孙圣 马处 龙神 孙游龙 龙神！ 龙！ 孙神！ 不是孙哥这波大爆炸 卡出 李处 龙神！ 孙亚!!! 龙神 孙哥牛 双飞 [妙] 孙亚716？ 卧槽孙哥 双C！ 龙神的底裤 底裤！ 孙亚不装了 孙手！ 龙神 卡出 孙少的底裤 孙哥太陌生了 孙神 双飞波比活下来了 马那威！ 龙神！！！ 孙亚撒疯了 龙神 左手 双子星 龙神！ 龙神 秃壳也行 味道对了 龙神！ 严查孙亚 孙亚！ 卡出 龙神 29:15打成这样 新英雄打人这么痛啊 龙神！！！ quankaosunge 孙圣 要孙亚c的局都输了 啃老 龙神！ 龙神 思路这么清晰？ 龙神C 龙神 tuler 孙神 老板c? 对面京东全队 龙神的carry 李处 龙神 孙亚可以阿 龙圣 龙神 打团找不到自己人在哪，太享受了 孙亚!!!!!!! 好强势的双飞 卡出 龙神 卡初 龙神在乱C 卓亚 还在奈特 哈韩色 原来是lng啊 孙亚，突然之间的C 只有孙哥在游龙 陌生！ 两个王者靠个老头c？ 委屈屈 笑 卡出 龟 秃壳 孙手！ 龙神！ lol组排真没意思lol组排真没意思 桌亚 对面uzi 左手猛c rule在对面啊 亚龙！！！ tuker 小马闪现撞墙了 只会啃老 lol组排真没意思 tuker 情商 左龙在C 6666666666666 唐小龙！ 小马？ 龙神 亚手 比左手强 永雏西卡 ad是？ 怪笑 皇冠女妖金身 确实 杀人书 ';./'[';l;'[p;l.;';l 左亚！ 几个小代，还要老板c? 孙鬼手！ 孙亚眼神坚毅 确实 不买眼 小虎！ 虎三件 卓亚龙 tukertukertukertuker 左龙？ 不是小虎？ 龙龙王 中华有龙! 卡处是ON 虎三件来了 嗨了送 确实 1 说一嘴，你们 懂不懂二号机的龙神 还在啃老 杀人书掉没喽 小虎也可以玩熬夜波比其实 孙哥这次飞的比结婚次数还多 孙亚是谁 lol组排真没意思 为啥不直播比赛了？？？ 刚来谁是永c 还在啃老 你也是ON？ tuker！！tuker！！ 龙神 打本地人闹麻了 队友是谁啊 杀人书只剩书皮了 嗨了送嗨了送 孙亚游龙的局我不敢想 ？ 第4局录像呢 大你没问题 666666 两个熬夜波比 还能打两个吗 鬼手孙亚 孙哥都能游龙的局懂得都懂 双飞 7-1？ 2 细说 龙神坚毅的眼神 秃手 你皮不能qr乱空啊 为啥不直播比赛了呢？ 龙神 啃老色 下雨了 左亚？卓亚 龟龟 为啥不直播比赛了呢 哈哈哈哈 暴雨 下雨 永处 秃手！ 下雨 下雨了 哈哈哈 下雨 卡出 害人精 6 害人精 ? 下雨咯 ? 嘻嘻 下雨 下雨了 好闪 下雨了 骇人鲸 卡妹妹 好Q 还在送 ON 下雨了 下雨了 哈哈哈 点了 啊？ 下雨 双子星！ 是这味 及时雨 无字天书 下雨了 下雨了 喜欢送 骇人鲸 ON 典 卡出 下雨了 哈哈哈哈哈 双出 完全披萨！ 下雨了 好送 下雨咯 嘻嘻 典 上当了 下雨 下雨了 哈哈哈哈哈 下雨了 ？ 下雨了 下雨了 开送！！ 好送 好送 下雨！ ruler来喽 气旋 卡处 下雨了 下雨了 典 下雨了 嘻嘻 下雨了 你们这是什么下路啊 幽默闪现 反复横跳 哈哈哈哈哈哈哈哈哈 下雨 下雨了 下雨 这是JKL 李处 点！！！ 小o 下雨了 下雨咯 卡出 秃手发威了 双出 JKL 下雨了 典 原来是On? 及时雨 下雨 下雨了 [大笑][大笑][大笑] 卡出 下雨了 无字天书 皮  幽默 下雨 翻了 丐版ruler 雨一直下 jkl 下雨 aiming开送啦 下雨咯 嗨了送 jkl 开送！ 害人精 双出 害人精 下雨了 卡出 害人精 下雨了 hhhhh 下雨 Gala 下雨了 双子星 jkl ON 全天下最棒的闪现！ 下雨了 下雨了 暴雨 15 卡出 下雨 下雨 送 jklove 害人精 好送 你怎么过来了 下雨了 0层杀人书 为啥不直播比赛了呢？ 锤石e能e下来的吗 是这价 哈哈哈哈哈哈哈哈 开始了 戒指确实好东西 对面有rule JackeyLove 点 哈哈哈哈哈 下雨了 tuler 丐版ruler丐版ruler zui ？ 奴了 对面gala 及时雨 下雨了 确实下雨了 下雨了 jkl 啃老的厉害 卡水 冒充 三星双子星来了 下雨了 你们像TES 下雨了 下雨了 下雨了 无字天书 秃壳也行 kkkkkkkkkkkkk 内奸 卡出 翻了 jkl 是这价 666 嗯 是这价 送 什么意思 下雨了 被甩下来了？？ ruler在对面 这把输了 认错人了，是物资 李家双子星 p乐 派乐猛 zui 是哥哥 这把为啥会这么出啊 被锤石e下来了？ 是这价 ruler在对面 藤甲军 点了 卡沙是ruler 三倍体ruler ZUI！ 下雨！！！！！李浩雨！！！！！ 什么情况 小腿20块 ON 被打的一身汗 太便宜了 冒充RULER 冒充嗨了送 卡处下雨了 从4/0到4/5 ruler吃牛肉面了 下路双出 嗯，是这味 下雨了 是这味 秃手！ 李出 是这价 不是这个价 是这价 你俩是JK和宝蓝 李处 腿处 双飞？ 害人精 双飞 外面确实下雨了 你们这边是杰克 滔博三c 下雨了 双子星 对面jd你们三星 飞飞飞 Rule？jkl！ 是这价 deft 克林闹麻了 是这价 复刻 zui 多兰行径 别人2KW，小腿能有两百不 锤石这个E能过墙的啊 得加钱 哈哈哈哈哈哈哈哈哈 3000w跟30w的区别 是jkl 是这价 是这价 双飞 tuing 李浩雨 这波是MIEKO+ZUI h哈哈 一分钱一分货 哪个队的下路 卡处就搞吧 本人 p'p'd砍的 吃手手 错了买到阿水了！ 雨一直下 孙处！ ",
    "date": 1699128110557,
    "comment_count": 485,
    "s": "他这个老魏往前偷了我们有带特加猪了水边完了呀这还挺好玩的我不是写真可以这玩的那他是不是一个小而已我觉得他往后被发掉了我也不比真比发掉配落无敌他分进去打一套路的时候了先不要先不要也可以拿拿不来终材完了傅族就是要够起要跟对面硬皮要吃火力而且要出三人书就是要耍对面这老魏倒我一个是最几把射的他倒我我超真的变态的掉了我们每个表我们下不开双飞类啊飞类你这个三人书一点点我可以我找你找你找你了我能挖建设置吧他发一个建设他发的建设我你想是不是下雨了下雨了吗什么意思啊龙小叫了他来我少接怎么什么意思啊路来不会死不上路来不会死不上我们在那路来下雨了下雨有问题吧下雨有不啊不是就是这样这波水的人再死出了等下等下等下等下等下等下等下等下等下等下有我们俩说飞龙哥我打了你了你打你打了我这那个不打你打了我这带你先打了我再给他打打打打我打卡角了死了死了死我们都说来了我们自己的猪来了不是老人怎么办先走"
  },
  {
    "seconds": 3060,
    "d": "不是韩国定 是朝鲜的 陪一根 着火啦 秃手！ 还在空大 这就是奎桑提 一儿闹麻了 诶 闹麻了 闹麻了 及时宇 无敌了 TS 惹晒！ tuiing 惹晒！ ts来了 这就是奎桑提！ 孙出 TS! ts 惹晒 詹姆斯！ Ts 闹麻了 李浩宇？及时宇！ 惹晒来了 闹麻了 TS 孙处 啊啊啊啊啊啊啊啊 ts??????????? 翻！ 这就是 对面ts？ ts gyg 秃壳也行 奎桑提！ TS！ ts 但是 TS来了 全省姿态！ shy 这就是奎桑提 ts ts! TS! ts! ts！ ts来了 TS！ 阿宾！ 对面有ts 游龙 kiin ts！！！ 1 tsts 闹麻了 这就是奎桑提啊 对面是ts 惹晒 ts来了 惹晒！ ts the  热赛！ TS shy哥来了 ts来了 这就是 没有ruler TS TS ts！ 孙出 惹晒！ 这就是奎桑提 孙出空大 大招中了就赢了呀 冒充嗨了送 对面有theshy 冒烟了 谁养的 ts ts！ 无敌了 ts！ 这就是奎桑提 /惹晒 the shy来辣 害怕 孙处！ 泽晒！ ts 但这就是奎桑提 the  shy 空大 完全披萨 t's 但是孩一儿 游龙 ts ts 谁是一儿 TS来了 隔着半个地图说来了 ts theshy 及时宇 这就是奎桑提 kiind 上路差距了 孙出 t's！ TS！ 这就是奎桑提！ 奎桑提懂不懂呀 但是孩12 TS来了 9一儿 啊？ ts！ 爆 这就是 这就是奎桑提 [撇嘴]京东确实没打过微博 哈哈哈哈 ts 巴佩！ 卧槽。慕斯 粤男无敌来 dys自己的rule 一给奎桑提哒 啊？ 爆 对面是ts！ kiind 哈哈 爆 大胆 对面是ts 兔顺 确实 能不能选水 大胆 立功？ ts 冒充嗨了送 还真是 好恨 你能变身不 还真是 变身啊 姆巴佩游龙了 孙处 没问题 水 这波什么工？ 还真是 9一儿 全力詹 微博暴打京东 水 水流 弄的你舒服？ 爆 对面ts和ruler无敌了 兔狲 top gap 空大孙亚 没事 他是九一儿 水 20个下路送10个 舒服? 葵桑提完全披萨了 ez 孙处被弄舒服了 冒充EZ 嗨了送！ 电 怎么每次都这个 对面是阿斌  ？ 这拉克丝头像不是ez? 火+气是闪电 阿卡丽来了！ 这下孩一儿了 闹麻了 说了火加水 ts早送了 水扩散？ 你没开 左手被单杀 满头大汗 有特效啊 老了耳朵不好 1 我没见过有人用这个搭配的 冒充EZ？ lol组排真没意思lol组排真没意思 闹麻了  打野是谁啊 lol组排真没意思 为什么还有人看这俩货啊？ 你耳朵问题 塞拉斯来了塞拉斯来了 听我一句gyg (=・ω・=) 大家都在用 牛逼 ？ 还有高手 满头大汗啊 高手 送 高手 高手 AD是谁，怎么不说话 卡出 立功 是这价 卡出 立功 下雨 卡出 笑了 下雨 火+水的E是隐形的 高手 高手 下雨了 ruler！ 卡出 闹麻了 及时宇 太高手了 嘻嘻 太高了 高手 迷路 嗨了送 高手 chusheng 妹妹 《高手》 立功！ 高手 翻了 嘻嘻 闹麻了闹麻了了 下雨 高手？ [大笑][大笑][大笑] 高手 离宫 卡出 尺！ 立功 熟悉的一幕 孙处 高手是这样的 对面是ruler ruler 高手 还有高手？ 下雨 立功 你设置里打开全屏大招声音提醒 下雨 ruler！ 高手 好好好 高手 偷他一波 不亏 送 睾手 这也立功吗 处生 卡出 闹嘛李 高手 无字天书 还在高手 下雨 鲁德 逆天塞拉斯 塞拉斯 下雨了 ON 立功 哈哈哈 高手 ON 无字天书 送吧 卡出 抱头鼠窜 膏手 下雨！ 膏手 对面真有点像ruler 下雨了！！ 立功 天功 立功！ 疯狂☔️ 下雨了 李出 雨一直下 无字天书 卡出 及时宇 骗出来了 ruler 立功白给是吧 立功 卡出 最后一把得米神都没你能送 ad是韩元 及时宇 打野是谁 立功 杀了你也叫骗啊 这塞拉斯在逗我 0 什么段位 卡处 DYS自己的ON 还有高手 ruler 立功 下宇了 嗨了送 无字天书 你个拉克丝敢走那里的啊 及时宇 李公平江东 能走那呢 立功 唐拉斯 卡出 出 拉克丝能这么蹲人啊 尺腿！ ",
    "date": 1699128201557,
    "comment_count": 347,
    "s": "我来啦 出仗不是 太老黑 我找我一点办法都没了太老黑不是我呀 我送出了太老黑不是我呀 这老黑不是我呀你这说了 咱不住了 旅行充啊不是369是送的呀 我也送的呀啊 339吧我们有利工了 别叫 别叫 别叫 别叫 别叫找人弄我真正的舒服的 我们把这点办法都没有气血 水啊不是 我们三打五 我们三打五打不过不认真不是 我大得瞬间 哪个哎 这种这种大得一下你不用了 好 她丑着一屁了他放大了 放大了三十放大了 三十放大了好 看到这里 她没事哦 你放大了 她像死了 我上没有 新兴大招是有声音的她放大招 她可以提醒你们吧帅为什么我没听到的不是 这好像是我 我还跟对选的吗现在是个我下手他 我可以守他我去吧 你去啊 你去啊就是一幅高手 高手补净快来 快来 你去找老师啊没滴滴的高手在这里刻 起来 我就走我们拖战一步 什么人不到他这续舍吧 你手他一手立功下雨 立功还下雨立功 等我到哎 卡差没到了 卡差没到了卡到大标不出啊 卡到大标不出啊卡差没到了 卡到大标不出啊老师 断卡了 我什么猪的知道卡差狗 为什么被人骂了吧马上下疼这个能保你们之前没什么好的位置我们现在只要两条路马远来"
  },
  {
    "seconds": 3150,
    "d": "糕手 你是对面的 所以立功 单杀 lizhui  大？    害人精 知道什么是拉克表吗 糕手 嗨了送 ON 嗨了送 真能送啊 天宫 还有高手 无字天书 幽默 李下雨 无字天书 连送3波 卡出 无字天书！ 怎么还有人看这俩人啊 无字天书 嘻嘻 物资硬要装ruler 卡处 对面是真ruler 没想到是一句立功 那就立功 专飞妹妹 蹲人带真眼，你会不会啊 对面是ruler 天功 冒充ts 最后一把得米神都没你能送 雨一直下 卡出 下宇 突突突 立功 及时雨 什么逆天位置 无字天书 0 膏手 丽宫 装高手是吧 无字天书 卡出 及时宇 光辉狗也能叫啊 天功 立功 喜欢出书 翻！！！ 及时宇 不管，还在立功 你留Q他敢这样飞吗 幽默 不是自己出？ 17[花] 冒充嗨了送！ 高手[奸笑] 无字天书 幽默 喜欢杀人书哈哈哈哈 Ruler在对面 及时宇 永出 骗了卡沙的大招立功 p'h'l'g ？ on ？ 这个塞拉斯能是白金我直接吃 永出卡兹 李浩雨 0层书带劲 人设 DYS自己的ON 你这杀人书纯副作用 无字天书 OFF 0000000000 孙处 打野是谁 经典 冒充嗨了送 孙亚入魔了 及时宇 物资硬要装ruler 李雨！ 及时宇 卡宝极限换大 纯出 基地冒烟 无字天书，幽默 空大龙 孙处 拉克丝狗也叫？ 嗨了送 海妖收集者羊刀？ 你们打的像kt 直播间烟雾缭绕的  4个了 还在空大 全处斑 人设 五次空大了  孙亚龙 孙亚中过大？ 还有高手 卡莎的大被我打出来了 孙亚空大3次起码 高手李浩雨[囧] 这拉克丝头像好像ez呀 孙哥怎么点上了？ 孙哥空一万个大 对线结束原形毕露 不能先R把，等控住才行 养卡莎等着吧 卡出和腿出 树卖了吧 对面说拉克丝是妹妹老板 卡姿喵 及时宇 四大皆空 天功 卡莎没大！ 原来这把有小腿吗 lol组排真没意思 零书豪 KN 空大。。。符合人设 gyg 立功平江东威名扬天下 有人三个技能 等着！ 内讧了 孙亚卡子，我们dys自己的双子星 孙哥没有r键 111 对面有ruler你们有双子星 居心叵测 [哇] NGR 确实 哥哥 及时宇 你们家五个人全是虚的 赞 送一波吧 没弹幕了 零书浩 DYS自己的嗨了送 打野是谁 小腿哥哥 赞 好 杀人书还不卖？ 好，你说的 无字天书 赞 好E 龟龟，zui 经典 这局输了 永远不数小兵 经典一并超 不声不响脏了仨兵 锤石不是白银随便你怎么说 赞 这把必输这把必输这把必输这把必输 冷知识：妮蔻变小兵计分板是亮着的 一并超 弹幕这么少？ 妙啊 卡了送 复读机 一并超 复读是吧 这个书是干嘛用的 立功 零书浩没道理的 零书浩  及时宇 ",
    "date": 1699128289975,
    "comment_count": 181,
    "s": "他这位置爆不了哎 吵哈哈哈 这他把跑了啊 不对劲呀 这他怎么爆的不是 我们一手跟你说 卡上维金花这卡上维金花的其实打他 我给他开他接换普兰逼了 群里来 保护小腿接换普兰逼我们打错了 群里来老婆在 然后不在喘打然后在打不了我在上面 我在上面我对你怕群里来 都不扯了你把我里面扯了你不要扯了这边也折啊给你给你给你我们那个我还不会比他多我去下楼手吧我还不会比他多但是但是但是但是这都你买早几位呗他不你 我帮你挡小腿大到就有 没大到算了卡到就那么不好挡下路就下路就下路你想下雨是吧对我给他抓不死老天我不能抓他只能你只能你只能你别抓老天别抓不了他我抓不了他我现在认真完了不会再死一次了我推上 我推上不上我没来 出面别打 出面别打这就这他们大家找死我打过我的我 我来问说明小腿 我跟别人听着 那们都是那么多去完赏我我过来找他的又好了下面 小心点啊不急惹 无千去绕冲剛剛摔那么大家下那他们这横能开能开我有大打 我再挖过来选择了然后他越普野那面 杀雨那边你先我打上手便衔啊"
  },
  {
    "seconds": 3240,
    "d": "牙膏来了 无尽了 ad说话了 一并超 一波？ 卡莎起来了 对面膏膏 享受 冒充kt被翻盘 马出 ruler！ 你们就是kt，一打团原形毕露 幽默妮寇 一碰就碎 333333333 龟龟 马处 尺帝 对面ruler 我看出来了，你们是 双子星是这样的 下雨下雨 完全披萨 哈哈哈哈 谁是一儿 ？ 游龙 帅 ts！ 全是出 嘻嘻 输了已经 ？ 游龙 下雨 惹晒来了 对面下雨 全出 寄 [大笑][大笑][大笑] 笑死我了 嘻嘻 下雨了 shy 卡出 哈哈哈 g 卡莎无敌了以及 哈哈哈哈哈 零书浩  及时宇 下雨 哈哈哈哈哈哈哈哈 你们就是玩具 输！ 自己点 下雨！ 对面真是rulera ? 这把能输啊 尺子来了 g 没打 哈哈哈哈哈哈哈哈 下雨了 都是处 对对对 太！ 下雨 后面？ 哈哈哈哈哈哈哈哈 哈哈 局外人 哈哈哈哈 你们像是 无敌 幽默 翻了 幽默 建议点了 确实没大了 没了 你们是 幽默 蓝湾 下一把 翻了 IG双子星 帅 笑死我了，哈哈哈哈 说了一万遍了 玩具车 对面TS ruler来了不怪你们 全處 寄 翻盘了 哈哈哈哈哈哈哈哈 查询更衣室氛围 基地冒烟 没大 dys双子星 及时宇！！！ 游龙 翻了 完全披萨 完全披萨 下大雨 missing 全出 闹麻了 下雨了 下雨了 ts! 小马真的菜 卡出！ 捷报频传 下雨下雨 ts 闹嘛了 满头大汗 冒充KT 奎桑提不是开着大的？ 真送多了 你们是KT TS 呃，，， 完全披萨 TS和ruler ？ 下暴雨了 闹麻了 输了已经 闹麻了 粤男游龙 q一辈子不放 ruler无敌了 出塔干嘛 谁是一儿谁是一儿 哈哈哈哈哈哈哈哈哈 闪现下把用 下雨 小孩游神哈哈哈哈哈哈哈哈哈 卡处 xt是这样的 完全披萨 没rule，双子星纯送 笑死我了，哈哈哈哈哈哈哈哈 ts加哥哥杀完了 RULER! 满头大汗 这能被翻啊 对面是双子星[爱][爱][爱][爱][爱][爱] 笑 完全披萨 全是出 对位 《没大》 刚来 小腿又不在 走走走 尺帝来啦！ 披萨 下雨了 h哈哈哈哈哈哈哈哈哈哈 披萨！ 完全披萨 泽晒！ 下雨了 完全披萨 寄 ad gap 对面ruler 是这位 尺帝发威了 哈哈哈哈哈哈哈哈哈 这个 下雨 对面ruler ruler在对面 卡出一波把节奏全送没了 对面才是京东 你们是KT 没大我是没想到的 大着所以没大 你们像是k'tkt，就会打线？？？ 小腿去哪里了 没大！ 双子星 完全披萨 及时宇 寄喽 真对味 小腿人呢 超威和多兰 走走走 kod够处 飞了 冷知识对面是京东 还在ruler 是这味！ tuler 基地冒烟 RULER！ 零书浩 完全披萨 ts来啦 完全披萨 披萨！ 这就是奎桑提 输了？ tuler 菜得厉害 幽默 对面才是ruler 腿子！ 完全披萨 AD GAP 你们是TES 就等小腿回家开啊 《我们是小京东》 完全披萨 Ts加ruler手太重了 对面尺帝 嗨了送 零书浩  及时宇 披萨！完全披萨！  完全披萨 对面才是京东 gala来了 uzi 对面卡莎是ruler 完全披萨 闹麻了 无字天书 完全披萨 冒充嗨了送 情报 完全披萨 dys双子星，孙哥西卡 卧槽，尺！ 卡莎真是ruler 提前开香槟 喜欢组排不内战是吧，嘻嘻，红温喽 书卖了吧 尽力 ruler尽力了 零书浩 卡出！ 小腿怎么来这么晚。 小腿！ 李下雨 送多了 反应帮慢赢顶 尽力送了 完全披萨 雨神 尽力 tui 完全披萨 地图 腿ler 完全披萨 k处 你纯处 基地冒烟了 完全披萨 卡出 完全披萨 没rule，双子星是这样的 KOD能这么处啊 送多了 完全披萨 卡出 披萨 完全披萨 卡处 米醋 人菜别嘴硬 你尽够吧 卡出 完全披萨 退了 卡出 tuler 1 闹麻了哈哈哈哈 嗨了送 喜欢组排不内战是吧，嘻嘻，红温喽 上路多兰 你是lehends 完全披萨 [花][花][花] 小腿尽力了 披萨！！ 散装米神 完全披萨 酒桶是谁在玩啊 完全披萨 完全披萨 卡出 完全披萨 完全披萨 太尽力了 小腿的女警还想赢啊？ 完全披萨 完全披萨 无字天书 杀人书是你出的啊 无字天书 完全披萨 完全披萨、 你们已经输了 全是披萨 对面有惹晒 出女妖啊，明显女妖好 什么尽力？？、、立功！！！！！！！！！！ 无字天书还不卖是吧 女警根本就没再你们在那打啥呢 你们送起来的 完全披萨 完全披薩 卡醋 狼狈逃窜 13-6 塞拉斯送11个了 lol组排真没意思 李下雨的无字天书 零书浩  及时宇 问心无愧西西卡 完全披萨 有内鬼 尽力在送了 满头大汗 卡出尽力了！ 一半披萨 对面有点像ruler了 韩援还在尽力 对面ruler 让一追三 我有TP dys披萨！ 小腿不回家不开 散装米神 卡披萨 完全披萨！ 已经输了 懂不懂 零书浩 零书浩 及时宇 杀人书还不买 是这味儿 高手无字天书 刚才弹幕说翡翠闹麻了的呢 小腿除了k头还会干嘛 零书浩 你们玩个女警拉克丝视野做好就在中路推啊 ruler 在对面 zui！ 你是出 你玩的像o处 送了 嗨了送 完全披萨！ gen.g 来啦 36孩尽力了 我养的 祖传闪现 完全披萨！ 嗨了送 这局没见过酒桶 原来孙亚＝左手？ adc怎么永远是不在或者送了呢 DYS双子星 小腿回家无尽 来了一句可以开 孙亚送的 tuzi！ 酒桶像doran 完全披萨 SUP GAP！ 完全披萨 经典开局欢声笑语，中期胡言乱语，后期互嘴 能不能保女警打咱们就说 完全披萨 完全披萨 零书浩 及时宇 完全披萨 大天使酒桶 嘻嘻 完全披萨！ 要被嘲讽了，卡少 可利无敌了 大天使酒桶 gyg kahends gyg 嘻嘻 [老实憨厚的笑笑_太涩啦] gyg 送了嗨 不是你们送的、 22-7到36-25 对对对 gyg GYG 开庭！！ gyg gyg gyggyg 你送的 gyg gyg GYG gyg 都干了 GYG 443 36孩养的 gyg GYG 披萨！！！！！！！！！！！！！ gyg 哈哈哈哈哈 更衣室气氛 gyg、 gyg gyg gyg 赞 都在不是 gyg 22-7到36-25 gyg gyg gyg 打野没抓过下？ gyg gyg gygygygyg 零书浩 及时宇 给以赛剋西巴儿 下路送麻了 开始gyg gyg ggyg Gyg k gyg gyg GYG gyg gyg 零书浩  及时宇 gyg 立柱嘴能那么硬啊 决裂 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 gyg gyg 对面有ruler！ gyg 那就复盘 gyg gyg gyg SUP GAP！ 内讧了 gyg 开始了开始了 gyg gyg gyg 开始gyg gyg 卡沙你们下路跟打野送的啊 嗨了送 GyG gyg 打一架，爱看 gyg 邀功 gyg 卡处 如此美妙的开局 gyg 下路送的 都干了 开始清算 gyg 你们是真不把女警当人的能不能围绕AD打 ",
    "date": 1699128380932,
    "comment_count": 486,
    "s": "后面回闷了后面养后面后面还有盈那妒 没打地方别搞那么跟大家说一秒都死了如了啊哎如了啊我几遍闪先秀了啊我大我大我大你人敬离了兄弟们我这我这波整个敬离好了我不知道你们怎么看的我这波整个敬离你人敬离了哇啥了我必须点死了我会认识他没外啊这波出了6个球怎么说小龙接不接啊有点鬼一肯定要接啊他马逼的怎么怎么不得不接啊有点鬼一现在局势有点鬼一兄弟们说是不可能的我这下有些被两个人生越的我这边有啪啦啊他表这边有个老黑不是这个老黑他妈的体样的呀这老黑反正有人贴这边有个大点不是这卡杉也不对了这卡杉我来这卡杉我最多餐一点卡杉是不该起来的啊这卡杉我怎么这么肥啊不是为什么卡杉不该起来老黑该起来啊答应没抓过起来我们下路自己打包的反正我我我对现在的地方我没抓过下路没抓过下路啊你给我妈说你们这下路是被我搞到四个十一了下路下路谁是抓到我没抓下就来了是不是别管他妈下路我这转了我管了不管了不管了好的好看吧我们大龙大龙别大龙我们要快点不要不要别动了我看不到我没抓到"
  },
  {
    "seconds": 3330,
    "d": "你？ 不就是你送的 你们这边没有人管女警你们这边没有人管女警 GYG gyg gyg 西卡也干了 开庭了？ 就是你们下路送的 22-7到36-25 ？？ 复盘 你在? 帅 你R呢 你大呢？ 内讧 GYG R呢? 享受 大招呢 都在立功 ？ 熟悉的氛围 糯 理出 哈哈哈哈 嘻嘻 ？ gyg R呢 复盘！ gyg gyg 你大招呢 处 [手机] 纯C 哈哈哈 你大招呢 有人下雨我不聊哈哈 对胃了 早 李处 哭腔？ 杀啊 大啊 你大呢 大啊 哈哈哈哈哈哈 处 卡出 喜欢省技能 早r阿 kkkkkkk 继续省你的大 零书浩 及时宇 为什么不r 你们说的话不像在一局游戏里 开始分功了 卡处 开大啊  GTG 破音 R、 卡出 r呢 出 顶级配合 都干了 你R呢  嘻嘻 GYG 处 gyg gyg 0 gyg 大火收汁 省技能 卡处 李浩宇嗨了送 演员 大天使酒桶 李出 李出 签到 R啊 想k 为什么没人打 喜欢省技能 卡出 22-7到36-25 真的菜 糯手 哇哦 西出！ 开始gyg 污渍 都干了 太处 引燃？ }+\"{_p?0;LO.LIK,UJMH 纯c tes！ gyg 省r 内讧了 你大呢 早R啊 r呢？ R??? gyg 哈哈哈哈哈 李初 喜欢不叫大 菜 点燃没放过 收汁 更衣室气氛紧张 卡出 早r啊 硬玩！ 大招下把用 你大呢 你e呢 小红 顶级指挥 gyg 红了 大招留着 r 没学R吗 里÷ 为什么不开大 典 q到不 嗯，是这味 冒充 省技能 卡出 你大招下把开 闹麻了 内讧了 你在干嘛啊 大呀 卡出 滔博！ 都干了，别说了 q到不rr 点燃都不放 你大呢 哭腔 复盘！ R呢 出 卡处 搞得跟真的一样 R啊 卡出 点火没用过 gyg' q到不接r真的处 早R啊 你为什么不大(阿布声音) 大招k头的 卡妹妹 大招留着k 经典没办法 点燃大招一个不交捏 大留着下把用 闹麻了 理解个锤子 想K kahends 大招留着k头 3次大招机会 闹麻了 ？ 为什么不r 收汁了 小心眼故意的 还在嘴硬！还在嘴硬！还在嘴硬！ 你自己看看你战绩 前期拿最多的人头 然后 P理解 你q到不就能大了 滔博运营 硬玩了 卡出 真的出 小马隐藏除 出 复盘！ 卡处 [吓] 你理解啥理解 拍一拍 干嘛省R 李簇生 TES 滔搏 q到不r？ 开始滔博 TS来了 卡出 西卡太处了 kt 懦 卡出的理解 糯就走 kod要用小拳头锤你了 懦 把他杀了就杀了 零书浩  及时宇 ？ 质疑TES，理解TES，成为TES 落荒而逃 13 像KT 出！ 卡出 零书浩 及时宇 ？ ? 卡处 kahend 这就是奎桑提 ？ 哈哈哈哈哈 啊？ 哈哈哈哈哈哈 飞飞飞 卡处 飞飞飞 飞飞飞飞飞飞 飞飞飞 哥哥 唐莎 幽默 飞飞飞 JKL是这样的 嘻嘻 jkl 哥哥 jkl！ ？ 飞飞飞 下雨 kod给他一击炮拳吧！ 飞飞飞飞飞飞飞飞飞飞 飞飞飞 jkl 飞飞飞 #下雨 立功 下雨 LWX来了 哥哥 啊 冒充尺帝 杰克！ 飞飞飞 uzi 飞飞飞 还有高手 原来是哥哥啊 JKL来了 飞飞飞飞 lwx ? jkl 哈哈哈哈哈哈 jkl lwx！ 飞 jkl 飞飞飞 JKL j'k 飞飞飞 下雨了 哥哥是这样的 ？ elk！ 飞哥 飞飞飞 飞飞飞 jkl！ JKL' jkl 飞飞飞 艾卡西亚暴雨 飞 下雨了 哥哥！ 阿水来了 哥哥 哥哥！ 飞行员 下雨了 小奶油 飞飞飞 jkl 冰！ jkl 飞行员 太恨了 原来是哥哥 对面下雨 伍兹！ 飞飞飞飞飞飞飞飞 LWX 自己把闪玩没 原来是lwx 哥哥发力了 哥哥 jkl 哥哥 飞飞飞飞飞飞 这卡莎哈哈哈 jkl 立功了 飞飞飞飞飞飞 龟龟 lwx 飞飞飞 飞飞飞飞飞飞飞飞飞飞飞 破案，不是 3 下雨 小奶油 jkl 哥哥 卡出 飞飞飞飞飞 飞飞飞飞飞 下雨了 飞飞飞 哥哥 飞飞飞 jkl来了 #下雪 lwx来了 jkl aiming！！ 原来是哥哥 哥哥！ 下雨了 龙神！ 真以为自己是ruler了？ 冠军ADC 哥哥来了 jkl！ jkl来了 飞飞飞飞飞 下雨了 破案，不是ruler是 破案，不是ruler是aiming 龙神！ ruler飞了 deft 帅 龙神 原来是哥哥 立功！ 秃壳也行 下雨了 小奶油 龙神 哈哈哈哈 飞飞飞飞 孙少 好拉 卡莎疯了 jkl是吧 下雨 哥哥 哈哈哈哈哈 双子星闪耀！ 龙神这么帅啊 艾卡西亚的及时雨 鬼鬼龙神 哥哥！ 孙亚居然C了 卧槽！左手 jkl 飞飞飞 卧槽！龙神！ 他以为自已是ruler 龙神2 JKL 还有高手！！！！！！ jkl来了 局外人 全对 还有高手 帅 赢 原来是哥哥 哥哥来了 鬼鬼 jkl 龙神！ Cos哥哥捏 ？？？？ 飞飞飞 哈哈哈哈哈 飞飞飞 飞 飞飞飞 鬼鬼，京东行为 对面是哥哥 京东全对 卡宝的拉克丝真的可以的 舒服了 666 哥哥 jkl 飞飞飞 哈哈哈回家哈哈哈哈 飞飞飞 下雨了 6 是这味 龙神！！！ 下雨了 是这味  太对位了！ 飞飞飞飞 及时雨 JKL是这样的 原来是哥哥 九一儿 翻！ 龙神！ 这能飞的啊？ 是这味！ JKL来了 节目效果爆炸 龙神！ 哈哈哈哈哈哈哈 对面jkl 哥哥 哥哥 完全披萨 龙神 原来是哥哥啊 卧槽 原来是哥哥 jkl 对面下雨了 哈哈哈哈哈 龙神！ 暴风雨 哈哈哈哈 jkl 突然发狂 飞飞飞 但是9一儿 j'k'l peyz 喜欢飞 哈哈哈哈哈哈哈哈 卡莎纯出 jkl 下雨了！ 喜欢飞 林炜翔！ jkl来了 飞飞飞 对面好强是职业S赛的吧?主播更强！ 龙神 omg 这能飞? 龙神! 哈哈哈哈哈哈哈 我们是冠军 带点脑子玩游戏！ 哈哈哈哈哈哈 jkl! 对面原来是哥哥 龙神 笑死 哥哥 jkl来了 哥哥 jkl来了 嘿嘿嘿 真敢飞啊 哥哥！ 飞飞飞飞飞 龙神！ 哈哈哈飞飞飞 原来是哥哥 是jkl 哥哥帅飞！ 孙哥！ 对劲对劲 lwx！ 龙神！！！ 林伟祥来了 还有高手 龙神！！！！ 比赛看多了 九一儿 这能飞的 这能飞的啊[手机][手机][手机][手机] j'k'l 哥哥来了 还好这把孙哥玩的好 jkl？？？？？？？？？？？？？？？？？ 初代飞哥lwx 原来是jkl 龙神 飞飞飞 遭了，对面下雨了 下雨？孙燕姿 deft 九一儿！ 下雨了 鬼鬼龙神 立功 我们是冠军🏆 原来对面是滔博 uzi来了 飞飞飞 卡一儿 国产剧情 飞飞飞飞 jkl来了 对味对味 以为是ruler原来是哥哥 零书浩 及时宇 JKL! 哥哥！ 666 这效果？ 卡莎心里有火 是这味儿 jkl是这样的 孙少! 哥哥 JKL 这能飞刀五个人脸上送了 jkl！ 这位绝对看了比赛 飞飞 LWX JKL 卡一儿 模仿LWX 还得靠孙哥 ",
    "date": 1699128470790,
    "comment_count": 549,
    "s": "我都不是他你有打打拉扯小心ね小特里他妈的开始了是吧等老爷去一块转就行了怎么行你看我买了你看我买了什么意思先走先走先走呀哎呀你老温哎肥了肥了肥了哈哈哈哈架有了下雨了下雨了哈哈哈哈哈哎呀很大了快击了哎呀老爷老还跟我来跟我来跟我来死定了哎我先不控局了现在控局的杀彼死了来来来追追追追这个我这个我这个这个 cn為 cn为咲 이 Donest赶上来对 descri节大家讲话哈哈哈哈哈救一样哈啊!哎不是卡看到这么恨我乡你最大的肥码大家都知道他肥虎来怎么讲小平西有 Aqui店不是我族她非我我都不突然步行了答şia"
  },
  {
    "seconds": 3420,
    "d": "uzi 666 赞 K伊尔 卡莎R闪 飞 小奶油 不然两个处玩不了的 全对 666 冰冰 单是9一儿 小奶油！ 对面是哥哥 JKL来啦 污渍 4个眼出门  回家还是4个眼 对面卡莎真白子 他以为他是尺帝 哈哈哈哈哈哈哈 飞哥lwx 完全披萨 亏贼！ 1飞5 jkl 冒充ruler 完全披萨 孙哥MVP、 完全披萨 lwx 冒充LWX 你们有冠军相 jkl JKL 以为是 ruler原来是哥哥 然而还是打不过 jkl 哥哥 哥哥 全队，但是9一儿 小奶油啊 jkl 哥哥 哥哥 lwx jkl lwx 哥哥 大胆 jkl deft 对面什么段位不用多说了 jkl 完全披萨什么意思 哥哥 哥哥 lwx LWX lol组排真没意思 披萨 jkl jkl jkl 冒充gala jkl jkl lwx 啊哈哈哈 翔哥？ lwx lwx 哈哈哈 啊？ 1 lwx 还得是哥哥 哥哥 冒充尺帝 JKL lwx 小奶油 ？不是哥哥？ 杀人书4层 lwx 哥哥 LWX 哥哥 lwx jkl 哥哥干了 这能不是 小奶油 哥哥 gala 奶油 冒充lwx 模仿ruler omg那个中单卡莎 哥哥 上限冠军了 你们 也就小奶油会这样飞 大聪明 小奶油 赢了一波团，四层 大胆！ lwx 他有皮肤，是哥哥 jkl 不是哥哥？ uzi 飞完一堆人，闪现有酒桶 污渍 jkl呗 小奶油这样飞的 小奶油 翔翔QAQ 这能不是l'w'x？ 小奶油 uzi 曹 uzi 啊 大胆 卡莎刚看完比赛 l 冒充哥哥 喻浩宇 致敬牙膏 lwx 极限闪击 牙膏 ？ gala gala，lwx都这样 亚膏 这打野情商真低 牙膏？秃膏！ 孙膏 偷蓝？ 冒充牙膏 拾了 ? lwx 中 好偷 偷吃 你配吃蓝啊？ 说哥哥没想到的 偷个蓝 uzi 别逛了 拾蓝 孙亚困了 亚膏 中嘞 大胆 葛严膏 中 拾的 拾 偷偷吃 自动拾取 lwx和哥哥都干了 中 来碗翔有大就放 偷吃 逛街？ 拾的 牙膏？漏膏！ q中直接大招 亚膏 偷偷捡蓝 我拾的 极限闪击 孙亚膏 扑克 今晚有集体活动不 我寻思这蓝也妹人要啊 小腿 立功 腿出 小腿是人？ 害人精 kkkkkkk ？ 腿出 小腿！ 极限闪击 尺帝！！！ 下雨了 XT 经典 一碰就碎 小腿这个C 腿处 闹麻了 小腿太典了 酒桶害人 都干了 小腿会送的 tui处 腿出 嘻嘻 小腿！ 小腿会送的 膏处不胜韩 小腿是人啊？ 孙处 腿出 小腿被q了 下雨 完全披萨 腿处 牛 小腿开始了 小腿棒臭 腿处 腿处 腿出 腿出 完全披萨 我们有自己的物资 小腿！ xt 披萨 这能吃Q啊 XT？ chus xiaotui 腿处 腿处 腿出 腿处 都在下雨 害人 zui 退处 够味！ 腿处这能被勾的 下雨了 锤石炸过来把小腿开了 小腿是这样的 哈哈哈 腿出是这样的 炸女警脸上啊 小腿是这位 双c 这能被勾 tc 双子星 腿出 小腿 [大笑][大笑][大笑][大笑] 小腿经典 泽晒！ G 腿处 小腿能最前面的吗？ 完全披萨 腿出 腿出！ 小腿被勾了 孙亚呢 小腿是这样的 太恨 尺！ 飞 小腿是这样的 爽 哈哈哈哈哈 哥哥翻咯 腿chu 寄 完全披萨 完全披萨 哥哥来了 完全披萨 下雨 小腿真的稳 啊？ xt 也在 cos 哥哥 害人精 哈哈哈哈哈 下雨了 zui！ 下雨了 零书浩  及时宇 完全披萨 闹麻了 哈哈哈哈哈 哈哈哈哈哈哈 翻了 飞飞飞 尺帝来啦 ？ 输了 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 幽默 一波了 完全披萨 暴雨 像KT ruler gggggg 闹麻了 帅 卡处 下雨下雨 小腿送了 好帅的酒桶 下雨 真的菜啊 ruler！ 害人精 嗨了送 g 唐 双子星 哈哈哈哈 嘻嘻 xt对味儿 是这味 腿出 果然 下雨了 五个处 卡莎的美丽 腿出 闹麻了 笑死 腿出！ 完全披萨 内阁无敌了 害人 完全披萨 好接w 幽默酒桶 kod笑死我了 输了已经 腿处 披萨 完全披萨 幽默 一波了 哈哈哈哈哈哈哈 KOD? 一波咯 对味 飞飞飞 哈哈哈哈哈哈哈 下雨 x双子星 暴雨 腿出！ 完全披萨 色 完全披萨！ 符合历史 下雨了 ",
    "date": 1699128561781,
    "comment_count": 356,
    "s": "全皮完全皮上对面完全皮上了这样这样子我终于皮上了不是我们全体都要上去一波打死直接去进动一波打死卡山来得搞阿散你把谁归这么肥啊想想哥一半这样然后最烧的是闪走还被我异了他闪天照你异了有点幽默龙雪来报团吧你别犯牙高的错误啊来报团啥啊来来给兄弟请把他把他被抓我们被开就进去了不会过火的啊我待在这儿煮了我来了老黑不在老黑没提了老黑不在老黑没提了我等我等几回来我来来来来来来就住开开开老黑没提了我到了我到了我到了我都会吃了可以开了什么买这你哥的装备能不能再好一点再怎么找机会我没精神啊不笑了我来不哥买你我这个快要快要快要了没事没事就别的就不慢慢来慢慢来说慢慢的上山山山山这里我们地下山山了上那边上那边我地下山没了地下山山老黑老黑杀我了没了没了都没了快快快没兄弟你怎么能拿你们只有才死了呀一秒钟秒了我接那个架子啊我没够了你接那个架子你不是接这个架子我没够死了呀去吧够啊下雨了他你如果你把他撤到了然后他只能这架子然后他就就撤到了谁是把这架子呢都说了我课了你一样是然后我把老黑打我没关我没办法不是你你你一破了你一破了"
  },
  {
    "seconds": 3510,
    "d": "下雨 下雨下雨 ruler！ 下雨 反向 及时雨 披萨 小腿？ 致敬主队 披萨！披萨！完全披萨了！ 闹麻了 幽默 飞 完全披萨 好似 下雨咯 腿出 对劲 下雨了 完全披萨 ruler zui 酒桶的问题 好肚皮 下一局 下雨了 出 糖 哈哈哈哈哈哈 [大笑] 腿处 玩具 这就是大龙推进么 下雨 下雨了 两个jkl 双处 闹麻了 下雨下雨 点了 kod笑死我了！！！！！！！！！ 送 反向e 腿处 完全披萨！ 臭 443太幽默了 小腿会送的 两个哥哥 kod 小腿能当ruler没想到的 是这味 下雨了，这才对味嘛 完全披萨 腿处 哈哈哈哈哈哈哈哈 够味 9一儿 一模一样 下雨了 菜 喜欢接w 小腿是这样的 臭得厉害 冒充kt 小京东 对对对 腿出 Ruler ！ 腿处 小JD？ 奇迹团 是这味 小腿稳定送 是那味 全处班 完全披萨 完全披萨 戏耍 小腿是物资！小腿是物资！小腿是物资！ 走走走走走走 完全披萨 一碰就碎 是这味 对味了 完全披萨 完全披萨 ru！ 爆雨 判案 一波 复盘！ 零书浩 闹麻了 ruler来了 污渍来了 完全披萨 小腿身价暴跌[哇][哇][哇][哇] 一波了 尺！ s8ig来了 上票！ 小花生 小腿是这样的 幽默 一碰就碎 完全披萨 乌兹！ 超威 完全披萨 尺帝来了 哈哈哈哈哈哈哈哈哈哈哈哈 是这味 拉克丝送多了 完全披萨 闹麻了 kod！ 卡了送 你们不要再打啦！ 对味了 马出 腿出 孙亚第二个送的也说别人？孙亚第二个送的也 双子星 大胆 小腿是物资！ 饭一波 破案了对面尺帝 gyg kod幽默酒桶 小花生 cos uzi gyg 完全披萨 完全披萨 gyg 马出 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 [大笑][大笑] cos 物资？ 开庭！ 花生 披萨 完全披萨！ 超威 JKL和Uzi 对面有夹子吗 一碰就碎 喜欢笑 奇迹行者！ 马处 COS花生 [大笑][大笑][大笑] 卡出 小花生 peanut来了 完全披萨 完全披萨 披萨！！！！！ 欧亨利 cos小花生 你q到2人为什么不r 味道对了 上路补兵去吧 作战强化！ 一碰就碎 小花生 双子星 京东？滔博！ uzi 学kt是吧 是这味 开饭 原来是Uzi chovy？ 完全披萨 走走走 cos物资 完全披萨 可汗！ 一波了 怎么kt和jdg轮着来啊 无字天书 完全披萨，阿西吧 冒充污渍 闹麻了 cos小花生 完全披萨 冒充uzi 完全披萨 cos小花生 还有高手 冒充uzi 打野在cos小花生 赞 完全披萨 cos小花生 全处 嘻嘻 零书浩  及时宇 嘻嘻 冒充uzi 完全披萨 腿出在这个分段格格不入 完全披萨 ruler？ 好像见过这一幕 对面RULER 完全披萨 这个段位小腿水平不够了 腿 冒充物资 原来你们是KT 完全披萨 奴勒 冒充ruler 全处班 完全披萨！ 完全披萨！！！ pler 走走走走走 完全披萨 完全披萨 推处 冒充UZi 完全披萨 完全披萨！ 原来是UZI ruler来了 冒充 冒充uzi 完全披萨 ruler?jkl! ruler？puler 冒充神 无字天书 冒充哥哥 冒充乌兹 披萨  披萨 绝对的披萨 哥哥表现 腿出 冒充ruler rouer?送了! 腿ler 冒充乌兹 一碰就碎！！！！！ 对面有什么夹子 学左手说话是吧 完全披萨！ adgap 小腿是这样的 小KT 你一直下暴雨 冒充派乐蒙 孙亚＝牙膏 小腿＝jkl 对面RULER 你们是UZI 腿出 开局我就说了，小腿会送的 原来你们是Geng 走脸上去接夹子 披萨 对面是ruler 酒桶炸了过来 害怕 佛伯乐 gyg 公式化连招 赛跑！ 这个桶子吓人 马处 哈哈哈哈哈哈哈哈哈哈哈 无字天书是最出的 你为什么要q到 龟龟 爆 超威？ 雨一直下 数值怪 冒充接Q 超模 数值怪 小腿和其他9个人不是一个水平 马神 马少还在尽力 秒了ad随便打啊 血魔 两边边互下雨 赛跑 没办法对面污渍ruler打不过正常 马那味！ 小马！ 糯 完全孙亚 完全披萨 马神！ 马！ 啊？这不是大番薯把锤石R到小腿脸上的？？ 这是大师局？ 马神！！！！ ruler是这样的 买的演员吧 卡出 脚本 游龙 6666 zui真的狂 龟龟 ？ ruler！ 这走位？ [OH] ？ 哇哦 ruler 马纳维 腿！ 小腿好狂啊 果果！ 乌兹 嘴神 ruler 诶？ ruler是这样的   tuler! 开了？ Uzi！！！ 腿神 zui！ [大笑][大笑][大笑][大笑][大笑][大笑] zui 鬼鬼 卧槽，有挂 ruler？ 灯神 冒充尺帝 狂 龟龟，小腿 ？ 鬼鬼 修起来了 鬼鬼 卧槽小腿 哇哦 那个英雄头像是谁啊 卧槽 卡处 两个人站 龟龟 ruler！ 卧槽 哎？ zui!! 小腿像变态 发狂了 啊？ 哟 ad后面 ZUI！ 龟龟 背闪 zui Ruler！ 玩的这么狂? RULER woc ZUI！！！！！ zui 鬼鬼 尺弟 冷库的雇佣兵 为什么大招不舍得放 tuiler！ zui 卧槽小腿？？？？ ",
    "date": 1699128650231,
    "comment_count": 375,
    "s": "你怎么能扣住谁啊你别扣住谁啊你别扣住谁啊我手不累啊你打到八股呀我打到八股呀你打到八股呀你怎么瞧我怎么一股啊我手不累啊高地我说这我不来手了吧你手加手加可不可以批读这些这个我可以批读那时候啊我说高地手不累了是如人吗如人这小子是个位不是我说的我们再不可他来听讲讲这个小子不是讲到底我可到对面了可到对面两个总不能错误的问题吧这怎么能是我问题吧怎么能是我在下雨吧也Q到我接这个Q了两个怎么说人杀波杀跑我怎么跑杀跑杀跑我下一个动物了跟跟跟跟我下下雨了打得过老黑吗我累着我累着走不了了哎不是我把卡德带上去了你们怎么可能是下雨啊你怎么跟我装什么哎哎这是假毒我差哎哎哎哎哎打龙霸狠之波哎哎哎哎哎哎我操作过来哎哎我没有来我没有支援录来我是五万停那里东西啊真的我没有支援录来真的假的呀哎我没有支援录来哎怕了真的有点我的天呐"
  },
  {
    "seconds": 3600,
    "d": "uzi zui ruler！ 1 2000w ZUI！ zui！ tuiiler light！ 闪现装没了 zui 鬼鬼 zui zui 冒充尺帝 tuler 入了！ tuler！ 卡出 参数有点高了 物资 腿！！ 确实ruler zui！ zuiler 派乐蒙 UZI  zui！！！！！！ 可以 鬼鬼 zui！！！！！ zui 他好狂 龟龟 Uzi 开了 tuler tuler！！ uzi zui Tuiler！！！ 鬼鬼 zui！ zui！！！！！！！ 向前闪现！ 鬼鬼 龟龟io 污渍！！！ 冒充ELK zui 神 tuiler zui！ ???? tuiler ruler zuler 腿神！ 神 ruler！！！！1 腿了 ruler 身价暴涨[哇][哇][哇][哇] zuler tuiler 狂小腿 tuler ZUI 开了 JKL 好狂 dys的 有挂！ zuler 腿ler 痴汉女警 U 这是 Uzi 鬼鬼 狂小腿 tuiler tui 是这价 小腿像痴汉 zui zuiler leger 还是赢不了 闪现伏笔 道歉 tuler 腿ler 严查 leger 腿！！！！ tuiler zuler 哥哥 zui tuile tui 腿神[哇] 堵上职业生涯的闪现 zui Zuler!!!! zuiler tui zui Uler 绝经uzi zui 2000w的前锋 zuiler 腿特 全力腿 醉了!!! zuler 真成ruler了 腿雇佣兵 嘴儿 tuier! TZI 连探两次草丛 腿了腿了腿了 推  技能空完卡出 灯神 TUI 虐起来了，我擦 tui tuiler 是这价 Zui 哇哦，退保 不像ruler像伊拉克 开脚本了 Uzi Zui！ 狂小嘴！ zui Tuner tuizi 大招留着过年 道歉 Tuler！ 小腿不说话了 腿帝！ 九一儿什么意思？ tui tuiler 冒充 ☝️🤓欸 zuiler tui。 leger 大腿 开了？ toilet ZKL zuier 腿 Zhuler！ [大笑][大笑][大笑][大笑][大笑] 哈哈哈哈哈哈哈哈哈 zui jkl 腿 秃乐 腿神这个金身帅 腿出 tuzi 乌贼 腿了洗了 飛飛飛 打出身价[赞] RRRRRRRRRRRR 什么 小腿会送的 玩拉克丝都要省大 1V5 玩他玩他 热赛！ 点燃不用的 卡处像车队的妹妹 哈哈哈 这就是奎桑提 ？ 帮肉 鬼鬼 卧槽 TS 啊？ 哈哈哈哈哈哈 这就是奎 游龙 打 这就是 一打四 卡出 没了 噢 地图 游龙 卧槽 4打1 打不过 惹晒 你金身呢 好肉啊 这就是奎桑提 1打4 tu这就是 好送 哈哈哈 卧槽！！！！！！！！！ 龟龟 马吃羊 全空！！！ 阿斌！ 廉颇无敌了 打的动不 这就是奎桑提！ 游龙 战神 TS TS 这就是奎桑提 泽晒！ ts! 卡出 四个玩具 无敌 惹晒！ 无敌了 吕布 ts！ 西出 1V4 111111 数值！ 吕布 斌！ ？ 游龙！ 这就是 ts 下雨了 啊啊啊啊啊 三体人 [大笑][大笑][大笑][大笑][大笑] 惹晒 TS deft 惹 theshy 惹赛 斌 卡出 这就是奎桑提 一打五 怪物 这就是奎桑提 吕布！ 吕布 ts ts 帮肉  亏桑提 这就是奎桑提 战神 游龙 Ts 卧槽！！！吕布 4700 这就是奎桑提 1打5  挖草 数值怪 这就是奎桑提 啊啊啊啊啊啊啊啊 这就是奎桑提！ 三英战吕布 我超 奎！ 吕布 体育生 ts 这就是奎桑提 卡处 肉的像块铁 卧槽 战神！ ts TS 挖槽这就是奎桑提 你眼呢 无敌了 the shy！ 这就是奎桑提 吕布 这就是奎桑提 ggggg 四大一 这就是奎桑提 哈哈哈哈哈被乱入 这就是奎桑提 这就是奎桑提! 害怕 这就是 啊啊啊 这就是奎桑提 全力詹！ 哈哈哈哈哈哈 奎桑提无敌了 完全披萨 ts 奎 哈哈哈哈哈 有战斗力：不掉血 帮 肉  完全披萨 一直不金身 一给奎桑提哒 阿宾好狠！ theshy！！！ 怪物 这就是奎桑提 打狗 啊？ 这就是奎桑提！ HHHHH \\ shy TS来了 这就是亏上提 吕布 4700 完全披萨 肉完了 这就是奎桑提 没小腿一群玩具 TS！ ts 斌！ TS 啊啊啊啊啊啊啊啊啊啊啊 ts! 姆巴佩！ 这就是奎桑提 嘻嘻 TS！ 全是女人 奎！ 游龙 Theshy！ 这就是奎桑提 ts！ 1V4 寄 谁养的？ te 范马勇次郎 帅 TS！ 根本打不动 吕布来了 闹麻了 太稳定了 小腿是符合我的想象的 这就是奎桑提 你的中亚是不是摆设啊 完全披萨 战神 啊 嗨了送 G  没小腿不掉血 披萨 孙处 全出 孙出 体育生 这就是奎桑提 四个人打不动啊？？？ ts 这就是奎桑提！ 小马攻击力347 数值的没 啊 theshy 吕布 小腿是这个价 吕布来了 幽默 这就是奎桑提！ 啊？ 这就是奎桑提！ 这就是______ 完全披萨！ 这就是亏桑提 这就是奎桑提 寄 SHY 这是什么生物 这就是奎桑提 全面溃败 下雨了 寄 对对对 玩具 笑嘻 这就是奎桑提。 战神 这就是奎桑提 啊啊啊 这就是奎桑提 TS  前面不记得，中间不记得，这就是亏桑提 全出 这就是奎桑提 这就是奎桑提 ts！ 卡出 这就是 亏桑提 卡出 一波咯 披萨 这就是奎桑提 好踏马肉 下雨咯 寄了 寄 数值的美！ ts( 进金身呢 卡出 白衣神王来了 完全披萨 ts一打4 TS! 原来是KT 这就是奎桑提 hh ts! 哈哈哈 这就是奎 孙出 戛然而止 哈哈哈哈 一波 一打四，反杀四个 奎！！！ jkl这赛季比uzi强太多了 害怕 这就是奎桑提 卡处！ 这就是奎 这就是亏桑提 TS 完全披萨 闹麻了 TS ts 翻咯 ts! gg 体育生 享受 这就是亏桑提 哈哈哈哈 W就啊啊啊啊 这就是奎桑提 怪物 这就是亏桑提 这就是奎桑提  后面的我记不住了 闹麻了 完全披萨 数值的魅力 姆巴佩！ 腿处 哈哈哈哈 这就是亏桑提啊啊啊啊啊啊 内阁 顶级团队 吕布 shy！ 完全披萨 小腿 这就是奎桑提 哈哈哈哈 谁养的 完全披萨 这就为奎桑提 完全披萨 这就是ts 完全披萨 披萨！ 对劲对劲 g'g 完全披萨 詹姆斯 享受 这就是亏桑提 姆巴佩！ 这就是奎桑提 完全披萨 1打4杀完了  嗨了送 卡子你走上去吃W被秒啊 完全披萨 t's！ 披萨 这就是奎桑提！ 突然沉默 ts 出 全处班 走走走 下雨 gg 完全披萨 怎么个事 没有尺帝 这就是奎桑提 披萨 这就是小腿 污渍天书 一打四 完全披萨 gg 完全披萨 冒充乌兹 额 全处班！ 完全披萨 腿子还在 战神 没机会了 哈哈哈 暗行者确实打不过 体育生 ts 国产剧情 TS 有人吃勾了 ts！！！！ 这就是奎！ hhh 小腿是这样的 这就是奎桑提 经典开局欢声笑语，中期胡言乱语，后期互嘴 我们自己的JKL 老广！ 全干了 你玩？你跟奎桑提玩？纯处！ 根本不掉血 ts 闹麻了 这就是奎桑提 完全披萨 下宇 领先一万被翻盘 下雨 无字天书 谁养的 gg 全出 k处全郭 家有什么用啊 完全披萨 喜欢浪是这样的 哈哈哈哈 这不是京东剧本啊 完全披萨 wwwwwwww 孙处 1v4 完全披萨 斌！ 这就是奎桑提 这就是奎桑提！ 完全披萨 完全披萨 奎 完全披萨 完全 一波了 孩一叠 ？ 点了 啊啊啊啊啊啊啊啊 W就啊啊啊啊啊啊啊啊 拿下！ 披萨 TS TS！ 这就是奎桑提！ 原来是小瘪三 这就是亏三体 谁送的 谁是谁的儿 早说了，内个无敌了 这就是奎！桑！提！ 这能输的啊 一个技能不中 完全披萨 相信乌兹 小吕布 卡出 完全披萨 冒充kt 完全披萨！ 安全披萨 哈哈哈 《大师我们随便赢》 看录像！ 完全披萨 不知道 完全披萨 给个机会 ",
    "date": 1699128741206,
    "comment_count": 616,
    "s": "我说得大了一下就就大了个卡啥了我差为什么我拿把头呢全是人的乖拉龙拉龙说进门原点性格卡啥我来选一杯卡啥那个小鸡下雨卡啥你可能要下雨的赶走呀你过去呀他怎么怎么回来我再下来真的呀啥比比比比比傻死有目一比了小鸡我再来过来快点快点死过了死过了告诉我中风哥走马杜应该 130牛中我交马把刷开刷开打马士昂 xN有发动力呢发傻满赐负落封什么什么什么没有律怡 Can't beat马士昂 giving这有女性我 Elementary school马士高grade啊什么什么什么哎加没了兄弟们我们离卡没了把所有位打不回啊呃怎么了能守吧与警没了一天他们四个人不不不不不不没办法只能看看怎么个什么我偶必一下吧你打你打你打你打你打你打你都处理不了打不不是打不动妈还在出春歌我炒什么连带的真的"
  },
  {
    "seconds": 3690,
    "d": "完全披萨！ 数值怪 全处班 数值的魅力！ 完全披萨 没事，小腿会送的 完全披萨！ 《我们打大师局胜率很高》 臭 欧亨利 哈哈哈哈哈哈 突然团灭 完全披萨！ 完全披萨 哈哈哈 闹麻了 幽默 完全披萨 这就是奎桑提 中亚不按是吧 这就是奎桑提 闹麻了 完全披萨 完全披萨 都是玩具 全出队 冒充rng 卡出 这就是亏桑提 中间忘了 W啊啊啊啊啊啊啊 但是葛一儿 ko'd 下雨啦，樊廷雨 这把能输的啊 卧槽农具！ 姆巴佩打5个 完全披萨 再杀一波 这就是奎桑提 给如龙 享受 咳血的打得过 腿出 披————————————萨 怎么说 还笑不 完全披萨 这就是溃散提 玩具 沉默 前面忘了，这就是奎桑提 kchu 怎么说这种局还有没有意思 完全披萨 完全披萨 全胜姿态！ 完全披萨 无字天书 哈哈哈哈哈哈哈哈 没内塔闹麻了 完全披萨！ 断案 完全披萨 再杀一波 披萨！ xt是这样的 中单没有 喜欢笑？ 孙处指挥的 披萨 披萨  出 闹麻了 这，就是奎桑提 dys down 2个王者打不过白金车队 谁养的 我去，詹姆斯 羞辱 啊啊啊啊啊啊啊 吕布 这就是奎 完全披萨 deft 打字 让一波 完全披萨 派乐盟 奎桑提打你们四个 有一种数值的美 完全披萨 对面不推 hh 卡子你放技能走上去送啊 派乐蒙 这就是奎桑提，后面忘了，啊啊啊啊啊啊 [妙][妙][妙][妙] 但是9一儿 孙亚还说自己没输过吗 原来是kt 派乐盟 完全披萨 小京东！ 无字天书 高手 谁养的？ 有一种数值的美 对面懦了 完全披萨 这就是亏桑提！ 派克蒙 deft？ 对面这不推 ts要夺冠了！ 有人杀人书20分钟0层 带福特来了 再杀一波 冒充尺帝 再杀一波 你们是gg吧 披萨！！！ 这都输 披萨 ；lllllllllllll 地图看不到；额 你好意思说话的啊  卡宝 谁养的 qr必中 浓眉 小腿 帅！！ 开换欢声笑语，结局沉默不语 再杀一波 z 这局没意思吗？？？？？多好看啊哈哈哈哈哈 对面再玩弄 你们有重伤吗 这个眼？ 削弱这么多还是t0是吧 段位高了 卡出 有人杀人书20分钟0层 一个角色能1打5就不正常 神罚 只有吕布才能打得过 AP伤害太多了 OMG！！！！！ 完全披萨 deft是这样的 后期腿出要下雨的 污渍能打动 哈哈哈哈哈哈 完全披萨！ 早把点燃给他啊 大胆 笑 443 谁养的 不是你送的卡莎的问题吗   lol组排真没意思 完全披萨！ 还在 你出个重伤啊 无字天书 有一种数值的美 完全披萨 卡包坑啦 经典双处 等着！ 谁再养 没视野是谁的问题 完全披萨 4700血 完全披萨了 KT的剧本 重伤啊出 不是削弱是调整 一进来就在守家 大胆 完全披萨 无字天书 443 你这杀人书上过10层不 开始享受 哈哈哈哈 高情商 吕布随便打 zui 杀人书确实不糯卡处有一次超过4层吗 吃了个饭天优被暴揍 4保1 443 无字天书？ 杀人书卖了换鬼书 杀人书换鬼书 完全披萨 hhhhh 王冕金身别人懦 嘻嘻 哈哈哈哈 光辉？天使！ 闹麻了 锤石太过分了 披萨！！！！！ 完全披萨 哥哥！ 无字天书还不卖啊 哈哈哈哈 你这无字天书有什么用 高情商 H哈哈哈哈 哈哈哈 [大笑] 还在赢还在赢 这把能玩到现在的 不出春哥 靠你的Q保他啊? 欢声笑语中打出GG 哈哈哈哈哈 哈哈哈哈哈哈 高情商 哈哈哈哈哈哈哈哈哈哈 懂你意思 HAHAHA\\ 嘿嘿嘿嘿 书卖了出减治疗 4保   1 哈哈哈哈 把杀人书卖了吧 两料头 哈哈 把地图漏出来啊 接Q cos哥哥 哈哈哈哈 无字天书还没重伤 不是t0是t1 嘻嘻 冒充jk 什么是完全披萨 哈哈哈哈哈哈哈哈哈哈 还不出鬼书 果果呢？你们不让果果玩？ 整个443 高情商 JKL 奎桑提大后期没法T0的 ？ 好好好好好 哈哈哈zui是这样的 你们啥时候保了？ 接q 一个真眼不买 无字天书天公！ 卡宝诶，还不出鬼书啊 JKL 接q love 表用过吗 这能怪小腿？ 哈哈哈哈哈哈哈哈哈哈哈哈 完全披萨 锤石人品不行 亏贼！ 卡处还能嘴 不是你的分段嗯玩 冒充哥哥 预测小腿送关键团 卡莎厉害吧，我送的 冒充哥哥 小腿模仿哥哥 视野分 是这价 小腿冒充哥哥 果果呢？你们不让果果玩？ 法穿 你的真眼呢？ dys自己的哥哥 还不出法穿 小腿洗澡去了 是这价 早该出了 完全披萨 0层杀人书 隐藏金身 真眼呢？ 嘴太硬 出个坩埚 都怪你门不帮腿少挡勾 完全披萨 zui 冒充ruler 腿宝受气包 杀19个还能怪腿子啊？ 小腿一小时没说话了 不是你的分段别掺和 换个坩埚吧 你纯处别说了 无字天书 我觉得书要换帽子 隐藏披萨 是这价 ",
    "date": 1699128829646,
    "comment_count": 294,
    "s": "这就是回双鸣回双鸣这版本后期是技能的来的一批又喝回双鸣那来的一批不是回双鸣我打他在回血里能懂吗能不能理解这个概念只有小鸣打得懂他这出不了门量这出不了门量我们好像连门压都没了最恐怖的等于100万吧把他转了他脆身脑给我他他脆身脑给我他他脆身对他脆身对他一个 overhead赵环金应该是蛮好的我说死了他这个费了对面不是杀房吗对面都没打他但是他这个人被垂死给我别打黑是小鸣针对的垂死别打黑他假的是他针对垂死三人数卖来然后呢三人数能换不轨出吗换不起的不是在架可以直接买本轨速就好了吗怎么出不出去了慢慢生生不安这葵浪迪不是回速的问题的不是一本葵浮的问题的葵浪迪就少说我们好数学啊这大部分也算数了我们也拨了我们拨了我们拨了吗他们只有葵浪迪有钱他们拨了他们葵浪迪有钱我们该那么吗到了得拼这当我一定要捷了葵浪迪在这里面葵浪迪你快在这里面女翘最重要是翘最不认识谢谢啊这样说我说我去回家没个表"
  },
  {
    "seconds": 3780,
    "d": "家给了 书要换帽子，伤害不够 其实最处的就是小马 输家 4个真眼别怪adc 是小明闪现档勾了 伟大 光辉是妹妹？ 哈哈哈 完全披萨 完全披萨 突突突 孙出 果果呢？你们不让果果玩？ (°∀°)ﾉ. 1 冒充ruler 孙处 你开大啊大龙没了 你开大啊 桃式指挥 孙哥想想办法 ... 开局优势有什么用啊 ? 装备体育库要来逮捕你的杀人书了 双飞 r看一眼 你开大啊 ？？？？？ 双飞 果蝇收收味 ？ 双飞？ 你这个？ 跟孙哥双 嘻嘻 视野真是一点不做啊 对面RULER 你跟孙哥什么？ 你这个金身？ 你开大啊 跟孙哥双飞啊 卡出 ？ 细说双飞 一碰就碎 一碰就碎 一碰就碎 是这味 啊？ 完全披萨 一碰就碎 你的点燃？？？？？ 寄 完全披萨 ？？？？？？？？ 立功！ 细说双飞 喜欢玩 享受 啊？ 一碰就碎 [大笑][大笑][大笑][大笑][大笑] 舅！！ 有人飞进去送啦 游龙 吕布 享受 完全披萨 这就是奎桑提 披萨！披萨！完全披萨！ 嘻嘻 完全披萨 小腿虚的 完全披萨 他送了 闹麻了 这个上路谁养的 完全披萨 享受 完全披萨！ 他送了？ 完全披萨 完全披萨！ 游龙 啊啊啊啊啊啊啊 他送了！ 完全披萨 完全披萨 ? yd 哈哈哈哈 完全披萨 卧槽这个盾 闹麻了 卡出 完全披萨！ 完全披萨 完全披萨 有人要送了 闹麻了 嘻嘻嘻 完全披萨！ 真浪呀 完全披萨 这酒桶一点用都没 谁宋了？ 哈哈哈哈哈 救 哈哈哈哈哈哈 这就是 二阶段 全空 这就是奎桑提 TS 这就是奎 披萨 一给奎桑提哒 女警没用饮血 他送了，哈哈哈 真的处 哈哈哈哈哈 完全披萨！ 斌一儿 TS 卡处 谁养的叠 小腿送了小腿送了 这就是，啊啊啊啊啊 这就是奎桑提 ts！ ts！ 完全披萨 他送了！ 哈哈哈哈哈哈哈哈哈哈哈哈 完全披萨 完全披萨！ 他送了 哈哈哈哈哈哈哈 ts！ 哈哈哈哈 享受 他送了 他送了 好金身 全力詹 披萨 纯处卡 哈哈哈哈哈发哈哈哈 这就是奎桑提 享受 完全披萨！ 完全披萨 ts w啊啊啊啊啊啊啊啊 完全披萨 吕布 完全披萨，gg！ 完全披萨！！！ G~G~ 完全披萨！ ts 闹麻了 卡出卡出 完全披萨 完全披萨 玩具车 爽 G G~ 完全披萨 完全披萨 0换5 战神一样 完全披萨！ 完全披萨 泽晒！ 游龙 开就赢 完全披萨 这就是奎桑提！ 真的菜 完全披萨 完全披萨 拿下！ 喜欢送 披萨！！！ 有人要送了 菜就是菜 完全披萨 游龙 完全披萨！ TS！ 完全披萨 闹麻了 K 一儿 gg 这就是奎桑提 金身干杯 玩具 这就是奎桑提！ 完全披萨 完全披萨 全力詹！！！！！！！！！！ 孙不开中亚 红了 闹麻了 经典开局欢声笑语，中期胡言乱语，后期互嘴 哈哈哈哈哈哈 这能输的 奎！！！！！！！！！！ 0换5 ts无敌了 完全披萨 完全披萨 闹麻了 完全披萨 完全披萨 像KT 闹麻了 哈哈哈哈哈哈哈哈哈哈 完全披萨 都是玩具 这就是奎桑提，后面忘了，啊啊啊啊啊啊 小腿纯处 完全披萨 G~G~ 游龙 完全披萨 完全披萨 完全披萨 完全披萨！ 上路有多兰，怎么赢 完全披萨 这就是奎桑提 完全披萨 9 他送了！ 0环5 TS~ ruler！！ ts！ 享受 复盘！！！！！ 完全披萨 闹麻了 闹麻了 完全披萨 ts 披————萨 完全披萨 完全披萨！ 玩具 完全披萨 ？？？？？ 谁选的酒桶 全力詹！！！！！！！！ 女警不出饮血 完全披萨 完全披萨 完全披萨1 孩一叠 我真有罪 确实送了 9一儿 奎一儿 TS！ 菜队 完全披萨 牛逼 嘻嘻 top gap 啊啊啊啊啊啊啊 奎一而 西卡肇事逃逸 完全披萨 完全披萨 完全披萨 Ggg~ 回放 奎桑提！ 完全披萨！ 是人啊 gg~ 他真有罪 完全披萨！ the shy 闹麻了 真的菜 卡处 这就是奎桑提 复盘 虐大师 舒服了 舒服了 完全披萨 这就是奎桑提 1-11 披萨！ 1-11 闹麻了 top gap 原来对面是JDG 谁养的！！！！！ 这就是奎桑提 这就是奎桑提 [赞] gg 哈哈哈哈哈哈哈哈哈哈 这就是奎桑提 好帅的0换5 上路差距太大了 嘻嘻 我真有最 女警走脸输出？ 完全披萨 孩一儿 孙出 这就是奎桑提 奎一儿 酒桶真的出 弹幕不是说对面白银吗 葛岩养的 但是9一儿 这能输啊 装 闹麻了！ 奎一儿 奎5儿 好菜 看的好爽 膏一儿 完全披萨 1-11 玩具车 遥控车 奎一儿 这就是奎桑提 塞一儿 9一叠 SHY一儿 完全披萨！GG！ GG kod沉默了 卡处 1/11妮蔻 \\ gg 完全披萨 完全披萨 救 全是光辉送完的 数值的美 完全披萨！ 巴佩！ 谁送的？ 闹麻了 完全披萨!!! GG 奎一儿 你们就是kt 他送了 TS 牙膏 嘻嘻 闹麻了 前面不记得，中间不记得，这就是亏桑提 是 7-1打成7-6啊 李柱把金身按了 嘻嘻 无字天书 开庭，复盘！！！ 不然呢 奎5儿奎5儿奎5儿奎5儿 完全披萨 上路GAP 书没上过5层 玩具 5.4 TS!!!! 白金段位都高了吗 披萨！ ts！！！！！！！！！！！ 5.4 你不待adc后面站最前排 膏一二 对面有 对面是微博 怎么回事 就是这样 gg 对面这塞拉斯妮蔻能赢的啊 孩一叠 披！萨！ 不然呢 5.4 上路gap 新英雄就不好赢 还不够爽！！下把一定要被乱杀！！！！ 这就是奎桑提 看的好爽 对面这上路是个什么生物 5.4 孙出！ 主播虐大师咯 18杀 不然呢 奎一儿 小孩游神不敢说话了 5.4 确实是 完全披萨 像kt 这都输了 妮蔻一儿 这就是奎桑提 小地图挡住了 完全 冒充人类 寇一儿 谁还记得开局西卡说的那些话吗 5.4 懂不懂奎桑提 完全披萨 妮一儿 奎一儿 完全披萨 九一儿 孩处 这就是奎桑提，后面忘了，啊啊啊啊啊啊 嘻嘻 喜欢送卡沙 舒服了 5.4 妮一儿 复盘 零书浩 及时宇 老广的战斗力 5.4 nico一儿 5.4 奎桑提谁送的 5.4 5.4 膏一儿 pisa 但是9一儿 这就是奎桑提 奎桑提一打五 5.4 妮一儿！ 锤一儿 锤一儿 THY 等着！ 9一儿 完全披萨 这就是奎桑提 披萨！披萨！完全披萨！ 5.4 膏一儿 7/6变7/1 5.4 书没上过5层 回放 ts！ 赛一儿 姆巴佩 膏12 被锤石gap了 5.4  谁养的 完全一儿 卡出 shy一儿 奎5儿奎5儿奎5儿奎5儿奎5儿 奎一儿 小孩你出来 没赢就是儿 打服了没？ 5.4 对面有the shy 妮一儿 这拉克丝真不行 塞拉斯一儿 5.4 5.4 喜欢ap svp 蔻一儿 妮一二 妮一儿 妮一儿 5.4 妮蔻一儿 玩具车，遥控车 职业都打不过的熬夜波比打不过大师 孙亚C不了 gyg 小地图挡住了啊 31232 你是啊，匿迹了 妮蔻一儿 夏日潘趣 SVP 孩处 玩具 前期闹麻了 奎一儿 jdg是打不过theshy的 5.4 kod沉默了 5.4 小腿没什么用 谁选的酒桶 谁送的亏桑提 TES来啦 但是一儿 一儿就是这么算的 完全披萨！ 复盘 对面是尺帝 邀功的时候全是功劳 但是孩一儿[大笑] 等着！ 开庭！ 寇一儿 这就是团队 亏桑提游龙 小腿贴脸输出 5.4 5.4 嘻嘻 完全披萨 卡出 马处真别玩了，中期一个大没中 下路送的 奎一儿 那么大优势赢不了 对位mvp 5.45.45.4 妮寇一儿 孩一儿 gyg 5.4 复盘 奎一儿 我真有罪 对面上下都是哥哥怎么打 5.4 复盘 ",
    "date": 1699128920560,
    "comment_count": 549,
    "s": "我来看我去买要不要我把大龙要没了出力了大龙要没了大龙已经要没了我再出无秒钟这怎么办呢我得必须花个表哎呀都不太怎么可能没的啊让打野不是必须啊让打野不在中庄有可能谁谁位对的有可能谁位对的没打没打没打这关拿扯我也表达这么多脱过来我在拿水我再拿水我跟孙哥说非该不 Phyllo哎哎给他把机给他裤T哎两个两个两个 и两个终终 East路段全批大了去因为排断的挡不这我手都甩充了我一个非我买了我就非我买了没有我非不死他们我非不死他们我非不死他们这他妈子在拉斯人影的他妈子你头凌晓时老子七大一然后我是你头的你怎么会这样吗会这样吗我绝对不能接全国我可以负点责任但是我应该不是全国卡上回来两件跟我这些人我全国不能接着这六个就好很多了我全国不能接着我可以非点国我不是一个卡皮加了单杀了我开始所以我还是不得进来我今天三成国版差不多了"
  },
  {
    "seconds": 3870,
    "d": "妮一儿 妮一儿 李处 孙亚膏一儿 你这拉克丝一点节奏都没有 复盘 5.4 你是的 开始GYF 孩一儿 top gap 膏一儿 膏一儿 看录像！ 对面ruler，没办法 锤一儿 京东第一把也输了 你赢了美？ 妮一儿 gyg 妮一儿 全处队 5.4 复盘 西卡中期送的不少 开庭 数值的美 谁离队 这就是全力詹的实力吗 塞一儿 闹麻了 5.4 伤害最低 嘻嘻 最大罪犯，下路 披萨！披萨！完全披萨！ 唧唧 妮一儿 孙亚C不了 你玩露露小腿无敌了 小地图 挡住了   玩的好菜看的好爽 黄一儿 5.4 卡处长 上路差距 妮蔻一儿 5.4 怎么不解说 要破咯  节奏大师 又装又菜 妮蔻一儿 孩一儿 你们没人保ad打不过了 3610 我真有罪 开始gyg 卡宝你至少5层 酒桶是真的没用 你绝对最初 德儿色 好菜 看的好爽 我们的team！ 看录像！ (⌒▽⌒) 锤一儿 《我拉克丝没输过一把》 哈哈哈哈 这就是奎桑提 我不是一缸五 孙处c不了 3-9 上路酒桶在干嘛？ 复盘 妮蔻一儿 tes 嘻嘻 懂你意思 奎五儿 上路是多兰吗 卡处长卡处长 孩一叠 小腿的果啊 复盘嘛 我有罪  6-10 你至少5成 ap伤害太多了 这拉克丝还随便打职业，笑嘻了 还在嘴硬 复盘 分高了 都干了 奎12 全处队 流嗨水了 谁被对位mvp谁的 没事京东也不赢第一局 下路是罪犯 酒桶打不了奎桑提的 gyg 经典开局欢声笑语，中期胡言乱语，后期互嘴 你真有罪 又装又菜又装又菜又装又菜又装又菜又装又菜 曼联开了 “我才送的” 都不干净 草履虫出列 你送你有理了 王者不C叫白金C？ 妮一儿 7-1到7-6 卡一儿 看录像 全员 但是孩一儿 你们不是jd 都干了 真会玩拉克丝吗 q到不r 都干了 你玩不了拉克丝 以后别选了 你这把玩巴德 gyg 上班还在嘴硬，还在嘴硬 暴雨 tes 都干了 开庭！ 赛后总结 硬搞效果是吧 复盘复盘 gyg 这就是奎桑提！ 妮一儿！ gygygygygygygyg 看的好爽！！ gyg 升堂 光辉菜的要命 但是九一儿 gyg 上路养的 都不干净 又装又菜又装又菜 瓦 妮一儿 葛处 喜欢酒桶，选了立马孩神去玩自己逃逸 全儿班 都不敢复盘 嘻嘻 复盘 不止3成 kod又开始了 这阵容赢个够吧 gyg 都有罪 看录像 复盘 没有一个是干净的 都干了 复盘 西卡干了 太有效果了 全出 四个真眼，就别赖AD了 小腿5W输出 冒充KT 看得太爽了 小地图  复盘复盘 4090卡了 3-9 王者不C白银C？ 全处队 你打过职业吗 闪击 倪一儿 GYG 浓蟹拉克丝 都是出 这能输 都干了 我拉克丝没输过一把 好猛的老广 妮蔻一儿 g'y'g 西卡也干了 都出列 全出班 全处队 冒充京东 孩一叠 好菜，看的好爽 puler 舒服了 注意更衣室气氛 全程零层书 dys down 小腿不送真赢了 那就复盘 分摊责任 gyg 分高了 小腿大处 复盘 都干了 都不干净 签到 滔一儿 五个都上转盘 都干了 哈哈哈哈 上野差距 分高了！ 先总结两句 高手不赢第一局 全儿班 lol组排真没意思 又装又菜 红孩儿 我有罪 孙一叠 最后还是靠老头C 西卡也干了 lol组排真没意思lol组排真没意思 怪不得不敢开大号嘻嘻 全儿班 打完酒桶才两件套 金身对面不收兵 复盘! 让一追三 开庭 京东第一把也输了 全处班 冒充ruler 这拉克丝还随便打爆职业 我们看的就是回放 没人敢复盘代表所有人都是出 这也洗 第一把验号 西卡也干了 有派克内味 lol组排真没意思lol组排真没意思？ 签到 全出 就孙哥没干 打服了 开庭开庭 我们一不小心碾过去都不知道把他们碾到了 都在道歉 小腿钱少了 有人被对位mvp红温咯 复盘 这能输的 奎桑提一打五 1/11不菜 kod又开始了 但是妮一儿 孙亚一号机 全儿班 奎一儿 冒充大师 头移一下 享受 都不干净 闹麻了 瞎下一把还是输 开庭 有没有可能你们菜 这还不菜啊！ 哈哈哈哈 小腿一个人在下路玩还要怎么样，卡出 你也干了？不装了？ 嘻嘻 西卡选的酒桶 全处班 红孩儿 西卡先干的 及时宇 沙克也干了 奎一儿   真的不容易 开始控温 哈哈哈喜欢耍 kod没被打服 冒充chovy 人才别嘴硬 我有罪 冒充KT 红孩儿 YAYA lol组排真没意思 上路单掉塔也不理解 谁选的？ 享受 教练是谁 冒充朱开 孙处 lol组排真没意思lol组排真没意思 卡出选的 开庭 谁是教练 柱开 王者不C 还能没问题啊 融开下课 披萨！披萨！完全披萨！ kod红了 西卡干的 谁选的呢 杀人书一直零层 别装了兰博吧 寄！  不是你要选的吗 不是纯菜 小孩游神13年王者 但是打个白金赢不了 6 典 孙亚一号机享受来了 西卡选的 水平差距较大 鸭鸭 二老板记仇 红孩儿 冒充红米 酒桶谁选的 极限闪击 还真是教练的问题 酒桶不是你自己选的？ 融开的问题 懂你意思 教练是谁 不是你干的？ 孙开 教练有问题 闹麻了 全儿班 西卡先干的 [花]游神 看 我的问题 来吧永恩 自己送了就都干了，别人送了开始嘴起来了 哈哈哈哈 谁选的 原来是教练的问题 人菜别嘴硬 谁选的酒桶 西卡干的 妮一儿 全处班 lol组排真没意思 教练ktv了 不是小马玩这个英雄的问题? 哈哈哈哈哈哈哈哈哈 都怪朱开 酒桶不是你选的吗 亏贼！ 西卡选的 小腿开的脚本 虚空教练 谁选的 享受 奎一儿 开庭 西卡不酒桶的问题 没事1_3 66 小孩游神13年王者 但是打个白金C不了 g'y'g 西卡先干的 融开下课 kod红了 人不行输了，怪教练，经典 kod别聊了 小地图挡住了 朱开k了 不是你要选的吗卡出 选啥酒桶就是送 教练是弹幕 融开下课 西卡 融开冒充教练 朱开的问题 打服榜写一下 卡出 冒充朱开 冒充朱开 卡出选的 别装了 兰博吧 奎一二 三老板要打人了 那么是谁选的酒桶呢 融开下课 教练？？？ 不是你要选的吗卡出 [赞] 童童是谁选的 所以谁是教练 符合历史 让 闹麻了 来把永恩把 [抓狂] 人不行输了，怪教练，经典 我是简章吗 融开下课 卡兹选的 西卡选的 让kod 五个都上转盘 西开 全力孩启动 给最c的人选个酒桶是这样的 来个教练 翡翠局都输了 人才别嘴硬 教练确实有问题 冒充朱开 朱开的问题 全都怪那教练与队友 全红班 0：1 lol组排 真没意思 看到奎桑提马上去玩光辉 小地图别挡着啊，这样看着很难受 虚空教练 西开 666 牛开下课 西开 塞纳 塔姆  搞起了 西开 9一儿都不服的 DW L 西卡冒充朱开 兰博不玩玩个酒桶 冒充朱开 开啊 闹麻了 XK教练下课！ 又是乌迪尔 嘻嘻 孙亚打服了妮蔻就是没打赢 666 开始调鼠标 只能让 不开游戏吗？ 水平差距较大 朱卡 ",
    "date": 1699129012572,
    "comment_count": 450,
    "s": "不是我送卡瓶那波我们AT和中南都是5Ga0我才送的这套鬼章体别蓝售别蓝售都干了都干了鬼章体没需之前你们已经死了都干了都干了都干了都干了我上你们说我上了我最后到了下了吧下了吧下了吧哎都干了别说了都干了都干了我也我也干了兄弟们别说了都干了说明对面不差呀我们的后面问题这吧这就不差不是魂商体地半半这条英雄这版本没有人不搬的动波半个吧我们报处他嗯又龙抓的是九手的问题抓的是你们非要玩九手这要选个九手出来先九手这要九手的问题怎么办九手这版本可要你怎么办嗯不是真的不错我们猜是教练有问题BB出问题了这吧真的BB出教练这版本他写了是你的这吧BB出问题了这吧教练有问题这我还以为就是九手给我然后被扛太多死是难打被扛太多这把卡杂跟着不当地撑的呀他假头可以当被扶确实贴得不错就这把这种是给了打不定打不定那我全的嘛一般说你们还给我有什么的那西开那年好哦一趟可让你好有个垂字这把门哦你回来抓门抓门你赶起来就很难定他那个球以前这样他就不不不不绝对不这样玩的他这样他就一直在看割剪属眼他绝对不不不不不不哎不是这是兄弟们可让你不玩去班了我要去班轰开开开开开开我要去班轰这把是"
  },
  {
    "seconds": 3960,
    "d": "确实赖 纳尔啊 山炮孙亚龙 人不行输了，怪教练，经典 上转盘 以前也有 4700血 开啊 白金？对面不是大师掺王者？ W就啊啊啊啊 有人掉段了，排不了 泪目 复盘 小地图 一堆刺客捅板甲战士 卡西欧 都是玩具 鬼鬼  龙宝这个头 XK教练下课！ 有人肇事逃逸 现在是无限火力的奎桑提 西卡教练 蹦蹦冰崩爆 水平差距较大 冒充教练 寄！ 亏桑提也要半啊 但是上路塔先没的 朱卡 嘻嘻 只能让kod和孙哥C,其他人都不稳 全处班 谁是肯朱 lol组排真没意思 塞纳塔姆 上转盘 冒充jd 预判乌迪尔 问题来了谁是教练？ 是对面太厉害了 小腿最英勇。总是冲锋在前。也可以说活腻了 水平差距较大 那就玩乌迪尔. 哇哦 寄！ 京东 你是？ XK教练下课XK教练下课XK教练下课 冒充京东 你们这个配置，白金都打不过？谁的问题啊 DWL，董华龙 完全披萨！ 冒充朱开 朱开下课！ 煮开的问题 对标jdg 西卡教练下课！ 那就玩乌迪尔. 是对面太厉害了 上转盘 又装又菜 西卡下课 转盘转盘输了转盘 今天要是没上分就上转盘 [手机] .朱开下课！ DWL，董华龙 天克 ？ 塞纳塔姆 lng能打赢skt吗 西开 孙茂 说对面白金的也是逆天 水平差距较大 西开 一抢亏桑提 锤一儿 小腿是这样了 玩洛阿 让二柱子上 能排到阿乐和物资不 卡处 酒桶打亏桑提太涩了 啊呼呼 啊省为 最后一波的金身？ 输了转盘 dwl 戴维廖 上转盘 冒充教练 小腿纯出 转盘转盘输了转盘，叫你不内战 卡子给机会太多了 DWL，董华龙 开局11-2不是这么说对面的哦 你应该出永霜 嗨了送 出帽子早赢了 塔姆塞纳 geng第一把也输了 哦 ？ 输一把就上转盘 哇哦 也是 对面是DK在报复 来吧塔姆塞纳 jdg也让一把 完全披萨 JDG也让了一把没问题的 优化吧 打窝 我的 爽一把 ！ 快进到赢一把环节 明天lng打t1 怎么说 3.3 转盘转盘输了转盘，叫你不内战 来一吧塞纳  塔姆 上把10个人小腿玩得最像奎桑提 还在京东 啊，是人啊？ 三星让一把 那这局再输 怎么说嘛 孙哥这个电脑名字都是戴维的 那就玩乌迪尔  明天lng打t1 怎么说。。。 6 ？ 盖伦 赢一把 乌迪尔来了 但是孙12 又是乌迪尔 明天比赛绝对精彩 嘻嘻 塞纳塔姆啊 乌龟 又是乌龟 有理解 孙乌龟 又是乌迪尔 动物园 乌龟？ 孙龟来了 开始u享受 对面出个剑姬 ··天天乌龟 盖伦 孙亚龟 萧炎？ 你有理解的 又是乌迪尔 又来了，孙哥你理解真可以 嘻嘻 又是乌迪尔 本体来了 乌龟 你有理解的 孙哥 只会乌龟 孙迪尔 赢一把 冒充朱开 乌龟啊 孙哥你理解真可以 孙哥这电脑名字都是戴维的 又乌迪尔啊？ 又是乌龟 乌迪尔来了 又是乌龟 上转盘 上转盘 龟男 经典乌迪尔 又到乌龟时间 还在乌迪尔 先攻盖伦 孙哥你游戏理解真可以 龟男来了 动物园又来了 你有理解的1/1 谁让你买杀人书 KOD兰博 又是乌迪尔 冒充朱开 孙哥来把乌迪尔吧 孙哥你理解真可以的 真别玩乌迪尔了 给 孙哥你理解真可以的 孙哥游戏理解真可以的 老鳖来了 先攻盖伦先攻盖伦先攻盖伦先攻盖伦先攻盖伦 ",
    "date": 1699129099957,
    "comment_count": 193,
    "s": "你不开心你不开心你不开心你不开心你不开心你不开心你不开心虽然不行我都可以玩可桑体的我可桑体还可以老子那个是环境很差的我上一把可桑体的妈家那个卡上我怎么活呀我已经在耍了我唯一的事物应该就是出了30数倒大没了我差不打那种技能我的可桑体是可以玩一下的说什么实际上人简单的说实话我们在梦想里是老病了我给你说就是让你把让你把就进动让你把没什么其实大家都没问题让你把高高效果我观众说略差也是40面对面不差就是让你把我差17点警价哦是4.2回到你几班啊我看呀14.2大师我让你大师我也看大师可桑体我来吧好吧我来付这个折腿我来拍拍折腿我拍吧我上单抓我上单我打一下这版本我那个对手来的英雄来了我都不归来了你有理想的对我我成功伤吧也是乱杀的呀终于但他们合选中这打不动都打不动一点老子上一把你妈比较你知道我我单杀了塞大师都妈比杀了杀了八九个前级我终马可以到你上我终我终我终不是我终于怎么变成KG了呀对面能送我们不能送是什么意思啊我们送一次就出来送多了他不是你上路不能先出了我上路不能先出了你看到你你看到你你看到你你看到我终于我终于"
  },
  {
    "seconds": 4050,
    "d": "肾？ 又是阿克尚 中嘞 孙亚又要介绍动物园了 你们就是kt，冒充jdg 这把化身gen g 转盘转盘输了转盘，叫你不内战 冒充kt 你有理解的孙哥 都怪西卡。。， 你有理解的 孙哥把把乱杀，其他队友一直在拖后腿，孙哥最干净了！！！、 那酒桶是谁选的呢 孙哥你理解一直可以的 都怪西卡 人龟合一 来把永恩 大飞不可能打得过现在的小飞 孙哥来吧乌迪尔吧 转盘转盘 有高手 只会乌迪尔 虎鹤双形 都怪西卡！ 还是他们 火男了 来把乌龟 都想别人c，自己躺？ gyg 霞啊 先攻盖伦先攻盖伦先攻盖伦先攻盖伦先攻盖伦 温度上来了 西卡先干的 三个下路啊 等着！ 你理解真可以 乌迪尔 又是阿克上 红温 红温了 红了 孙哥来把乌迪尔吧 抢皇子 皇子 红了 红了 都怪卡子拖后腿 冒充KT 你也是大飞？怪空调 红了 懂你意思 龟仙人来了！ 真是kt kt 红了就回热 红了 11月了还开空调 孙哥来把乌迪尔吧 乌迪尔绝活哥闹麻了 冒充教练 。 不是你先出 真成kt了 冒充kt lol组排真没意思lol组排真没意思 皇子 又是阿克尚 龟仙人来了！ 又是永恩 火男打野 红了哈哈哈哈 过几天立冬了 几个下路？ 大胆 孙哥来把乌迪尔吧 爆 icu 你会霞吗 霞无敌的 大胆 那老鼠吧 霞洛啊 叛逆 代！ ？ 不对劲 孙哥来把乌迪尔吧 霞洛无敌的 脏的来了 露露 又是阿克尚 对面不对劲 会霞吗？不会 一抢霞没问题 爆~ 大胆！ 派克 ....... 发条 洛 那老鼠吧 露露吧 ？？？？ 好快的选 爽捡魂喽 又无敌 小腿的霞是物资 不对劲 哈哈哈 又是阿克尚 你来真的啊 也中 爆 又是阿克尚 永恩 很差 又是阿克 孙哥又要来乌龟了 又是阿克上啊 ap呢 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 阿克尚？？。 对面Uzi 又是阿克尚 只会阿克 野中差吗 玩猫咪的肯定车队 又是阿克尚 又是阿克 潘森老头啊 ？ 果然是阿克尚 哈哈哈哈哈哈 不是上路龟男嘛 这阵容飞了 又天克了 大胆 奥拉夫加猫 大的来了 大胆 狼人啊 上路兰博 幽默 这个中野是人选出来的啊 可以VN啊 vn 奥拉夫加猫 组排就是这些英雄真无聊 嘿嘿 kod人麻了 大胆 哈哈哈哈 哈哈哈哈哈哈哈哈哈 纳尔啊 哈哈哈哈 开局天克 那就vn！ 为什么不韦恩 写申请没 看腻了，不会换英雄是吧 糯了 嘻嘻 你去吧 哈哈哈哈 图穷匕见了 对面手太重了 哈哈哈哈 刚是拍到宁他们车队吗 哈哈哈 ",
    "date": 1699129190958,
    "comment_count": 170,
    "s": "打主牌跟你上去想的呀不是誰先出啊不是AZ先出吧AZ也可以你把 went 空球關了我先出他我先出我先出我先出我先出他我抓他我抓他不回血冯女什么的我先出他我手下我手下你過來想吧我練到他無敵的你快來講吧你腦殘這麼我吵這麼快嗎不要上完复了吧你這個打王力好大嗎就打王力你這樣小的也知道嗎我你啊我這好抓力啊你這終也是人選出來的嗎我怎麼抓他我怎麼抓他我怎麼抓他我怎麼抓他我怎麼抓他我怎麼抓他我怎麼抓他我怎麼抓他我怎麼抓他我怎麼抓他我怎麼幫這麼難撥啊我癢了蝠蝠壓來了革眼onta ho他們選轉骨 몸嗎我慢到我慢了我慢他是唯唯唯我慢三素還是三素還疯你在去嗎你去嗎有人說人的時候我只說修一下我眼 now你看呀 孙哥跳伯道 我是打之前说的我在"
  },
  {
    "seconds": 4140,
    "d": "大的来了 哈哈哈哈哈哈 孙哥就只会这几个 红了 懦！ 哈哈哈哈哈 还在教 键窥鼠代克 哈哈哈哈哈 孙亚挑拨 下路潘森时光 乱杀的 兰博 看腻了，不会换英雄是吧 gyg gyg 挑拨 GYG 嘻嘻 嘻嘻 我都没说你 卡莎全！ 你们就是kt闹麻了 挑拨的 嘿嘿嘿 嘻嘻 打之前说的 哦我的 哈哈哈哈 敢玩猫点肯定有个人巨狠 孙哥挑拨的! gyg 上路兰博凯南自己挑 g y g 哈哈哈哈 阿克尚 火男 GYG gyg 哈哈哈哈哈哈哈 猫咪奥拉夫已经寄了 中华有秃 你去吧 莫甘娜 卡出还在教 gyg 确实菜没问题 卡子已经红了 好秃啊.. 反光 孙亚挑拨 孙哥挑拨了 奎因 gyg 孙亚挑拨的 gyg 那就gyg 心里有火 gyg 、 6 看腻了，不会换英雄是吧 孙哥挑拨离间 KOD赶紧兰博 gyg 奥拉夫怕了 vn 龙之骗 帝王心术 woc 味道太重 红眼睛！ 点个天赋像是在吃面 红眼镜 443 快点啊 uzi 红眼睛 gyg 兰博对的 对面RULER来了 443能赢吗 大老板是想独掌大权的 心里有火 .奥拉夫怕了 1 是这味 兰博vn？ 瑕不掩瑜，上吧有瑜吗 谁是小脖子 红眼睛 李字 443 拉夫要突破了 味道对了 怂 gyg 写申请书了吗就玩vn 砍疯。。。 伏笔 三AD 保存不了 卡处心里有火 全在gyg 孙哥电刑牛逼的 对面奥拉夫了还列娜塔 太像铁粉 爆 禁止孙亚点符文 猫咪奥拉夫懂得都懂 爆 爆 爆 双关 爆 爆 开砍 ？ ? 铁粉 2 ？ 大胆 暗示 勃之无憾 对面五楼康特 猫咪奥拉夫，要爽砍了 ? 太像铁粉 爆 恨 直播赛拉斯还能打野吗？ 懂你意思 秒一把 爆 大胆 会霞不 拉夫要砍完了 秒了吧 有点狠了 孙哥能把灯关了吗, 反光看着难受 兰博也是红眼睛 爆 那个拉夫 爆 暗示？ 恨！ 暗示  啊？？？ 猫咪奥拉夫1砍5可 双关 一语双关 爆！ 是我我秒了 太恨了 大胆大胆 又要寄这把 不点强攻？ 冒充 哈哈哈哈 这阵容？？？ gyg 孙教练 啊 ？ 冒充教练 牛的 不秒输 哪个拉夫 教练下跪吧 孙哥能把灯关了吗, 反光看着难受 哪个拉夫 ？ 大胆 15的阵容 世界第一也中 签到 奥拉夫不是先选的吗 勃之无憾 顶级中野 冒充朱开 叫车啦 朱开干的 GYG 选红眼睛对面就武器了 孙教练 杰西啊 融开下课 奥拉夫C了 冒充解说 ",
    "date": 1699129281968,
    "comment_count": 186,
    "s": "三百四有温泉你把你人挂了重复了你的人挂我说不算我说我说不算我说我说不算我说我把他拉伏强了不就行了吗你这一切瞎不演语我只能说瞎不演语你不是辅助吗我去辅助是吧我去学语我拜语语了我拜语语了他把辅助吧你唱蛋你唱蛋你唱蛋啊我你唱的我唱我唱我唱我唱对了对了对了上了上了我学语我感觉没有正容已不了了我这个我这个有没有成一吗你这个我这个有没有成一你这不要说那么多了你这你这个你给你们当场我就说我这个那什么那呀我那你学语语语你妈比得你不选呀妈有什么你妈唱你现在说我会比起来我妈就行了我老夫呀老夫哥我炒最烦老夫哥妈妈你只能点就是这批用只能点点就是哎找到服务也已经了找他舞楼他优势他跟这个位置啊很热情所以你可以一选弧眼睛他等选什么呢你选弧眼睛他也选不要什么别的你选弧眼睛的我我这个时候是人选出来的我随便你告诉我我们教练成整该那个我应选弧眼睛要不交叉要不要交叉我们路来醒来我们哪路子了都是被学的基本的啊那没办法呀中路我们已经没有没有第一次办法这样中路有什么一定可以玩的吗就是你玩了费留事啊小客你不是玩了费留事吗我永远哪一车都拿出永远我来拿送了吗有个必飞得说小啊可可欣我要我那个啦我说你会想吗我问了你会不会"
  },
  {
    "seconds": 4230,
    "d": "杰斯 你们这阵容太享受了 五条恒 永恩 永恩 朱开选的 五条悟来了 永恩不行？ 又是哥哥 小炮 薄至芜湖 哪个拉夫         杰斯啊 选红眼睛对面武器你们三射手怎么办呢 一个t没有啊 五条悟 ？ 孙哥想看你玩乌龟 不灭杰斯 内杠了 不秒输了 gyg 杰斯啊 大胆 你会霞吗？那老鼠吧 gyg xt是这样的 拉夫砍疯 哈哈哈哈哈 大胆 杰西 又是入拿 那老鼠吧 大胆 大胆 那老鼠吧 大胆 会霞吗 你会霞吗 ？？ 乌兹 那老鼠吧 杰西永恩不是ad吗 大胆 哈哈哈哈哈哈 大胆 大胆 大胆 不谓侠 不会霞 孙教练 大胆 不会就不会呗 包袱 会吗，不会，那老鼠吧 团队地位 主播解说说的这么得劲，怎么一打就没用啊 大胆 zui确实不会 哈哈哈哈哈 被削说明很强，没问题 ZUI 爆 大胆 大胆 gyg ？ 大胆 哈哈哈哈哈哈哈 爆 小腿红了 gyg 孙哥想看你玩乌龟 zui是这样的 那选老鼠吧 哈哈哈哈哈哈哈哈哈 点了 大胆！ 选完人红了 大胆 红了 哈哈哈哈哈 ldadan 那老鼠吧 爆！ 那老鼠吧 大胆！ 爆 更衣室氛围 选霞冒充ruler 大胆！！ 哈哈哈哈哈哈 没事小腿，uzi也不会 爆 大胆！！ 会霞吗？霞洛无敌的 gyg 那老鼠吧 你会不会霞 冒充物资 zui红了 ？ 没事，对面五条悟 那老鼠吧 大胆！ 大胆、 霞不那鼠 大胆 大胆！ gyg 大胆 那就选老鼠吧 老鼠吧 小腿又菜又装 大胆 大胆 gyg 那老鼠吧 zui是这样的 大胆 15点了回去找内鬼 不会硬选 爆 ZUI 那就选老鼠吧 大胆 霞洛无敌的 两千万买的不会霞？ 哪个谁 乌兹 会霞吗 恨 神也不会 保 大胆 因为他不会啊 谁不会霞！ 大胆 包袱 大胆 那老鼠吧 爆 查询更衣室气氛 大胆 有个不会霞的逼 那老鼠吧 孙哥能把灯关了吗, 反光看着难受 闹麻了 gyg 会吗，不会，那老鼠吧 警告警告 你会霞吗 全是gyg 大胆！ zui红了 物资 输了啊 等着！ 你不是第一蓝宝吗 选老鼠吧 light 小腿代入角色了 大胆 爆爆爆 gygy 哈哈哈哈 也中？ 选手不行，别怪教练 也中 也中 也中 啊 zui会德莱文么 哈哈哈哈 野中 也中 也中 也中 123456 一会有集体活动吗 嘻嘻 ?? 耶种！ 老鼠对线优势，选老鼠吧 野中 哈哈哈哈哈哈 叶种？ 你是也中 世界第一野中！ 害怕 也中 老头拿的都是底裤 也中 也中 也中 也中？ 野中是吧 也中，哈哈哈 也中 孙哥别照了 谁是野中 可以，这很野中  也中 野中 全是gyg环节 葛野中 耶中 老詹？ 也中 gyg 野中! 也中 也中 野中 爆 也中？ 包袱 YEZHONG 也中 kod红了 哈哈哈哈哈哈哈哈哈哈 也中 野中？ 中嘞 老詹 哈哈哈哈哈哈哈 野中 野中 也中 可以 这很也中 也中 大胆 你是？ 中 ？ 也中 这很也中 可以 啊？ 也中 也中 light 拿下！！！ 勒布朗 也中 世界第一野中 野中？ ？？？？ / 我的 你是也中 中 5个野中 我的 也中 也中 你在说啥呢 也中？ ? 也中 寄！ 来 詹姆斯 你去 也中 全在gyg 我说的 你玩 孙亚要选肉，因为你拿人头C不了 赞 你是 又是乌迪尔 也中   ？ 那你玩 谁不让 别 野中！ 西卡孙亚才是世界第一也中 开编 孙哥 你理解确实可以的 老蘸 没人说 可以 这很野中 也中 ？？ 66 我们让你阿克尚了吗 一会有集体活动吗 你是？ 呵呵 那我的 孙哥能把灯关了吗, 反光看着难受 dys第一耶种 哇哦 也中 冒充dk世界第一野中？ 哈哈哈哈哈哈哈哈哈 dys大也中 禁止孙亚玩乌龟 大胆！ 12,3456 也中 我的 这也是观众 ？ 可以这很 嘻嘻 我星伟大 嘻嘻 你乌迪尔这把15 詹炎 乌迪尔真能打 你是？ 允了 也中 我的孙哥 谁封印了 寄！ 直接说谁不让 也中 哈哈哈哈哈 勒布朗小孩游神 勒布朗！ 那我的 这很也中这很也中    我的 哈哈 谁不让你玩了？ 那你的比阿克上能不能别玩了 阿伟罗 那没办法~ 中，也中 差不多得了 你是？ 我顶我顶 我的 也中 可以 这很也中 gygygygyg 不让你玩阿克尚你还不是玩？ 野中社 考研，最后一战 可以 这很野中 怪我 上把刚输还无敌呢，失忆了 也中[滑稽] 就是懦了 不敢打奥拉夫 第一也中冒充dk 那你玩吧 你乌迪尔是史 不是说兰博无敌，怎么又是奥拉夫优势了？ 我的 嘴是硬的 孙哥你理解真可以的 这攻击也太低了 以前不是周日组排吗 要不你去上吧 西卡也中 那你以后都别玩 地图 孙阿克 孙处闹麻了 第一野中 0.0 孙亚秃好像又严重了 不孬 儒东呢？蠕动来说几句 地图 ",
    "date": 1699129370404,
    "comment_count": 365,
    "s": "只能问你会吓你过几什么几了你可以说不会的不会就不会的不会吓说的你几什么你几个会吓中和你不是那个时候被说不会吓的时候他也没选择对啊你就说不会说什么你怎么忘记的呀你他自己几了你关别人不是我该我上当了我过来是我上路的嘛他把全球破格对不对你忘上路有问题吗是家家有吗下巴我上我不是中解吗那下巴我会在上下巴你下巴你去西野中西野中你没看到你们看到拉伏都多了下里中下巴也中拉伏伏的人大大观众不让开不让我中啊观众不让我玩不得他就知道不得不得这样他不让我玩不比样我要去我里面的不让我玩的他没有还很风硬的就举巴风硬你哎那没办法听出那我去看牙吧拉伏打蓝伏包拉伏优势的你不带好的看牙出支持吧我给你我给你帮你打优势是吧你本来话你前面很不玩那很难受他六斤千万别两他六斤千万别来去他六斤千万我就是我就是我就是六斤之前来一波让你扯个好几点这一点钟拉上转拉进去了拉进去了来有点点装的节目拉上是很拉进去虚的厉害这把没要出优梦要出爆杀流出土中的没伤害的这主意其实看着不闹呀你怎么看你怎么能杀新的拉呀我们两个我们要杀新的不知道你什么是无论杀新的拉呀我们不能心疼很怕你的你还可以拉上这装的节目拉上去了"
  },
  {
    "seconds": 4320,
    "d": "不孬 我的 孙哥 1 1 孙亚选啊克就是不想赢 西卡最近好臭得嘴，难以理解 阿克秃是这样的 小地图 孙哥的地中海 孙亚你头发呢 #修复头盔 太强了我是想不到的 . 等着！ 不学e 哈哈哈哈 小马要宫寒了 点燃阿克尚，享受 gyg 卡宝升温了 幽默 kkkkkkkkkkkk 天克 OK 哈哈哈哈 说的出口啊 我的 小马坑吗？哈哈哈哈 红了 ok 懂你意思 孙哥在发光 立柱能说的啊 嘻嘻小马就是兰子 哈哈哈哈 啊啊啊 太耀眼了孙亚 那我的 马被处了 你是 西卡也中 那把小吗优化了吧 贝利亚这版本T1的 小马砸机子 上把就你在坑哈哈哈 立柱小嘴巴可以的 龙舌兰内战也啃了 可怜 孙哥能把灯关了吗, 反光看着难受 下路眯醒来[赞] 西卡也中 啊？ 小马不说话了 又没削伤害 修复头盔 q削的是移速 优化小马吧  卧槽 孙亚第一波兵没漏刀 小马什么时候回来的啊 龙舌兰内战也坑了 那你还选 宫寒 修复头盔 逆版本玩？ 陌生 腿出 孙哥能把灯关了吗, 反光看着难受 就削了个移速 ？ 还有双Q么 哈哈哈哈哈哈哈 孙亚这头反光严重的一比 ε=ε=(ノ≧∇≦)ノ. 粑粑人 出来了？ 笑死我了 那你为什么要玩，就知道找借口 gyg 你自己不会看？ 6 你不会看地图 鱼神玩的什么英雄？ gank队友是吧 哇哦 ",
    "date": 1699129461343,
    "comment_count": 83,
    "s": "你都冰起来的不是猫咪的险你都冰起来吧猫咪的险你他把死应该怎么都能上吧别叫了别叫了别叫了你上马很坑哎呀已经在帮你打了上上马我都把上马来来一雄又是有电影的不用不用不用上马就你再看一下你飞进去我们怎么就里ok我的你呀一雄也被血烂了哎呀一雄也没玩了急了哈哈哈这就回大就自己来可以是个老大肉哈哈哈你对不是说什么调意思的就起来你看我这个哎我明显也就在水平吗我没有了寻接不把扣白了打到你他的头阿老师这这阿老师前进没上下去了扣被削了阿老师现在扣进很拉急前面必须得把等级点起来才能回复以前的样子再纯拉急这扣现在很拉急不是兄弟这个这个零达他对先你自己说吧他一看头的时候你尝尝我跟你说你支出他们本来找就爆炸了没必要山些进打杀他哎是不是大家放机尾我推 velocity你是不是你不是你不是你心疼你让沙 fly我都没追 我都没追到没打扯人啊我怎么运着 很转很转很转这个Chan我 Kentucky李宏文留多少你前面都一个宏文"
  },
  {
    "seconds": 4410,
    "d": "gyg 哈哈哈 不亏 帮错人了 gyg 好刺眼 哈哈哈 #关灯 中 chus 孙亚的大光头 秃子 我都看到了 享受 你看不见队友位置？ 打不过 摄像头好亮 大胆 反光脑门 孙亚头顶发光了 练补刀？ 大胆 灯能不能关下，晃眼睛 扎克 大胆 小马在冒充龙舌兰？ 好反光 老年痴呆 龙舌兰打不过 出其不意 哈哈哈 帮抓了闪还要被嘴 立功 大胆 怎么可能打得过奥拉夫 痕转 ？ 阿克 突突突 G2都打不过 卡 用你说？ 能不能不要摄像头对着灯泡啊，好刺眼 偷反光 主播为什么把中间推光，两边留长 准备天克 红温w可以打过 弹幕呢 厉害 凶狠？ 被偷麻了 给辛德拉叠层数？？ 反光脑门 11 幽默 魔教合围光明顶 你E都不用学E干嘛 孙哥头别晃，光晃得眼睛疼 晕了 孙卡 地缚灵 搞事 闹麻了 欢迎宝宝们来到广坤的直播间。要点小心心哦 老弹幕，修复头盔 西亚 打狗 dys右手 闹麻了 闹麻了 中间推平，两边留长，哈哈哈哈，笑死我了 打不还手 凶狠等于对面满血 主播为什么把中间推光啊 你靠锤子 1 好凶狠 爽偷 我得戴墨镜看直播 带个头盔吧孙哥，刺眼 是有点刺眼了 真独啊 阿克尚这英雄4级能有1000血啊？ 不点眼2？ 沙包 我能靠 主播反光发型好帅 主播给辛德拉叠层数？？ 打不还手？ 玩游戏，发锤子弹幕 看到眼 不标记？ 为什么不点眼啊 看着难受 眼不会标一下？ 地缚灵 艾克上也地缚灵 又要种头发了 心疼老头被打成痴呆 双马尾 没什么血？ 谢广坤老师也玩英雄联盟啊 中后期要被辛德拉无限单杀 嘻嘻 被卡一波线 闹麻了 哇 主播为什么把中间推光 两边留长啊 孙哥 你的头发 哈哈哈哈哈 你没打他一下 他没血 这就无敌了？ 没什么血？ 带点燃不能支援 认真看直播，发锤子弹幕 4级1000血太牛了 #修复头盔 为什么有两个光源啊 主播的发型好成熟 ",
    "date": 1699129549761,
    "comment_count": 115,
    "s": "听其中知道的过的里面打的我里面打不过的TP喝喝呃对现实没人喝问题的中路没闪其实我可以去上没有在哪有人会知道位置不我上路准备单差了再应该在上面去呃虽然这个也可以看你我虽然我也可以看你哎这是马超不得了吗别出马刮了呃抓胸黑哪说了不属于不得了去两期兄弟哇兄弟你对现到单沙灘他后面有人到后面有人到他后面有人到我之前我不是W没有梦之间我不有者哎你打吗能打吗直播能打吗能打吗这卡拉格有个车有车有车有车有车我走我走我走我走我走我走我走他们来在快乐上上没必要走啊先到了他们了他们来在快乐没必要了到我回来我回来我这个现在不够的话容易被抓了你后你后你后我回来这不我肯定是现在厉害的我点过的现在里面有没什么选的哎这小一些他说了一些了一下下个戏我能去我能去我能去我这不不不装备小蝴蝶啊穿小蝴蝶他不是我不是说个下个戏我能去吗这怎么抓好了转来转来转来转来转来转过来转过来转过来转过来我找到单沙了可以的你就是我人不对呀哇上水券套里充靠你就是我软薄的一脉相成啊哎我随意吧"
  },
  {
    "seconds": 4500,
    "d": "孙哥的头发太享受了 龟龟 牛 还真是孙哥理头不推旁边只推中间 享受 红温！ [龇牙] 排神 孩神！ 警告警告！ 大胆 ？ 龟龟 孩神！ L 嘻嘻 刚来 这是象牙山直播间吗 ？？ 约德尔剑圣 警告 小排！ 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 中嘞 这版本多兰血多1000血正常 全能王 中 大胆 警告警告 你说谁是小个子 666 警告警告 红温剑圣 宜将剩勇追穷寇 ？ 大胆 你说谁是小个子 大胆！ ？ 嘻嘻 一脉相承 修复头盔 主播是牙膏是吧，被这样欺负的 又是阿克尚 物资king！ 还在ts 懂你意思 中！ 中 》？ 中 放歌！ C一把 中勒 孙燕姿 中 姜炎 小葛子厉害 还在笑 数值怪 班德尔剑圣 还在ts #更换头盔 好补 嘻嘻 怎么这么卡 笑 ts严选 陌生 好补 还在笑 龟龟 全能王的蓝宝太令人放心了 孙哥 关一下灯吧 太亮了 太阳拳 还在TS 恨9色 好补 好补 不是简儿炎之 俺拾嘞 陌生 推中间留两边是主播最后的倔强 俺拾咧 TS严选 这补刀有点陌生了 还在ts #盖#盖 大 老子英雄儿好汉！ 陌生的补刀 对对对 这是个zui elk 确实 你是牙膏 牙膏 你是牙膏 这人头俺拾嘞 确实 小虎 冒充小虎 下路是uzi确实要ts的 哈哈哈 孙虎 确实 确实 中路糕糕 确实 你是牙膏 孙膏 没人信你。 你是knihgt 确实 孙哥太阳拳 确实 孙处有自知之明 yagao 哈哈哈哈哈哈哈哈哈哈 你家AD是JKL 冒充小虎 你就是小虎 孙哥还在玩挺进阿克尚吗 你是小虎？ 那确实 龙膏 chovy? 孙牙膏 你是牙膏是吧 如C 伟大！ 哈哈哈 牙膏 牙膏 刚来 又是底裤 真牙膏 你是真牙膏 左手 无责任流中单 中路是膏膏 小虎 嘻嘻 自我认知 牙膏 孙膏 好软的嘴 k了送 不是牙膏？ 你是膏膏 大胆 认知清晰 纯出 你是牙膏 hhh 恨 你是糕糕 孙虎 还真是 孙恨虎 孙虎 你是膏子 还真是小虎 不是膏膏吗 孙哥 关一下灯吧 太亮了 帮我我不C，不帮我必崩 孙膏 亚膏 孙亚膏 给你十个头也就那样 噢 小秃 大胆 不是牙膏？ 小龙 孙小虎 模仿牙膏 陌生 信就崩 孙膏 孙亚虎 你是亚龙不是真龙 总算明白了 你是高高 龙膏 小tu 你的东南虎 左手吗 不是牙膏？ 孙亚膏 冒充牙膏 孙牙 牙亚 太色 亚膏 亚膏 孙亚膏 还在小虎，小虎洗白了都 你是 孙虎虎 小虎那把塞拉斯 不愧是你 还在阿克尚 小虎是这样的 亚膏 孙膏 地缚灵 好软的嘴 想亲一口 孙牙虎 龙手 孙牙膏 孙糯龙 亚膏 孙亚膏 嘴有点软了 孙哥 你是牙膏 孙哥就是小虎老年版 孙亚膏 亚膏 有限责任中单 孙小虎 牙膏至少不K头 应该是小虎 经典的虎兹双C 亚膏亚膏亚膏亚膏亚膏亚膏亚膏 龟龟 这波全补了 孙亚不会请代打了吧 如果只有孙亚优势，那就等于大劣势 孙小虎 ？？？？ 孙鲁育 逛 有限责任中单 doing亚 4090 抱头鼠窜 阿卡丽来了 阿卡丽来了 阿卡丽来了 表达？ 这么欢乐 哈哈哈哈哈 。。？ 哈哈哈哈 哈哈哈哈哈 啊？ 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 HHHHH 唐 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 ？ 喜欢笑、 不知道 哈哈哈 哈哈哈哈 哈哈哈哈哈 有限责任中单 哈哈哈哈哈哈哈哈哈哈哈 卡出 赞 喜欢笑 hahahahahahahh  ",
    "date": 1699129640755,
    "comment_count": 259,
    "s": "卡上没散热细玩的都是好英雄热细玩的都是好英雄我们在听不懂有三六九确实我们说烧了不上血我们说阿冰如果我们真有路了就要三六九真有路了三六九好一点但是我们马甲路了是这名是个甲路了我看来又是那么大我小充了一下就没了确实我带话人了我还是甲衰我的中共是甲衰的我再说我再肥都不要清我我就这句话但是我不甲就行我再维都不要清我我再肥也不要清我我说甲衰这句话都能说我就小胡我就小胡拉掉阿巴哈掉你跳不跳呀我跳不跳呀中国没散可以跳中国之波现在出来了可以跳一波中国现在出来了怎么怎么丁了谁呀这个天啊天啊中路天啊中路天啊中路嘛他们追不追我看呀叫别叫别叫别叫我在我上别打哎哎哎哎哎哎哎哎哎上了起来就在这里我上哎不是啊哈哈哈哈哈哈哈哈哈哈哈哈哎这玩死的吗早上你这没有确实我边的压力是0.1秒本最后0.1秒的这种哈哈哈哈哈哈"
  },
  {
    "seconds": 4590,
    "d": "哈哈哈哈哈哈 孩一儿了 纯出 亚膏 哈哈哈哈哈 哈哈哈哈 不知道 喜欢笑 喜欢笑 哈哈哈哈哈哈哈哈 哈哈 哈哈哈哈哈哈哈 早闪 哈哈哈哈哈哈哈哈哈哈哈哈哈 喜欢笑 卡出 不知道！ 哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 喜欢笑 喜欢小 哈哈哈哈哈哈哈哈 喜欢玩！ 处 哈哈哈哈哈 呵呵哈哈哈哈哈哈哈哈哈和 喜欢笑 喜欢笑哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈 喜欢笑 哈哈哈哈 表达 哈哈哈哈哈哈哈哈哈哈 吼吼吼吼吼吼吼吼吼吼吼吼吼吼吼 喜欢笑 喜欢笑 卡出 哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈 喜欢笑 喜欢笑 卡出 哈哈哈哈哈 欧亨利 哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 hhhh 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 嘻嘻 哈哈哈 喜欢笑 喜欢笑 HHHHHH 喜欢笑 二段笑 哈哈哈哈哈 喜欢笑 哈哈哈哈 哈哈哈哈 哈哈红红火火恍恍惚惚 二段笑 ？ 哈哈哈哈 喜欢笑 幽默哈哈哈哈哈哈哈 抱头鼠窜 喜欢笑 确实不知道 啊！ 喜欢笑 哈哈哈哈哈哈哈 换我哈哈哈了1 哈哈哈哈哈 哈哈哈 不知道 李处 耍子 哈哈哈哈 哈哈哈哈哈 喜欢笑 哈哈 喜欢笑 哈哈哈哈哈哈 喜欢笑 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈和哈哈哈哈！ 红红火火恍恍惚惚 立柱是这样的 卡出 喜欢笑 牙哈哈哈哈哈哈哈哈哈哈哈哈哈 kachu 哈哈哈hhh 啊 哈哈哈 喜欢笑！ 哈哈哈哈哈哈哈 喜欢笑 孙亚挡一下啊 唐 喜欢笑 喜欢笑 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈帅 哈哈哈哈哈哈 哈哈哈哈哈哈 喜欢笑 啊 喜欢笑 哈哈哈哈哈哈哈 卡出 哈哈哈 哈哈哈哈 hhhhh 喜欢笑 效果爆炸 hhhhh 喜欢笑 欧亨利式结局 李处 就呆在中路不行吗 为什么不挡q?为什么不挡q? 二段笑 哈哈哈哈哈哈哈 喜欢笑 还笑不 meiko 卡出 嘻嘻 卡妹妹 哈哈哈哈哈 上把就你最坑 喜欢笑 喜欢笑 李出 卡出 你亏了啊 二段笑 幽默 唐人 卡出 喜欢笑 哈哈哈哈 喜欢笑 亏损最大化 卡出 亚膏 红红火火恍恍惚惚 莲1 瑞思拜 早闪没啥事 喜欢笑 哈哈哈哈 喂喂喂 喜欢笑 喜欢二段笑 卡出 抽象 喜欢笑 喜欢笑 卡n 欧亨利 这把就你在坑立柱 喜欢笑 uhcak 哈哈哈哈哈哈 秀秀 李出 嘻嘻 懂你意思 喜欢笑 不闪回了啊 你们这是 喜欢笑 二段笑 j截然而止 为什么不挡？ 能力越小责任越小 o卡 还笑么 孙哥，你一号机我要带墨镜看直播的 大黄 就在最后一刻结束太高了 嗨了卡 你们是 。 嘻嘻 喜欢笑是吧 gyg 不是你说的反打？ 就你在坑 冒充meiko 相信阿宾 哈哈啊哈改改 亚膏，o卡 喜欢笑 GYG 嘻嘻 亚膏 好补 嘻嘻 对面多兰 这个月舰长礼物能不能送墨镜啊 对面大黄 大胆 大胆 汗流浃背了吧，老弟 这对线控蓝大问题 不帮挡？ ？ 是你 ？ 超威 亚膏 真的反光 好凶狠的打法，小兵害怕极了 ts 刀客拉 三笠 ts 070 [捂脸] ？ TS 全是ts ？？？ 三人路 龟龟 嘻嘻 三人路 脏杀 三人路 三人路 347 ",
    "date": 1699129731858,
    "comment_count": 241,
    "s": "那一屁就交来三次了没有了上午转了上午转了对面上单极了别叫了对面上单极了上了复利妈跑来了是最急的上午转了呀好怪了对面上单极了对面妈冰对面妈冰她们对现出了阿冰啊给我吧嗯阿老都亏采了这么过一圈妈的我亏采了妈她装躺了妈的我说了我说了我说了我说了不是你说满大的时候我不明白我跟你们满大大妈阿老夫到了我们上路你叫了你叫了我们上路转了你叫了你叫了你叫了说了你现在保上路去打就完事了对上路有月上路有时就月我叫了付多人有土的妈这有趣的怪可以打点标了这话说点标了刚为待差跑去有者他这是点标的有者我现在是鬼吞键我待下玩我没办法可以打凶点我凶不先先拳是吧不是你的问题是我妈冰那个了我现在就到明天了是我现在我有眼吧那有用要死的破了那上面去玩他个上市谁什么意思他上好了你应该好了去玩就玩过拿个上市菜是怎么办来来来我还这么早我还这么晚就玩我还太好玩我还知道是个单上玩在资源没有请你咱们都为了你现在是阿平的你死去我"
  },
  {
    "seconds": 4680,
    "d": "老板 三人路 亏了 亚膏 孩宝的大招有东西 陌生v 三人路 可以 孙牙膏 还在ts 帮错人了 警告警告 三人路 硬玩最有意思了 硬玩真好玩 快进到帮错人了 警告警告 老板局 070 孙出 硬玩真好玩 ? A啊 为啥不E左边墙 红温的兰博 ！ 孙亚膏 孙出 ？？？？？？？ 这还闪啊 换条裤子 啊？ 哈哈哈 诺夫 666 池袋 哈哈 对劲对劲 ？？？ 大马丁！ 笑了 好卖 ？ 牛的 你跑什么？ 懦完了 你有这么怕吗 ？ 差点 孙处 不放那个E就有蓝放大了 孙出 这也闪现吗 乌龟 警告警告 换条裤子 鬼鬼 6 闪什么啊 糯 你在怕什么 真的懦 半血闪现 真怕啊 奥拉夫像个憨子 a啊 哈哈哈 怂什么 亚膏 懦 体育生 700血怕200血 养亚膏没用得帮上下路 纯 糯 磁带 懦 6 你有这么怕？这个闪？ 你闪你的那个 你们像 三人路 亚膏 这波全是兰博在C 你是左手 关你什么事？ 孙亚膏 亚膏 满血闪现吗 孙哥，换条裤子吧 糯 没事  中期会送的 断大了 000 孙亚膏 孙怂 还有这么多血3什么？ 懦 亚膏 拉扯  这味道太对了 亚膏 牙亚 你的走A像污渍 孙出 对面有点菜 无责任流中单 孙亚膏 亚膏 满血怕什么 糯手？ 亚膏 糖小幽？ 损亚膏 孙变高 孙牙膏 300出门收利息 小悠 孙亚膏 我替孙亚脸红 亚膏 血马小优 孙出 太儒了 亚膏没道理的哈哈哈哈 孙亚膏 他大没了 别急，上把优势比这大 347 秃子还剩多少头发 别急，上把比这把还优势 孙出 他大没了w也没有 亚膏 孙雪娟 糯 回放 冷知识：牙膏把把输出前二 弹幕下游戏吧 孙牙膏 孙哥头上存了个闪，这个闪没问题 卡手 ？？ 亚膏 小腿上过王者吗。。 好唐的补刀 好补 卡手 哪个小优 孙处 不像人类 好补 什么补刀 卡手 全漏 好理解 好补 臭补 小腿会送的 好补 立柱把把邀功 然后后面把把拉稀 好补 孙雪娟孙雪娟孙雪娟 这补兵 前期笑嘻嘻 kt来了 亚膏 经典打服没打赢 世界赛吧 上把优势更大，别急 是送 不是没打过 太王者了 好补 粑粑亚膏 打服但是输了 这好补 孙亚虎 输了，但是打服了对面，赢！！！ 还在嘴硬，奥拉夫技能都交完了 孙右手 孙亚膏 卡沙加猫后期无敌 好补 ",
    "date": 1699129820156,
    "comment_count": 180,
    "s": "你可以打个QE啊对对对对对对对对对对对对哎我没有了他我才我不要杀了不要我别动我别动我别动我别动他杀我别动上他我别动了我贵卖的哈哈哈还有什么大逼给我一边我没想拉卖的我跟他不断破包来杀你知道吧破包来杀你解释不知道不知道有你没有你没有你没有你没有你没有你都在拉扯破包闪走了破包闪走了都是极致拉扯拉扯大王们都是我跟你们说下路偷地的魂我吵下路雪马天佑下路雪马天佑OK中路雪马小悠下路雪马天佑中路雪马小悠雪马小悠上路上路上路塔皮吃大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁大蚂蚁而且他拿什么他拿什么他雪马一看就是三四百下路对面人被打刮去了人不见了可到这儿拿着我跟小队呗打王子去随便打呀真的吗你自己看啊下路两个人不见了上把怎么见了是不是上把是我们数呀不是没打货呀也是对却没问题这破破破了他已经没打货了他刷也好多对面寡致了什么他卡子他刷也可以是UZZ他也是UZZ下波我打不过他了我这把他打支援了这人出来之软那个临打塔是出什么大狂观的吗清的清的刚交完赏是吧刚交完赏他交完赏他交完赏是的"
  },
  {
    "seconds": 4770,
    "d": "？、 如此美妙的开局 上把欧美队 辉耀 辉耀美德 服了 辉耀‘ 辉耀美德 孙雪娟孙雪娟孙雪娟 两个王者都没上过的，说随便打王者 小腿一言不发 辉耀美德 战歌 嘻嘻 亚膏是这样的 孙元浩 孙亚膏 孙牙膏 666 消退疑似上场 怎么没弹幕 百里守约 ？ 小腿十年没说话了 孙亚膏 小腿10分钟没说话 今天有集体活动吗？ 经典前十分钟无敌，然后开送 现在像g2 凉了没弹幕了 孙亚膏 亚膏 caps 这就是集体活动 孙亚膏没道理的 哈哈哈哈哈哈 孙亚膏 下路对线也不说话的呀 没人发弹幕是吧。主播凉了 帽菜 看困了 弹幕别谁引流了 “{ 几点大转盘 对面kt 三人路别人跟你打啥 ？ 老摊 孙亚膏 ？ 老摊 沉默 入学申请 小腿关麦了 确实弹幕呢？？？ ； 小腿听不懂你说什么 jkl 谁引了主播的流! ？？？ 几点鸭鸭 ？ 老摊 ？ 变屋子了 ? uzi 入学申请 》 点燃呢？ 无人在意立柱 ？ 小腿还活着么 怎么一句话不说 小腿哪把不送 ？ 抽象 孙处 R？？？ 臭的 孙处 你R呢 一直是好的 亚膏真的懦 ",
    "date": 1699129911176,
    "comment_count": 82,
    "s": "这里有个人啊,跟你们说一下,你马上有五刷的了吧我有他,我有他,能接吗?我中午吃一个冰我又打你这抓不他,你这抓不他我这吃力两个小的,神六你想不到吧应该不不不,没事躲了啊,躲了躲了是了他知道了,他知道了,他知道了,他知道了,我下去了压他慌怪我擦了,他躲了太久了,给我了,他下路人来吧,下路人来吧我反正也不是你去哪里,你给我打没死了就你可以的,你不你你我对面开闺了,对面开闺了,对面开闺了我们把我骂,知道他是他们一滴老胎,他们一滴老胎那不急啊,我们嘛,我们这把不送了好吧,小的,我们不能把把送我们这把不送了可以吧把把送你骂变成什么样了呀,把把送打开说哥哥哥哥上他我敌人点火灭好这不说吗没差,没差,我让他先拿几差一滴的一批差一滴的爆炸火,是不是打也没抓了"
  },
  {
    "seconds": 4860,
    "d": "技能全空 ？？ 孙亚膏 孙处 孙处 ？？？ 没好还行 孙处 太没好了 RRRR 好了 几点鸭鸭。 点火早好了 没好？ ? 大招呢 刮痧 ？？？ 臭的一笔 那你还玩 沉默 没好是吧 杀不掉? ??? 点火美好 孙处 孙处 ? 孙亚？？？？？？？ 你的大呢 没好个锤子 ？ 现在是真实弹幕，机器人到期了。 好了 老谭 rd 孙出 点火好的 孙亚膏 点火没好？ 大呢 跟晚了 孙处 孙处 好了没交 孙出 点燃明年交 点燃不是一直在？？？ 那你还玩 你这连招 孙处长 你点火一直好的 小腿冒充韩援 ？ 你的e一点伤害没打出来 好了啊 拉了 说r的下游戏 几点鸭鸭 点火好了 R呢 点燃大招 孙带便 不会re? r 孙处 问r的也是脑缠 E过去打个AQ 能有伤害才怪了 亚膏 你没好给锤子你 没好 生a. 啊？ r锁定随便杀 孙处 r的也是人才 点燃没好是吧 点火5分钟前就好了 中路披萨了 点火大不是杀了啊、 R肯定被塔挡 都不舍得点燃，明明就可以点燃的 孙亚膏 引燃大招 你再说没好？ 随便一个英雄都杀了 次次打野不说话你都看不到 集体活动n 没好？？？？回放！！！！！！！！！！！！ 几点鸭鸭 孙亚？？？？？？？？？ 点火美好 孙处 ？ 孙出 小腿是果果在玩 帅  活逮你 孙亚虎 ？ 孙出 哈哈哈哈 哈哈哈哈哈哈 孙亚膏 孙÷ 孙处 亚膏 你用过点火吗 孙处 孙处 孙亚膏 笑了 真处啊 孙处 哈哈哈 这把要帮错人了 小幽默 孙处 孙处 哈哈哈哈哈哈哈哈 够臭 处 是这味 孙处 机器人续费了 这我震没想到 哈哈哈哈 点火美好 孙处 还真是 说r的最多青铜 孙c 出 孙处 孙处 还真是 你确实是 确实 啊？ 孙处 好活， 小腿是果果在玩 喜欢玩阿克尚 高处 草履虫 真话 kod 涩 冒充阿克尚 老孙中肯 kod! 卧槽 《对》 孙亚膏 哈哈哈哈哈 点燃留着过年？ 龟龟 孙处 龟龟 孩神 孙亚膏和阿宾 孩神！ 可以了 还真是 j确实 还真是 卧槽彬 上当了 正确的 开始送 立功 亚膏 龟龟 天宫 草履虫 自我认知 确实 差点 孩神 亚膏 怎么说得出点火没好 处生 草履虫 阿宾！ 确实是 确实 孩神 立功 红温KING！ 还得看kod 孙出 亚膏 立功 天功 孙处 你确实lj 立功 孙出 孙处 天功 复出吧 孩神 哈哈哈 立大功 孙亚膏 你又立功了是吧？ 立功 那你天公 立功 自我认知 天工 立功 孙膏 立功！ ？ 天宫 帅 冒充草履虫 孙处 ssgs 亚膏 这都能立功阿 这也能立功 草履虫 孙处 700出门 天功 无敌了 这都能邀功 帅 还在立功 损膏子 立功 还真是 这也能天宫啊 700出门 立功 立功 孙亚越塔 没有意外 《帅》 孙亚威 那你还是天宫咯？ 送魂都是天功，无敌了 帅 孩神！ 点燃还没用！ 天宫 好送 送了也是立功 草履虫 阿克秃真的出 差点把兰博害了 冒充孙亚，我是没想到的 李工拉 那你吧装备卖了吧 立功 冒充牙膏 礼弓 孙哥你理解可以的 孙哥你是有理解的 下等马 草履虫阿科尚 这也立功？ 孙哥你真有理解的 天宫！ 孙亚膏 草履虫 孙出 700出门 草履虫 亚膏 赞 天宫 立功 立功 立功 亚膏 葛火火 孙亚膏 帅！ 引燃留着养老是吧 孙处卡处 经典一号机 你有理解 中单草履虫 你真是前职业？ 又有理解了 孙哥你理解真可以的 孙亚膏 孙膏子 修复头盔 姜炎 0作用中单 你有理解的 10分钟用过一次，点燃美好 草履龙 天宫 这也能天攻 那你把装备全卖了去送吧 经典700出门 孙亚膏 孙亚，你头发呢 那就天宫 孙亚膏虎 亚膏 立天宫 这也能天宫啊 冒充臭味 孙亚膏的连锁反应 自爆流 孙亚当处就是在立功 破案了，主播点燃留着过年点烟花用 主播甚至比阿克尚更也中 。。 700出门你不刮就有鬼了 听他们说话，头疼 才开始看，孙亚龙名字叫什么啊 空大 孙牙膏 这闪现？ 孙亚 立柱空大 啊呼呼 生威 不700出门能买什么？ ",
    "date": 1699129999555,
    "comment_count": 321,
    "s": "Nikra孙罵我拷牌好了我又最早的事我跟对面换了他减我灵魂他的送的这样送的我这一拳这份牛皮我的英雄来他这份刮刮的厉害简的前面只能你妈了点打钱他有厉害这能把B only打小传的这个他这这这这看了比赛哎小人不给了啊不能给不能给不能给不是我这里白血啊他就没办我们到了房后面他呀他是他妈的什么意思啊他怎么还要跟黑卡保管呢来呀我们你还要不是啥呀我连达到很地来呀来呀来呀不能来了装你妈的这装什么的拉到了拉到了行了吗我再敢拉出来一下吧没活到了没活到我再想想想哎想好想好我的他好那块啊我在路上我在路上那他那他那他那他那他他都回了他都回了他你这不要比这也要说一句的那妈比血的也要呀还没有呀哈哈哈他就一直没有要过也要了都没有呀我连达到问题的兄弟们当地公当地公"
  },
  {
    "seconds": 4950,
    "d": "孙亚有什么用啊 弹幕呢 点燃不给奥拉夫 大的真臭 孙亚膏 [妙] 大空了也魅惑到了？ 你理解好 好唐 没一个当人？ 手忙脚乱 弹幕呢 孙处要了 轮椅杯？ 1 孙膏 孙亚膏 伟大的姓葛 魅惑到了 孙处 有人在要 你去上路补线啊 空大=无敌 臭大 孙亚在吃兵 立柱有股魅劲 钩子用 好刮 GYG 因为孙亚没用，所以孙亚有用 这伤害太感人了 比惨 孙亚膏 huhu生威 gyg gyg 立功立功 包袱 你委屈了 小腿叫？线不是过来的吗 ahuhu shengwei 孙亚在吃兵 这是组排？ 有个地缚灵在吃中路线 味大 伟大的姓葛 委屈屈 gyg 都在穴，没人发弹幕了 敷衍 ？ 这波你不去补线 帝王心术 伟大 Gyg 伟大的性格 少爷 葛超威 tp？ 开始游走支援 能力越小，责任越小 肚肚疼 这你不去补线？ 你就学吧 童童揉揉 kovy 小马！ 孙亚没有作用就是他做大作用 有个阿克尚还在吃线 伟大的性格 下路不是推进来了 (⌒▽⌒). 也行 今天有超威在根本不可能被兵推掉基地 杜杜？来一局 肚肚疼。 拾波野 伟大 詹顺妃？ 揉肚肚 完全披萨 孙亚膏 孙兵长 味大的姓葛 冒充牙膏 今晚有集体活动吗 因为没用所以有用这就是孙亚！ 杜杜提供全局保护 马加爵 孙哥困了 ？？？？？？？ ？？？ ？？ 嘻嘻 ？？ 谎报军情 ？？ ？ 孙克曼 白找了 孙亚困了 ？ 也中 ?? 邀功小子 疯狂邀功 a ? 经典乱编 ？？？ 编故事了开始 ？？、 闹麻了 ？？ 也中 第一野中 冒充chovy ？ 好补 疯狂进攻 对对对 世界第一也中 大胆！ 马加爵 ？ 也中 也中 ? ???????????????? 大柱子 打退？ 我脸红了 野中 11 白找了 也中 亏贼！ 也中 ？？？ 最强的什么？ 虚空立功 晚上有内战吗 亚搞 大胆 也中 邀功王 这也能邀功 也中 最强也中！ 世界第一野中 12，3456 《白召》 世界第一也中！ 亚膏！！ 也中！ 世界第一也中 ？ 世界第一也中 最强野中  也中？ 还在笑 这很野中 早是局外人 也中！ 胡言乱语 不是chovy 也中 最强也中 最强的野中？ 最强的野中 詹姆斯 葛shy 世界第一野中 世界第一也中 最强也中 你们他也是老詹？ 全队 666 12，3456 最强也中 GOAT 控油，只喝椰汁 还在ts 你们是第一勒布朗！ 世界第一野中 中！ 还在ts 立柱 疯狂内涵 詹姆斯是吧 也中 还在ts 无敌？闹麻了 41也中 地缚灵 怪骗 ",
    "date": 1699130090536,
    "comment_count": 194,
    "s": "我擦,立功你别活不着哪去啊,立幕走走走走你这不是过来的先吗哎骗我开个空话我这个你稳车啊你稳车啊你稳车啊你稳车啊我不知道看不见看不见我看到了我看到了你在上路先哇擦哇擦你是超位吗这么心疼吗你可以刷我力也好吧上上上上上去不了速度疼你稍微我可以刷我力我真的去不了我等于表达不低了你独眼哥们想回过家了哥们没状态上你上你上心躲了啊他现在暂时聊了我这边啊他还起来了到外面聊他现在帅什么意思啊我差得到马上一打一打一打一打我拉不密死了一打了okokokok他们先放白杖了他们先放白杖了我们打出来他在野中他们中国标他在中国标他在中国标复旺行物不就已经打催了我们是第一野中我们是最强的野中你这没好什么这边是这里找我打一遍这边没问题了你是最强上来你就是要者在抓死的那种我抓着要把这人打杀爆抓着抓不死地不敌了不要的你还不敌了不敌了陈出我觉得他很 throws他很开我就拿书他多脚你们就在都 species我跟派一僕美凱这个那个那个真的打比出完了约约艾他劲d就是还是越邪雇情明要線線是没有看 Pewdy bracciategreitd"
  },
  {
    "seconds": 5040,
    "d": "考研，最后一战！ 害怕 主播是野中吗 12.3456 地缚灵 地缚灵》 勒布朗！ 地缚灵 缚地灵 可以 这很野中 詹也中！！！！ 地缚灵 地缚灵 还去？ 孙亚真的害人  地缚灵 whos your daddy！ 龟龟[赞][赞] 冒充小虎 慕斯 你吃塔皮啊 可以，折痕也中 亚膏 下雨 地缚灵 大安 葛shy 吃镀层啊 现在你还过去干嘛？ 吃塔皮啊 angle 下雨 不吃塔皮？ 可以，这很牢詹 小虎来了 孙地模 再吃一层吧 ？？ 12，3456 亚出 ！ ？ ？？？？？？ 康勇，詹皇也走 ? 你TM塔皮被吃光了还先锋白招 t's ？ ？ 草履虫 ？？？？ 盲人？ hhahahahah 天克！ 三人路 不去就算了，人不见也不提醒 前期欢声笑语中期沉默寡语后期红温不语 草履虫 幽默 kkkkkkkkk 孙处 kkkkkkkk kkkk 唐 啊？ 弱者退散 Kkk kkkkkkkk ？ 啊 处长 kkkkkkk kkjkkk kkkkkkkkkkk 真的唐 你真的幽默 ？ 亚膏 杂技是吧 kkkkkk 孩神服了 k 中路草履虫 r这辈子都别用。 卡莎无敌了 好K 五条悟倒了 弱者退散！ 少爷 喂给你吃 一点伤害都没有 啊？ 刮 孙处长一直可以的 ??? ？ ？？？？？？？？？？？？？？ 把队友打服了 ？？？ 大残 0伤害 啊？ 耍子 刮 孙出 啊？ 刮痧 ？ 孙处 孙处 ???????????????? ？？？？？？？？？？？？？？ 辛德拉服了 伤害也太低了吧 牛 一共中了一颗子弹 大柱子 大残大残 语言的艺术 又打服了 服了 我服了 ？ 大胆 ? 大胆 ？ 天宫 打服了 你快被辛德拉秒了 大胆 爆 大胆 ？ 回家咯 啊  大胆！ 阿尚克好僵硬 我服了 大胆 大胆 ? 爆 胡言乱语 磁带 大胆 大胆 大胆 疯狂谎报军情 大胆 大胆 ？？？？？？？？？？ 我脸红了 回家了 ？？？？？？？ 爆 大胆 大胆 大胆 大胆 警告警告 打服了 大胆 回家喽 大胆！！！！ 大胆 ？？？ 还服了 打服榜+1 邀功小子 孙燕姿 爆！ 大胆！ [爱] ？？ 真没意思 太服了 红温的兰博回家了 大胆 爆 邀功 ? 爆 ? 回家咯 警告 孙处 孙师傅开始啦 孙处 回家了 ???????? 回家啦！ 老年痴呆 大胆 爆 打蛋 ？？？？？？？？？？？？？ 红文滴蓝波 仁川滴哥哥 孙燕姿 啊？ 去洗澡 我超，红温的兰博回家了 ？？ 打服了！ 都在陪老头玩 回家了 串疯了 大胆 见面大残 恨 ？大胆 刮痧还要邀功 太会邀功了 孙燕姿 大胆 啥时复出 听太多了 大残大残 大胆 公式孙燕姿 孙燕姿 卧槽红温的兰博回家了 皮被捞痒了[花] 警告警告，你说谁是小个子 666 孙厌资 给我看脸红了 这笔 胡言乱语了 aa 孙师傅开始了他的刮痧 刚来，怎么孙哥成处长了？ 这歌确实是你唱的 我超，红温的兰博回家喽 ",
    "date": 1699130181575,
    "comment_count": 234,
    "s": "水 换一个 可以可以你可以怎么我要这样小早来了呀我タ快换他贵足不熟 They get up拦必ance我是懂哪车的呀帅yy上都很好拉过去被冰毒不打过去不是?下路不要放那个人我呀被他放卡卡完啊不好我给我跟我话I看到我看到拿硫他打完了我们下挡我们下挡起人啊 야不要打还是打蓝啊起人还沒玩事啊要评讀了再给你打せ的嘛对我评论都不直家多矣志脾-好好啦-祂去 clever出错那中海叫ắm我带来忽然暖寶"
  },
  {
    "seconds": 5130,
    "d": "孙燕姿 你出个水银吧 孙亚的中单阿克尚真的又臭又长！ ？ 天克 ？ 没少1 孙处 大胆 ？ 大胆 逛 不需要你 大胆！ 我是盲人，孙哥是不是已经超神啦 局外人 kkkk ? 警告警告 ？ 唐 大胆！ 立功 ？ KKKKK 见面大残，A下半血 你有什么用 施舍 Kkkkk 给你了 收！ 张嘴喂饭 [手机] 哈哈哈哈 kk ？ 局外人 大胆 商务 有你啥事？ 喂饭 人情世故 k 局外人 结束看伤害好吧，一直叭叭被我打服了 我是辛德拉  我服了 喂到你嘴里 这不直接e过去？ 情商 你有什么用 猫尾巴！ 商务 KKKKKKK 职场精英kod ？ 孙亚真是世界第一也中 大胆 警告 警告 高情商 施舍 老缠 有什么用 商务 逗狗是吧 互吹 老板局 商务 ？ 双杀的 喂食！！ 冒充超威 商务 太商务了啊kod 哄老头 三老板的格局 商务 情商 人机局 情商！ 不来被猫杀了 哇哦 吃剩饭 优秀员工 剩饭 董事长 老板位 天宫 孙哥你的理解真的可以 赞 喂狗 拾人头的闹麻了 老板 职场精英 局外人 哄老头 Tuket！ 剩个猫怎么都杀了 商务 给你了 红温的兰博回家了 喂狗 商务 人情世故 拾了一个头 情商局 嘴巴张开 世界第一勒布朗！ 你去上路啊 goat 确实世界第一也中 红温的兰博回家了 对面中单孙一儿 红脸的兰博史丹康 哄老头 猫也能越塔吗 ？ ？ [比心][比心] 上路裸送 世界第一也中在拍皮球 下雨 对面掉点血皮自己半条命 0输出回家 好骗 冒充牙膏 好骗 ??????? 喂狗没道理的 冒充chovy 再开个大号啊 怎么又回家了 ？ 啥也没干 孙哥 关一下灯吧 太亮了 红脸的兰博盗皮肤 干脆五速鞋吧 ？ 肯定是孙亚 ... 那肯定是孙处 耍杂技闹麻了 哇偶 几点鸭鸭 1分钟回3次家 孙处会挑线的 啊？ 孙亚膏 来一把发条 . ？ 啥也没干 哇哦 ？ 异味王我当定了 孙哥 关一下灯吧 太亮了 孙雨 不坐门？ 头盔修复 我是对面 我确实难受 你就是[抓狂]孙膏 ？ 几点鸭鸭。 逛 小腿会送的 太难受了 ... 立功 传送门？ 直接五速鞋吧 吹麻了 赞 是个人？ 指甲刀 三速鞋吗 .................... 啊？ 都是 打完看输出  中技能等于骗技能 几点鸭鸭 实际上就上野当人 孙哥关下灯 都是kk的 麻了 哇哦 直接预判一波送卡莎  孙亚的双马尾好可爱 草履虫闹麻了 我看孙哥阿克就没赢过 头上确实很晃眼 我想要旺旺碎冰冰 跟你有啥关系啊 以前下路ad能带tp的版本都好久以前了 几点鸭鸭 军师不上战场 孙哥露头了 送？ ？？？ 开送了 ",
    "date": 1699130269995,
    "comment_count": 198,
    "s": "没有的人你还敢地想uga说我去吠你不来我去怎么这么强吧冲离埋的对了对了对了对了颦色滴我们未提Pร数了常写二个我对天皇我对天皇推了头推一推一推全是团队确识不带推的好拉不带TZ他打下挂一辈子耍打耍一下骗他技能回来回来回来回来回来回来上吧推到巨大我消息带我再推三个线我要看看我们只把谁先下雨啊从你满这把跟上马差不多我要看谁先下雨对面被我压制了对面其实被我压制很难受的他们所有的伴趣一直觉得他上场的那里嗯不染过合的对面绝对不是我要说你看我输出地但是我一刀一刀的还是有那个的有点那种的一分跟一分收获的兄弟们你输出下过了要吗下过我没打你们俩我就可以要我在去我没第一步选A1都闭了不打了吧A1都闭了我出来很快有反正没快我再录场你来喊站着你来喊你高好站着你高好别打别打别"
  },
  {
    "seconds": 5220,
    "d": "平A流阿尚克 送送送 ？？？？？？？？ 孙处 ？ ？ 下雨了 下雨了 幽默 ？？？ 闹麻了 幽默 搞耍的 可惜 太处了 幽默 以前下路ad能带tp的版本都好久以前了 (･∀･) 你怎么敢的啊 ？ 闹麻了 下鱼 抱头鼠窜 ？ 幽默 差点又送了 原地e 一脸被秀 唐客上 够臭 玩具 好q 幽默 差点下雨 以前下路ad能带tp的版本都好久以前了 有你纯是因为4个人开不了游戏 你要变成膏一儿了 孙处 孙亚龙适用太阳拳！ 输出应该只比野辅高 差点下雨 以前下路ad能带tp的版本都好久以前了 头盔能修复吗 没尾巴的猫 人机 孙处 。 逗老头 商务 唐 施舍 喂狗 局外人 纯情卡莎 头都喂嘴里了 卑鄙 人机卡莎 猫一眼妹妹 猫猫可爱捏 喂饭 双人路 商务局 白银局闹麻了 哄老头 孙处 喂到嘴里 9保1 JS卡莎 全是算计！ kkkkkkk 伤害全是打野打的 孙亚龙适用太阳拳！ 商务 老板局 第一野中！ 挂机脚本 虐人机闹麻了 野中吗 给孙亚喂头就输了 老板 你很需要打野 人机？ 施舍 可以 人机 商务 也中 老板 老板局 哄老头 飞心局 头掉地上了 大胆 好菜的卡莎 也中闹麻了 哄老头？ 慕斯 猫咪杀手孙亚龙 立柱发狂了 世界第一yz 第一也中 这样喂啊 喂到胃里 kkkkkk 喂狗 我觉得你很需要打野 孙亚快点下雨 对面这下孙一儿了 世界第一慕斯 商务 世一也中 也中？ 带老板 纯也中 带老板 好野中 也中联动 世界第一也中！ 对面辛德拉是龙一二 第一野中 西卡也中 只会杀妹妹 总结：帮错人了 盗圣 孙蚯蚓 世界第一野中 真是逗老头的 世界第一也中，孙亚小马！ 也中是吧？ tu美科 老板舒服了 真刮啊 老板局是这样的，嘴张开，疯狂喂饼 刚来，一号机是谢广坤吗 老詹！ 你很需要打野 哄老头 可以，这很也中！ 可也 推塔啊 詹姆斯！ 好野中 孙也中 再开个大号，没意思 孙哥！ 詹姆斯 懂你意思 世界第一野中 今天秃子玩开心了 开始挖矿 干紧付出吧 盗圣 你像毒硬币，后面永远有人 第一勒布朗 没事，小腿会送的 蹭局势 刚来，请问一号机是谢广坤吗 一把游戏需要孙亚c的时候已经赢不了了 别人都打了四分之三了 小马叫马犬吧，全程保护的 蚯蚓 主W的 快喂到嘴里 孙蚯蚓 复出 复出  烈娜塔三级E主W 巴德 复出吧 去打世界赛吧 卡宝一直在内涵突子 哥哥无敌了 复出吧 喻浩宇闹麻了 复出 复出吧 复出吧 还在炸弹人 卡妹妹 你哪个不菜 1 复出吧 孙哥你理解真可以的 李住还没退役的 好久没看见dv了 你还没退役 KKKKKKK 主W副E的 主播是谢广坤吗 好帅哦 加一分吧 阿克曼英雄联盟版 孙亚龙使用太阳拳！ 全靠粑粑人  复出吧卡宝 换号 下雨加一分 没退役 复出吧 西卡也中 下雨加分 下雨直接K吧 冒充jkl o'm'g 西卡 不是上野帮你就是你在下雨 下雨上转盘 主播还没有退役 去养牛 世界第一野中 ",
    "date": 1699130360976,
    "comment_count": 208,
    "s": "我那趴完就了,能換兩個啊,對吧?對,對,對,這樣兩個,換兩個,換兩個哈哈哈,哈哈哈,帥帥可以說能打呀,可以說能打呀世界第一野中小龍刷了,就這樣,他就這樣,掉魚中路去邊路帶,就掉魚的阿克三佛賽當然有人幫我空一下的,我傷害是可以的練大塔應該是不打不得了吧,就感應了不知道,我又把他弄好了我有理解了,用聚才哎呀,這能吃力啊,什麼練大塔光灰都把這種的塔磨,黑錢啊這能吃得可以我先把他弄好了我先把他弄好了我先把他弄好了我先把他弄好了我先把他弄好了我先把他弄好了我先把他弄好了我先把他弄好了我先把他弄好了哪是,下一次雨就直接缺行你拿了一瓶,你真的冰你,你是不是這樣去啊你好像去啊我直接去吧我直接去吧我直接去吧你嘛,你是不是我直接去吧很鬼以上很鬼"
  },
  {
    "seconds": 5310,
    "d": "dv是你跌？ 直接养牛 OMG西卡，重新连接 大胆！ 组排太有意思了 弹幕抽一个去养牛吧 剃头 那小马去养牛！ 孙哥去替小虎吧 孙亚真怂 孙亚龙使用太阳拳！ 亏贼！ 马养牛 小马是想去养牛的 襄阳牛肉面好吃的 弹幕变得好少啊 襄阳牛肉面？ 孙哥，灯关一下刺眼 什么时候养牛 孙哥你游戏理解真的可以 1养牛 马吃牛！ 帅 疯马是喜欢疯牛的 杜杜提供全局保护 丹砂！ 哇哦 龟龟 穴 襄阳人路过 鬼鬼 道歉 龙神 哇哦哦 孙哥你游戏理解真可以 陌生 挖槽孙哥 陌生 哇哦  . Mosheng 孙哥你游戏理解真可以的 孙一儿 幽默辛德拉 漏出 辛德拉不交e你都不敢上 都喂饱了 商务局闹麻了 露出 孙哥你游戏理解真的可以 龟龟 露出 孙神 喂饱了 马上就下雨 疯马疯牛一家的 对面这下孙一儿了 小腿这局是不是一句话都没说啊 (｀・ω・´) 陌生 闹麻了 漏出 露出头顶 今晚还有节目吗？ 獠牙？犬牙！ 大胆 吃热干面 剩饭吃饱了 孙哥你游戏理解真的可以 露出? 弹幕太少 漏料亚 孙哥你游戏理解真可以 孙哥你的游戏理解真的可以 大胆 剑齿孙 我！超！ 对面这么菜还不点了 孙处长一直可以的 红温的兰博 大胆 真的色 你打不过奥拉夫的 孙哥老鼠玩的挺好的 孙一儿 孙哥你游戏理解真可以的 没弹幕了 怪笑 大胆 孙哥你游戏理解真的可以 孙哥想下雨了 丢丢丢 孙哥顶着灯泡直播，太敬业 周末的节目就是白银组排吗 原来还有小腿的吗 嘻嘻 小腿不说话？自行车化？ 这么糯 你敢跟奥拉夫玩啊 糯了 大顺风没啥意思  孙亚马上开始搞效果了 有人在搞 我不明说是谁 今晚只有组排吗 虐菜局有意思？开大号排 龟龟 龟龟 . ？？？？ 孙哥你游戏理解真的可以 ？ ",
    "date": 1699130451930,
    "comment_count": 110,
    "s": "你妈向养没有面具了我来我来我来我出没吃肉没觉了不是你妈别一滴是能不能付出反应也在手保护一下呀这么说错了我还付我下一车对面答应该在下我们拿进攻拿进攻龙刷单杀了龙刷自己别办在这里来这里来这里下雨下雨卡他要来了前方班拿前方去吧我们再前方我们再前方我再搞完了我的英雄就是等着露出了亚的兄弟们前面杀不了人的啊想多把没前面单杀不可能的三太一地了后面起来装备起来随便杀单带的带就是死红纹的安卜推中了红纹的安卜都在下了都在下了都在抓下了都在抓下了嘿嘿我大头都可以破壳哦嘿嘿哎真正走到他头回来我回手他这里不演啊应该是有演抓了腹筍了腹筍了学学要我有黄瓜直接推啊刚刚来得快点做绝推了才要是在家里了什么你想干嘛你不就会想法吧我们可以直接抓面我们一拨我们我们就我们就相信孙哥一攻他们去三个他们三个我找就开了真的有目开开开他们都做不到两个没兵进我开了开了开了开了"
  },
  {
    "seconds": 5400,
    "d": "帅 越看孙亚越像痴呆 是错觉吗…… 下雨 好跑 孙小虎的獠牙 塔龙 ？ 行 刮痧 ？ 啊？ 下雨 下雨了 ？？？？ ？ 菜 开送 下雨 经典 下雨了 孙处 处长 哈哈哈哈 还在立功！ 下雨 对对对 孙哥你游戏理解真的可以 耍 下雨了 下雨咯 下雨 孙哥喝小马就是世界第一野中！ 啊？ 下雨 下雨 下雨了 哈哈哈哈哈哈哈 下雨喽 孙出 下雨了 经典plk下雨 下暴雨 下雨 下雨了 也中！ 下雨了 啊？ 下雨 下雨了 下雨了 享受 下雨了 下雨 孙处 下雨 下雨了 送? 下雨了 啊？ 下雨 下雨了 KKKKKKKKKK 疯马秀 幽默 好送 加一分 下雨了 好送 都下雨了 下雨了 下雨了 下雨了 下雨了 下雨了 下雨了 下雨了 闹麻了 养牛 下雨了 及时雨 及时雨 处 帅 对对对 装？ 下雨了 孙出 下雨 你再装你 下雨了 下雨啦 养牛 暴雨 小腿孙哥一起养牛 哈哈哈 下雨 下雨了 养牛 孙处 养牛 下雨 完全披萨 下雨了 hhh 下雨 孙处 孙出 诡术阿尚 你先下雨的 养牛吧 孙处 翻盘咯 喜欢送 哈哈哈 喜欢玩 养牛 下雨 养牛去吧 双C 孙处 哈哈哈哈哈 《雨一直下》 下雨了 有人在搞 我不明说是谁 养牛 1600 装 单杀 左手 孙处 养牛 下雨了 对对对 下雨！！！ ？？？？？？？？？ 养牛 一起去养牛 中雨 孙处开始了 赞 暴雨 双处 孙处长 龙出 你的赏金 下雨了 养牛！ 孙出 下雨了 下雨 下雨！ 幽默 养牛咯 送大头 完全披萨 下雨 去养牛了 被动触发 雨一直下 加一分 冒充ts 下雨了 双子星 白给是吧 闹 下雨 下雨了！ 你装的厉害 那就养牛 都干了 不杀了我还想走？ 暴雨 就你们两个 孙处 排班 马上：都下就没下 双下雨 坏 嘿嘿嘿 双c 养牛 好下 送酱 开始下雨 几分钟不见孙哥又升官啦 养牛 孙亚膏 单杀 养牛 #下雨 你不是被单杀的？ 养牛 是这味 幽默 在装什么 世界第一也中！ 双子星 药膏确实是单带送的 回城也没这么快啊 yangniu 这能e的啊 养牛去吧 下雨了 这波不算孙处下雨，小腿真下了 早闪早跑了 完全披萨！！！ 冒充ts 双子星 养牛把 世界第一野中 养牛 大暴雨 就硬下 养牛去 大送 双C 下雨了 我就知道孙处[撇嘴] 小腿先干的 下雨了 上转盘 dys双子星 +1 开送了 及时雨孙出 养牛 就送吧 雨神 养牛 养牛 都干了 下雨老伴来了 冷知识 你是被单杀 单杀嘴硬 加分 上转盘 孙放牛 孙亚是我见过玩的最像妹妹的男主播 打包区养牛了 下雨下雨 满头大汗 立功 刻意 双子星养牛把 太及时了 喜欢送 双子星 养牛 天克 你以为你是超威？ 四打三 2个大人头 1个赏金塔 嘻嘻 ig双子星 谁脸皮最后 养牛去吧 冒充ts 下雨双c 上转盘！ 大唐双c 下雨了 双子星 养牛 憋赖 加分！ 是这价 金色的雨 双子星 处 幽默，喜欢荡过去 闪现躲w就跑了 膏子是这样的 3+1 一起养牛 亚膏 世界第一也中，孙亚 排班 收集者k头 能力越小，责任越小 养牛去吧！ 养牛养牛 世一中野 孙牙膏 孙处长 世界第一勒布朗！！！！ 要养牛了 下的艾卡西亚暴雨 双子星 面都不要了 世界第一也中 小腿是这样的 小腿先下的 水手组合！ 怪骗 正常有脑子的都知道 不能上 下雨 双子星 双子星 翻咯 嘻嘻 养牛去了 别赖 五条悟？ 上转盘 对面铁窥 光头光头，下雨不愁 嗨了送 养牛 刚回来，上把赢了输了 双语 水手！ 不对了 孙处养牛吧 DYS双子星 好起来了[大笑] 姜亚龙 大糖双c 喜欢送 世界第一中单 还得靠你 KKKKKKKKK 送了三千 孙哥你游戏理解真的可以 对劲了 波高了 KKKKKKKKKKKKKKKKKKKK 上转盘！ 全德班开始发力 KKKKKKKKKKKKKKKK 姜子亚 卡莎又起来了吗 上转盘 chovy 孙哥，关一下灯，两个灯泡好刺眼 伤上吧输了 ruler来了 绝世唐门 刚回来，上把赢了输了 记住孙处养的奥拉夫 收汁 滔 ruler来了ruler来了 全出班 全出班 要爆送了 收汁 这波一眼客情 ",
    "date": 1699130540361,
    "comment_count": 340,
    "s": "我别动我开他我别动我又别动我又别动我开他我不了我不了我不了我不了我不了啊进了下雨了你别学啊你可以玩到这边去我这边我下雨我下雨哈哈哈哈都下雨哈哈哈哈下雨了是吧我用陈鬼意阿拉峰我一辆去中路资源然后破了这回程我头破了他把阿拉峰给他回头了是是他叫我娱妖他两个我也是下雨了兄弟们妈咧他阿峰没找我干心吗你们去中脸都不要了还在这人该不跳 husband我下雨了我下雨了我也下雨了我下雨了我忘了太有那个我下雨了盲���你棒被沙park我打呀他是高地下往哪裏换他换他换抓拉福人坏爪位的坏他们他这積来点爽了招仗就有小廳收的你们没收招掃救住换捐路抓了阿拉福之保允菲 Ja啊不做有点回来我对金了卡有钱了吗我没有个打大龙吧打死下打卡啥就拿了八本还好可以啊一千九吧当一千九我们想要我起来我起来我起来不是小有训练都是打大龙的不是说话的嘛局面不对的不是说话了谁说的谁说的谁说的谁说的来来来来来来来不打得不打得不打得有KD弄啥小小小小不要有钱不要有钱小小小小小小小小小小小一千九公一千一千九啊一千九一千啊好好好好谁说的谁说的我有赏牙的我有赏牙的不要有弄老贪"
  },
  {
    "seconds": 5490,
    "d": "雷阵雨 学KT?学KT?学KT?学KT?学KT? tes？ 懂你意思 不开隐身在那跑什么 孙哥你游戏理解真的可以 学KT?学KT?学KT?学KT?学KT? tes 孙哥玩个中单一直跟奥拉夫对着带线几个意思啊 对面奥拉夫叫五条悟 321 收汁了 DYS冒充韓國 打線像模像樣 打團就搞 学KT?学KT?学KT?学KT?学KT? [花][花][花][花] 还在恨 DYS冒充韓國 打線像模像樣 打團就搞 滔式运营 111 1200 乌兹一千八 ？ DYS冒充韓國 打線像模像樣 打團就搞 满天飞与 霞这样大？ ？ 7722 ？ 幽默霞 ？ 害怕 可以点走的啊 卡出 ? ？ 好预判 VV 空大 幽默大招 唐r 空大？ 这列娜塔什么大？ 这个放的收尾是吧 幽默霞 好久不见 自己点可以走的吧，别人点不行 [疼] 这种路人局太糖了 幽默大招 早就改了 亏贼！ 孙哥你游戏理解真的可以 双处 幽默大招 哦 赞 卡莎什么病。没线硬点 4090 这不去包 立柱是真的菜 没弹幕了 对面什么段位？ 乌龟 孙哥你游戏理解真可以 ts ts ts ts 你带的 DYS冒充韓國 打線像模像樣 打團就搞 自己下雨叫别人别下雨 ts 立柱 TS ts ？ 小马 及时雨 TS ts 第一把 及时雨 TS帶的頭 ts 及时雨 你们？ 你 你们 ts ts带的头 立柱 ts 你带的 ？ ts 喻皓宇 ",
    "date": 1699130631341,
    "comment_count": 96,
    "s": "就得抓大龙中东西就得了先就攻一席啊好吧他我开KD是我们就赢的就赢他呀打就打就打就要了呀开几个开几个开这边现在想不到怎么那么小打开开了开了 下速了抽哎 简直这里抓不别人开了开了开了这个这个这个中塔去门的时候我去收吧你上海吧老子跟你下雨了他爆到我这点不做的神道他把神道扣托车我挑担我挑担哎 这什么玩意啊脱不完再 脱不完再哎呀干嘛有传中门传中门弹传中门弹�ruktur不了吧我们这个人趁我的把援了吧我的把援了吧我这个把援了吧别哭了别哭了算了嘛算了五走啊哎呀还有告诉别上诅了别上诅了别上诅了别下诅了别下诅了我们不能下诅了来嘛小龙不是为什么送了要送下诅了现在谁带在头发今天不是我吧啊好说应该没事吧这种头都说下诅温柔一点这打呗这打呗不来就抓呗啊你没liad"
  },
  {
    "seconds": 5580,
    "d": "xt ts 喻浩宇 立柱 立柱 别串了 你 ｔｓ］ TS先干的 就是你自己 ts 西卡 ts 不笑 及时雨 孙亚 上一把卡莎爱卡西亚暴雨 喻浩宇 曾江 及时雨啊 热晒 ts 李浩雨下雨 喻浩宇带的 气氛到了 嘻嘻 ts先下的 不是你解说带的头 四个出 冒充KT 大招都没有 ts先下的 好卖 懦 看 ? kt 哈哈哈哈 卖了 ts也干了 ？ 第一野中 就看 卖疯了 哈哈哈哈哈哈哈 懦 马处 乌龟 ？？？？？？？ 懦 直接卖 四个处 懦 kt [手机] 这样卖啊 kt? kt 糯 全干了 ？？？ 4卖1 冒充KT 哈哈哈哈哈哈哈 糯 ╮(￣▽￣)╭. ? 看 输了 哈哈 全懦了 糯的厉害 kt 懦 懦 哈哈哈哈 好卖 糯 糯 懦了 全出队 KT 糯什么 糯 ？ 小马宫寒 全懦 龟？ 诺手 看 糯 冒充kt 懦 四个糯 全再看 好处啊 一枪不开 懦 哈哈哈哈哈哈 懦了 享受 四个处盛 小马好惨 懦 糯 懦 懦？ 冒充kt 糯 喜欢指挥 糯 都在看是吧 i规范程序0 哈哈哈哈 糯了 tes来了 糯 四个处 这么卖 你们也是kt kt 李好雨 冒充LCK 卖打野是把 糯 糯 模仿KT 你们四个在干嘛？ nuo 怂的一笔 懦 这么出嘛 懦得可怕 上当了 你们四个看 糯 都没大怎么打啊 糯完了 乌龟队 懦 糯 都干了 糯 kt 哈哈哈哈哈哈哈哈哈 全干了 KT 啊？  这样卖啊？ 懦 寄 学kt 世界第一野中 糯 看表演 爽 下雨 五个人被两个堵住了，全糯了 四个出，太糯了 这能卖啊？ 帅 全处班 一枪不开 全懦班 全懦班 懦 kt KT 全懦班 好似！！！ 享受 懦完了 腿出！ 全都干了 Kt 全处 全懦 这下真下雨了 一枪不发 完全披萨 完全披萨 全懦班 冒充kt 懦了 世界第一也中 冒充kt 暴雨 糥 kt 都下雨了 冒充KT 乌龟队 顶级团队 懦 gyg 全糯班 冒充kt 懦 绝世唐门 kt 冒充kt kt 全是看子 糯 糯 世界第一也中！孙亚小马 懦 懦完了 处 6 一碰就碎 冒充kt 糯了 糯的可怕 冒充KT 可以 大龙，白打了 亏贼！ 都没大 全懦班 DWG 确实是kt 四个出 冒充GG 初 kt 都没大怎么打 全在下雨 糯麻了 享受！ 全是也中 孙亚？ 糯 全是懦 都是乌龟 冒充KT 四个处 全是懦 gen 全在外面看 糯 糯的可怕 披萨！ 不想打可以不打 两手一摊是吧 享受 冒充kt 一碰就碎 KOD！ 列娜塔大招呢 全糯班 全出班 一枪不开 kt 今晚的LOL环节这么享受 立功！ 冒充kt 太懦 没大啊 卖了然后再上 无敌了 全是虚的 世界第一也中 开糯 懦完了 就没一个人有大 把扎克卖啦 理解kt了 比kt还可恶 懦弱之举我绝不姑息！ kt[哇] 哈哈哈哈 真正的色 列娜塔大招呢 全懦队 不知道在看什么 下雨 这么大优势糯了 都想k是吧 ? 闹麻了 孙处 闹麻了 ？ 哈哈哈哈哈哈 闹麻了 唐 下雨 卵少 孙处 僵硬 孙初 下雨 臭臭臭 ？ 点 冒充kt 孙处 全懦班 p少 四个人没大还敢接团 孙少 喜欢送？ 下雨下雨 哈哈哈哈哈哈哈 处 装的 翻 哈哈哈哈哈哈哈 下雨了 幽默 全是看子 你来送 闹麻了 享受 p少 闹麻了 下雨 没大 排班排班 冒充KT 这就是孙少啊？ 养牛 下雨！ 难道还比KT强吗 哈哈哈 好送 翻盘！ 下雨 瓢泼大雨 幽默 你来你的那个 也中！ 4个人都有大 下雨 还追没想到的 都没大招 全处 gyg 孙少？孙c 完全披萨 孙处 大暴雨 一碰就碎 早吃药啊 幽默 下雨咯 大暴雨！大暴雨！大暴雨！ 冒充GG 兰博没大啊 孙处 复刻 全懦 下雨了 全糯班 哈哈哈 下雨 下雨 享受 孙处 完全【披萨】 臭 下雨 我上 p少 活该输 糯的可怕 下雨了， 孙少一秒没 一波团打完，三个人有大招 kt附体了 全糯班 冒充KT 一波团打完还有4个大 你在往哪走 全干了 比kt还懦 全员it 懦了[妙] 没大 怎么放大 烈娜塔R闪开啊烈娜塔R闪开啊 孙处 tes就是这么卖的 列娜塔大招呢 gyg 下雨 全糯班 全糯班 4个乌龟 懦麻了 下暴雨了 4个出 龟龟龟龟 都没大就让啊 DYS冒充韓國 打線像模像樣 打團菜的一 四个人都在糯太享受了 糯糯 儒弱 列娜塔不开大 大招全亮的 列拿他大招伏笔 打完团四个人有大招 都没大怎么打 全处 四个处 烈娜塔为什么不R？ 全出班 打野龙你送 列娜塔大招呢 这也太糯了，经济领先不敢打 冒充GenG 懦昏了 完全披萨 搞笑呢 送 全糯班 隐身过去啊 你们先开大呀。 舒服了 糯了就输 好狠 扎克开了你们也没上啊 烈娜塔开大啊 大招都在 大雨 到底谁冲 烈娜塔R闪开啊烈娜塔R闪开啊 真是够糯的 顶级团队 质疑KT,理解KT，成为KT，超越KT 一个大没有，团个卵 有孙少 一个大龙四个看 列娜塔不开大？ 孙处 儒了儒了 全处 哈哈哈 大暴雨 下雨 糯 烈娜塔有大能开 都没大，不应该打的 对劲 4个乌龟 懦麻了 四个大 亏贼！ 兰博大招呢 四个看戏的真的糯 孙哥肯定不上的 糯完了 纯出 打完四个大全在 我阿克尚我怎么冲 全糯班 下雨了 k 烈娜塔r闪啊 哈哈哈哈 四个人看麻了 孙少P少 It队 列娜塔出肉的为什么不能冲 翻！ 完全披萨 孩初大都不开啊 立柱列娜塔放个大就行了 一到中后期就晕，小 5人打团4人有大 烈娜塔R闪开啊烈娜塔R闪开啊 ktt色 DYS冒充韓國 打線像模像樣 打團菜的一 全糯班 没大就走啊。 没事我冲 纯处 烈娜塔不会开大？？？？怎么好意思的 列娜塔兰博不开大？ 全德班没一个干净的 一到中后期就晕，小k'tkt哈哈 懦 全糯班 全糯班 味道真的冲    列娜塔大招呢列娜塔大招呢 大招一个不放 你们硬卖 啊 孙出 哈哈哈哈哈 有人喊rush龙的 GYG 完全披萨 暴风雨来临，电闪又雷鸣！ 打完团全都有大招 全处班 不是卡子烈娜塔上波随便放大的伏笔? s赛没你们真没效果 比kt还幽默 冒充jdg 对味了 你们真是kt 卡宝直接放大啊 红红火火恍恍惚惚 都没大 懦弱之举 全懦 都没大招怎么打 烈娜塔R闪开啊烈娜塔R闪开啊 哈哈哈哈 哈哈哈哈 GYG 孙亚的头发是挠头挠没的 一把游戏挠几十下 懦完了 GYG 大暴雨 上波技能全交，这波接龙团就是送 DYS冒充韓國 打線像模像樣 打團菜的一 哈哈哈哈哈哈 小马气笑了 四个乌龟加顶级指挥 局部大暴雨 gygf 孙处 全糯班 糯的厉害 烈娜塔r呢 kt 好看爱看 孙总说要rua 。 4打一80 回放 有人说rua龙 懦 四个人被两个人拦住了 霞要站前面吧 四个人怕一个辛德拉？ 有人说直接打小龙 打野才打的 我不说是谁 kt色 打的时候都没大 团战稀碎 那就秒四个 全糯色 内讧 kt色 孙亚喊的rush龙 全诺班 列娜塔和兰博的大去哪里了 kt糯 谁说打龙的？又怪小马 不想赢真没必要打组排 完全披萨 全部有大 打完四个大全在 打完大招都在 五个人都没大 别说了四个乌龟 全员处等于没有处 烈娜塔放大啊？也不需要冲啊 ktktktktktktktktktkt 烈娜塔R闪开啊烈娜塔R闪开啊 你喊的ru龙  ",
    "date": 1699130719760,
    "comment_count": 558,
    "s": "哈哈哈走走走走走走走走爆上爆上爆小胎啊小胎啊独拉不行啦不是没人死我们老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡上吧老子给他卡了老子给他卡上吧不是你拿lya你拿vi你拿vi你拿vi你拿vi你拿vi你拿vi你拿vi我跟你说我和你我和你你俺说你老子 lobby把盈儿把盈儿把盈儿把盈儿把盈儿把盈儿把盈儿把盈儿把盈儿把很有力把盈儿把盈儿把盈儿把盈儿把盈儿把盈儿把盈儿把盈儿我们分析了一个还是你的问题来看你的问题直接走过来看你一个人在死了小龙跟你你没有体验你为什么要死的小龙跟你不是现在拉这个位置鼻子我们的我们中Q1可能会被秒一个对真过不觉我我看怎么先走我看怎么先走我也不抓上看怎么先走你就要开软你知道吧我们去打小龙你开软变态我走真没办法我们真进不去不是啊都不开大都不开大我是我没打过我也没打过都没打过来"
  },
  {
    "seconds": 5670,
    "d": "4龟队 够处 ？？你为什么上 大招都没好 够色 立柱今晚上有点刻意啊 都没大 龟 冒充kt 你们一个大都没有就是接不了啊 比kt还懦 卡出把大放了 首先没大 你们4个坑  GYG 孙亚喊的rush龙！孙亚喊的rush龙！ 全出班 列娜塔为什么不开大 冒充kt 出岗切 不是你们把扎克卖了吗 晴转暴雨 打的时候都没大 不会翻了吧 刚开大招都没好，凭什么打 烈娜塔R闪开啊烈娜塔R闪开啊 复盘 全懦班 冒充LCK 有人指挥的 四个龟男 模仿 kt？ 顶级团队 大招全在？ 指挥问题 可莉气笑了 四个大招没放 都没大 兰博是谁 完全披萨 你们自己说的rua龙 你8-3你不C谁C kt色 66666666666666666 披萨 kts 有人说了一句打龙 当大多数人没问题得时候，少数人就成了问题 有人说了rua龙 打完团4个r 完全披萨了 kt就是很你们学的是吧 爆曝炸 谁叫的开龙 烈娜塔R闪开啊烈娜塔R闪开啊 把龙拉出来都不会？五个痴呆 果然是哈韩色。全学了 孙处喊的rua小龙 孙哥出岗切 有人指挥 山洪爆发 孙亚优势懂的都懂 全懦班 兰博毒妹没大本来就没法打 打野一个人站里面确实坑 都是看子 懦弱之举我绝不姑息 比KT还怂 中路换个石头人赢了 完全披萨 九一儿 披萨 孙亚 冒充kt 都干了，都不干净 不是隐藏的，有很明显的坑子 大招全没有打龙啊，指挥下跪吧 内鬼 人头喂你一点用都没 想赢别让头 害了孙哥 烈娜塔不会R闪开啊？ 全糯班 模仿KT 全弱班 牢大 乌龟色[妙] 当时一个大没有 质疑ts，理解ts，成为ts 所有人大招都差30S我真不知道为什么接 烈娜塔不会R闪开啊？烈娜塔不会R闪开啊？ 下雨啦，收衣服啦！ 亚膏在坑 都没大你们还想要龙？ 暴雨红色预警 颗粒 气笑了 不笑 孙亚别教了 懦完了 现在开一定能打得过吗  烈娜塔不会R闪开啊？烈娜塔不会R闪开啊？ 顶级团队 ts 没能力就别抢头 冒充ts 还在ts ？ 哈哈哈哈 还真是 哇哦 哈哈哈哈哈哈 热晒布甲鞋 哈哈哈 哈哈哈哈 哈哈哈哈给 哈哈哈哈哈 但是九一二 对对对\\ 孙亚被偷麻了 queshi 不笑 哈哈哈 烈娜塔不会R闪开啊？烈娜塔不会R闪开啊？ 哇哦 红孩儿 那就内战 哈哈哈 亏贼！ gyg 哈哈哈哈哈哈 沉默 哈哈哈 包袱 这个确实 哈哈哈哈哈哈哈哈哈哈 经典 三路报了哈哈哈 哈哈哈哈哈哈 哈哈哈哈 突突突 顶级！ 哇哦 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哇哦 嘻嘻 哈哈哈哈哈哈哈哈哈哈哈哈 那点吧 哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 gyg 哇哦 哇哦 包袱 哈哈哈哈哈对对对 还真是 我在对面你们早输了 哈哈哈哈哈哈哈哈哈哈 哇哦 哈哈哈哈哈 确实确实 我都没说你 内战！ 哈哈哈哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈 哈哈哈 哈哈哈 确实 哈哈哈哈哈哈哈 哈哈哈哈哈 红了 红孩儿 nr 最出的在闹 ？？ 三路打爆！ 整沉默了 红孩儿 红孩儿 哈哈哈哈哈 内战吧 查询红孩儿温度 好补 好补 那就内战 《一个人把三路打爆》 包袱 内战 内战 汽车人 汽车人 别说我海神 幽默的厉害 漏了 好补 爆！！！ 汽车人 哈哈哈哈哈哈哈 小心眼西卡 kod 内战！ Gyg 烈娜塔没r，治治眼睛 沉默 集体欺负孩孩 人设 好补 内战！摇人！ 烈娜塔不会R闪开啊？ 小孩还是没变 漏了 . 沉默 solo 暴雨红色预警 下雨 沉默 六欲天 红问的兰播 收汁 不服就内战 嘻嘻 ？ 糯了 孙处 ？ 沉默 哈哈哈 ？ ？ 都是乌龟 立柱的烈娜塔真的臭 ？？ 孙处 红孩儿 一群乌龟 兰博好红温 开逛 乌龟 有列娜塔怕什么呢 全在看 孙出 糯 糯 孙处 糯 没人敢上 糯 五只乌龟 全糯班 冒充 冒充kT kt哈哈哈哈 gyg 都在看 哈哈哈哈哈哈哈哈哈 逆天 懦！ gyg 哈哈哈哈 没肉 哈哈哈哈哈 红了 上路红了 红了 全是糯 懦 哈哈哈哈 哈哈哈哈哈哈哈 哈哈 兰博真的懦 教练呢 烤红薯 乌龟班 哈哈 中路没用 冒充教练 好糯 hahaha 全是乌龟 哈哈 全是乌龟 不是说送的加班 红孩儿 立功 乌龟队 全懦班 大乌龟 享受 那怪教练 哈哈哈哈 全龟班 兰博打残还是都在看 乌龟阵容 ",
    "date": 1699130810739,
    "comment_count": 293,
    "s": "我突然有打我不开我连他出生了出生了才要下雨了一句梦里起吧的我不知道这你妈比得留隐藏的坑子我吵我们家有那种中级坑子蓝波不是的太好我看到他半周的半周冲了我这炮屏子现在是炮肉群你他妈这皮这么的太好是吧真的有梦你说当我苗路有气吗你可不可以说你比不太气直接跟他接反吧这炮屏妈的他看一件中备不败血加回兵血里比他这我我就跟他说我在对面你们倒出了对对对对对对对对对对对对对对对我前期一个人把三路打爆了上把你再对面我们确读找确读上把他对面哈哈哈哈哈哈哈哈这在一轰破一轰破真的有气吗是在尾确识确识可以的这把他对面我们说这我承认这我承认的不是很让我们这台路哎想不在我别的我别的我别的我别的我别的大人还可以啥玩意啥玩意我别的我别的我我心死后面我别动的我别动的他可以打只用手吗用手吗怎么打才没上这谁怎么上没人上的舞上啊没舞哥在一起的怎么算了心的了怎么必置我杀客人上每次杀客人打了你懂吧哎这样别急别急别急别来个冷静点的指挥别急别急杀客有血的时候杀客人对对对然后我们根就行了就这么简单为什么呢要要要要要要闹呢我要上"
  },
  {
    "seconds": 5760,
    "d": "哈哈哈哈哈红了 155 gyg 龟的厉害 冒充kt 让ts过来上 孙处卡处出列 都在看 冒充大乌龟 红了 全是玩具 要哭了 全糯班 教练问题 红了 哈哈哈哈哈 孙处选个阿克尚就在那看 中单没点伤害，最这么简单 乌龟 kt来了 哈哈哈哈哈哈 效果拉曼 开始内讧 你怎么不能上 不敢秀别拿头 中路选错英雄了 什么 真的懦 乌龟色 红了 kod红了 冒充kt 乌龟色 冒充，冒充 哈哈 冒充教练 全是处 直接内战清算！ 阿克尚和这个阵容搭吗 孙处 红温了 红了 其实是卡子烈娜塔太臭 对线钻石 打团白银 哈哈 完全披萨 红温了 全龟班 GYGYGYGYG 享受 。 KT 乌合之众 全糯班 中单懦夫 gyg 糯 冒充KT 那就不上，等对面来开 全懦班 龟咬龟龟咬龟龟咬龟龟咬龟v 大红署 兰博红温了 全龟班 -43 全懦班 哈哈哈哈哈 糯亚方舟 全是乌龟 全懦阵容 孙亚k太多了赢不了 出去看输出就知道了 冒充lck 李队 全糯班 GYG 我要闹了 顶级团队 龟咬龟龟咬龟龟咬龟龟咬龟龟咬龟龟咬龟 一打团就糯 这阵容只能拉扯 全怂班 嘻嘻 正面团 你们真得不一定打得过 等着看孙亚伤害 全糯班 卡指挥！ 那就点了 注意休息室气氛 乌龟社 肯定打野上啊 扎克只能飞一波，皇子直接游龙 中单的作用是啥 乌龟色 糯亚方舟糯亚方舟糯亚方舟糯亚方舟糯亚方舟 扎克和你们阵容不搭 升温 滔搏 完全披萨 中单糯亚 那就带线 冒充TES tes来了 这把熬夜波比不是很舒服啊 阿克尚团战没用 乌龟色 冒充lck ？ 冒充KT 小lck 亏贼！ 够糖 龟咬龟 人人都是kt 全糯班 烈娜塔大完兰博再大，不然怎么玩 全糯班 弱者退散！！！ 你们还是带吧 乌龟队 胡言乱语 全糯班 还要谁开？ 有人8个头不敢打输出 幻想时间 冒充KT 冒充kt 龙语 顶级指挥 烈娜塔大完兰博再大，不然怎么玩 拍怕大龙 急什么，有烈娜塔对面会开的 冒充tes 糯亚方舟糯亚方舟糯亚方舟 中路换左手的发条配合宁的扎克一开早赢了 冒充TES . 扎克没状态你们就打不了 阿克尚阵容不搭的 大龙收支 经典不会玩了rush大龙 一波团a不了三下 诺手 长痛局 懦 马小跳 开始瞎指挥 孙亚团战就一个大招 加速 想看孙出这把的输出 禁止孙亚一号机 收汁 不然看到一个带着猫的奥拉夫1v5 玩着玩着不对劲了 阿克尚下水道英雄 列娜塔，你不出啊？ 睿哲退散！！！ 孙哥你游戏理解真可以 领域展开 打野换个大树皇子无敌了 有人8个头没用 kt也是大龙开冲 孙亚收汁了 冒充kt 搞笑，对面有赏金了 孙亚送的 红了 你们这有个英雄和比赛格格不入 阿克尚后期确实弱 打野都比你装备好 经典白金教王者玩游戏 有出在送 孙出送的 拉夫全是孙亚下雨的 孙亚先送的拉夫 糯急亚！ 孙亚一波送了2000 比对面还急，不知道在急什么 永恩杀完了 孙处送的 孙亚下路怂了3K 拉夫是孙亚送的 孙亚送的啊 (･∀･) 暴雨红色预警 龟咬龟 要被炮拳了 兰博不出中亚 纯处 孙哥你游戏理解真可以 ? 诺亚方舟，笑麻了 你呢？ 嘻嘻 孙亚送了800加两个赏金塔 小腿不会霞 布甲鞋加兰 拉夫被送个人头加两个赏金塔 这下腿爱民了 幻影之舞是啥 ",
    "date": 1699130901746,
    "comment_count": 197,
    "s": "给W了有心得拉我们俩吹一吋充满血的心得拉很刻的真的不错对我说话去的来来一下我超快死的有没有听我说听我说大龙出两次的秒出发大龙对大龙出了就直接秒我直接打三克我们打大龙如果对面大龙血量不坚卡对面挖不到对面从这里过来你直接开你不要等打直接跳等吧我说跳看完开门本打要输的这吧我只要为了我们少回来没得我应该掉点吹来没得的你妈都你打也早就该出了呀我救素啊我救素我们可以直接打大龙了我有救素你妈B拉伏16起来啊都C了都C了都C了都C了都C了都C了不是拉伏中你这么好吗真的假的呀我们来这边都是C了我这我要下下雨100%100%拉伏人打死的小队在这人打死的小队在这人打死的哎呀你再出穿下了小队你有点装了你给我钱没给我钱埋伏埋伏这就这点这点都要不出穿下了这点没有这点东西你要不就纯哥要不就那个穿下了我说这个是大约大约经典这双要听过100遍的就是就是这样想告诉真的大约我也死这样的书我也死这样的不下约不是你吧"
  },
  {
    "seconds": 5850,
    "d": "鱼神下午也被五条悟俘虏了 打钱回家啊，磨磨唧唧的 拉夫被孙亚下雨喂饱了 学滔搏？ 兰博不出金身的? 一人吃三路 孙亚能叫啊？ zui是这样的 小嘴没脑的 孙处先送的 孙哥你游戏理解真的可以 突突突 孙哥，你游戏理解确实顶级[哇] 有个人8-315分钟啥事没做我不说是谁 还真是 阿克尚有什么用？前期优势也不大，打团 阿克上不單帶整天等打團有啥用 8-3一点作用都没 你去侧面偷袭啊 这把又不对劲了 (･∀･) 3个前职业 两个王者车队不会打不过翡翠吧 典 孙亚8-3作用像3-8 有个人8-3  15分钟啥事没做我不说是谁 帅 团战好弱啊 列娜塔给个W，xt上去A就完了 味道好纯 空大 空大 帅 大招很好没想到的 帅 龟龟！！！ 五条悟？ 局外人 2016 龙神 全是K的 kkkkkk 立功 帅 2016 龟龟 大了一个，放的很好 帅 立功！ kkkkk kkkkkkk  帅 k完了 kkkk 龙神！ 帅 立功 你的闪现呢 kkkkkkkkkkk 龙神 几条悟？ k 龙神！ 收集者k头罢了 小龙 说的像自己有打野 听指挥！！！ 天宫 不要做kt 立功 孙c，别去，别去 发K的先配台电脑 1 你可以去小龙阴人啊 谁拿头谁C 哦 一点伤害没打  收集者k头 孙c别去 kt社 抱头鼠窜 冒充KT 孙处！！！ ？？？？？？？？？？？？？？？？？？？ 糯 2打4 卡出 ？ 局外人？ 好K 小腿！！！！！！！！ 披萨！ WEA;' ？ 孙处满血在懦 你在逛啥 懦 ZUI！ 天克 你在干嘛哦呢 什么比动静 孙出 孙亚懦得厉害 完全披萨！ DYS双C！ 哈哈哈哈哈 卖小腿，小腿一打三 ？ ? 披萨 唐 ？ 孙处 GALA！ 遛狗  遛狗 立柱就没有不立功的时候 ？？？？？ 逛街 池袋】、 孙出 完全披萨！ 池袋 人呢？ 小腿玩的比aiming强 晕头转向 西撒 你是怎么做到10/3一点伤害没有的 孙糯 ?/ 孙处！！！！！ 你在干嘛 人呢 全错 zui 你开个w干啥？ ruler！腿帝 杂技 逛该的王 ",
    "date": 1699130990429,
    "comment_count": 136,
    "s": "你别管我啊你以为他没想实际挡他已经想了他大头用了说我到了人跳吗人跳我去给他跳我跳跳跳跳了你先踩一遍我大头放的很好这位置搞得一次搞得一次打三秒了搞得秒了把五条五秒的这个这个这个可到了可到了可到了死了死了死了死了用了大龙大龙大龙大龙别追别追大龙大龙大龙我了吧现在杀了什么呀他们打野死了我们大龙我们大龙大龙不要他出身不要他不要不要做不要做不要做KT的我让你过去把他们杀了现在就把他下了我们得挺越越越越越大越一个是要从你直接死了是不是三十九的三十九的懂吗但我们叔叔不能接触吧听了说打听了说打听了说打他们没打野的大小队留记得大小队留记得我看到来了我看到了喂吧我利工了反正我利工了喂吧我利工了听什么不会吧加油小队下了啊啊啊啊啊啊没那么复合吧我来我来我来我来我来我来他呢真的这这这我就不知道你们住吧你们住吧上了上下下下下下下下他就把你穿成门大我再去了我再去了你别瞧了小队小心点OKOK我走一点点我走一点点我办复备走了我办复"
  },
  {
    "seconds": 5940,
    "d": "还在逛 逛 池袋 人呢？ 糯 嘴 xt！ 冒充 孙处 满血逛一圈 双C！ k疯了 巨懦 和空气斗智斗勇 完全披萨 你满血逛该？ 孙处 孙处 孙处 搞得跟真的一样 手忙脚乱 反正我立功了 满头大汗 一个十三年王者 靠俩中老年人C是吧？ 满血在卖队友真有你的 完全披萨 局外人 冒充左手？ zuler! 腿帝 打完看下伤害 鬼鬼 原地转圈圈 孙处最多黄金 帅 三倍体ruler 帅 小马！ 哇哦 zuler！ 自己遛狗自己 马神 鬼鬼 帅 哇哦 帅 K疯了 kkkkkkkk KKKKKKKKKKK 小腿就4个头啊 空大 1w经济优势满头大汗 哇哦 4.5个人 全是K 马神！ 完全披萨 k 嗯 全是K k疯了 帅 马神！ KKKKKK k头 看似双ad，实则一个 kkkkkkkkkkkk Kkkk 一点伤害不打你牛大了 大马丁 局外人 闹麻了 嗯k 孙k k疯了 局外人 你真不该出收集者 k队友的头 你开w逛过去什么理解 局外人 kkkkk 孙哥，真的逛街 kkkkkkkk kkkkkkkkkkkkkk 局外人 只K 龟龟 kkkkkkk 不用你 局外人 还得是小马 k头之王 啊？ Kkkkkkkkkk k疯了 你是怎么做到看起来很忙 一点作用没有的 卧槽鞋子！ 局外人 人头全是捡的[花] 马神！ kkkkkkkkkkkkkkkkkkkk 马神！ 人头基本都是K的 大马丁！ 拾疯了 k头者闹麻了 我们是冠军！ 披萨[捂脸] 出去看输出 局外人 粑粑人 马那味！！！！ 打完看伤害 tlk k疯掉了 闹麻了 打完看伤害 K疯掉了 孙哥明天可别这样喊GAALA!!! 纯开游戏的 我妹 我们是冠军 战神扎克 孙亚膏少拿几个头早结束了 kkkkkkkkkkk 局外人 我妹k 有人打团-作用 tlk 马哪位 只会k 毒液！ 立功 心疼小腿 tlk 每个头都是最后一下 你再多k点呗 打完看伤害 孙李双出 确实 我没K！我没K！ 大马丁！ 挖矿吧 K疯了 魔兽一把 哇哦 魔一把 搓寒冰箭 魔一把 我叫mt 头是一定要k的，伤害是一点没有的 孙亚k 魔一把 还真是 差点飞上去送了 孙亚想送 魔一把 强势！ 孙处李处 ？ 阿克上拿头一点用没有 刚来 几点魔兽世界 听我指挥 倒T了 ？ 懂  魔一把 ？？？ 孙小虎别k了 有副T 几点寒冰箭 wow一把 抗韩中年人 我等着看孙亚的伤转 我等着看孙亚的伤转  魔一把 Ln来学！ 魔一把 倒T啦 搓一把 ？？？ 1猩4射阵容 大变活人 。 摸一把 哈哈哈哈哈哈哈 底特律变人 好分析！ 孙哥你理解真可以的 我等着看孙亚的伤转 我等着看孙亚的伤转  ？ 孙哥你游戏理解真可以的 ..... 色的一比 前提得扛得住啊 还真是 含沙射影 经典白银教王者 哇哦 三哥来搓寒冰箭 ST不会挑衅？ 孙小虎 中年人话术 不下雨？？？ 1猩4射阵容1猩4射阵容 哇哦 魔兽什么游戏，有国服么？》 思路确实清晰 你在逛够吧 孙亚有战复 再拖一会辛德拉要吃人了 0-4 孙哥伤害应该巨低 拉一把 四个字：完全披萨 哇哦 ？ 哇哦 ",
    "date": 1699131081140,
    "comment_count": 216,
    "s": "你走那边不怕死他离个我怎么怕死啊这他能强拨空中成见刷了我去他死了我有大我有大我有大你有战略我我我我我我我我我我我我我我我我我我我我我我我我 coz我说他先去我说他先去我说他一ok啊对对对对中路中路中路中路对对对对对对对对对对对对ainenKFW381Inaudible哥观狗一样卡德哥哇唷我们这个球真的一口大 blist其实前面我怎么打缠不能接手我们穿房了后面我看下一件先他自己觉得自己没有问题对本来就是没有问题的这么确实他有质任的你们就像那个不是在贸物对norma准水喝说发了你扎克挑人血流大便那大便我要知道我爸就能殺了你大便還能恢復貨頓人你就是人變大便再變人懂了吧所以就來剪片一直要開團圍隊這這麼的事對你是大便人別浪別浪等輔助OKOKOKOKOK不下雨不下雨不下雨不下雨我們不下雨的我這把遊戲玩到現在我只能說四個字聚工進吹不知道這次啦這次吧這次吧好啦我不做事了我從選這個英雄的那一瞬間我就已經是那個你下雨的你下雨的你已經不見了你已經要下雨的"
  },
  {
    "seconds": 6030,
    "d": "瞎扯 伟大 无需多言 虎狼之词 孙哥也可以这么上 小腿：听我指挥 哇哦 嘻嘻 诸葛？ 大变活人 孙哥像小虎那把的阿卡丽 盗贼有闪避可以扛懂 大变活人中年人 看孙亚伤转 老头的思路清晰 实则卡处 我等着看孙亚的伤转 我等着看孙亚的伤转  孙亚这11个头就1个干净的 你也城乡？ 空大 总结：大变活人！ 简单说 当狗 搏至无憾 次次空大闹麻了 立功 问心无愧 形成永动 哇哦 不出红穿？ 闹麻了 立柱葛 嘻嘻 出巨杀啊 大米倒两波t队早散了 魔兽团一把 懂你意思 成语大王，文化人 头发婚 出个饮魔刀吧 伟大 满血隐身等残血放E收割 然后天功！ 诸葛立柱 注定伟大 还拖？辛德拉一会起来了 你是？ 哇哦 1 伤转应该有100吧 你是 ？ 1 你是？ 只能说伟大 嘻嘻 你伤害也不行 你是？ 扎克宫寒了 你是？ 广岛原子? 味大，无需多盐 你是？ 2 你选个落不比烈娜塔牛一百倍？ 你是？ 懂你意思 鞠躬尽瘁没想到的 奶骑也可以无敌嘲讽的 你是？ 卓娅龙 菜就多练 ruler有头发 你是？？ 秃了 tuler 你是 你出个收集者k头   给谁看啊 立柱葛 哥哥伤转高 啊？ 秃ler 好家伙 孙皇叔，诸葛卡 DYS自己的ruler RULER 鬼鬼 啊？ 啊 ？ 秃叻 味大，无需多盐 卧槽 哇哦 ？ tuler 啊？ 哇哦 鬼鬼 立功 哇偶 立功 哇哦 鬼鬼 卧槽 啊  卧槽！ 鬼鬼 ？ 立功！ 邀功！ 哇 鬼鬼 啊？？？？？？？？？？？？ 龟龟 龟龟 帅 亏贼！ 哇偶 陌生 你是什么冠军 e？ 穿甲阿克尚 孙少！ 陌生 道歉 立功！ ？ tuler！ 哇哦 亏贼！ 哇哇哇哇 伤害低吗？ [OH] 天宫 立功! 数值怪 鬼鬼 立功 啊？ 龟龟，我被打服了 数值怪 6666666帅 Tuler 龙神！ 亏贼！ 龙神 什么比伤害 陌生 诸葛 这什么伤害啊 秃ler 三星克尚 ？ Gala开学！ 龟龟 数值 卧槽 秃了 啊？ TS偷了 tuler！ 哇哦 天宫 陌生 赖子 你 dys有自己的ruler 陌生 啊？ 这么狠啊 陌生 陌生 陌生 tuler 秃ler 哥哥伤转哥，在家看比赛 [委屈] Gala来学！ 秃ler tutouer！ 单杀 中华有龙! 植发怪！ 秃帝！ 孙小花 逗逗你的 逗逗你 立功！！！！ 全能k jk来了？ KKKKKKKKK kkkkk kkkkkkkkkkkkkkkkkk 孙少不会吧mvp偷了吧 ruler只在关键的时候出手 平时不需要 孙lk KKKK k完了 秃威克！ 小腿已经两个小时没说话了 你真会啊？ 龙神 kkkkkkkkk 游龙 游龙 tuler？tuker！ 龙神！ 伤转哥80多伤转吗 游龙！ tuler 游龙？ k疯了 k疯掉了 完全披萨 k爽了 还在游龙 k疯了 k完了 复出！ 孙少不装唐了 孙哥帅，游龙！ 大飞明天玩穿甲阿克尚了 ",
    "date": 1699131169948,
    "comment_count": 219,
    "s": "我这把原子爆团 广导原子身体下路爆团出你们我要给你们发个什么样的情况他们这么看我十一场三转的路上三转也不行 这还不就路上是被平三转啊下路下路下路下路下路出你们下路哎哎哎有个谁啊假的第一要这样两天炒什么啊等下等下 谁说谁说呢有个人指示了哇我上来就是川头流阿克萨懂不懂川头流阿克萨到底我解开的搞定我解开的我被动他们手我解开了我被动的有我跟你讲哪不是吧他们要手我就开了他们手里开这是我们的你就得拿给他加我付过来我都得你一打一打一打一打一打都能一打一打这又说了这那不到拿你看派在这点儿曼明别弄掉了辣火喲很长这是这个这个跪起司 launched辣火tenmin spokesman对面死两代我们拆不就完拆不完拆不完慢点慢点慢点"
  },
  {
    "seconds": 6120,
    "d": "游龙！ 期待伤害面板 五条悟 kkkkkkkkkkkkkk 孙处长玩起来了 K麻了 没意思 [花][花] AD是谁在玩 孙尅辣舞 人头K了不少，其实没什么伤害 大飞明天玩穿甲阿克尚了 老头的思路 孙神！ 孙哥复出吧 tuler！tuler！ 这才是ad！小腿学！ K玩了 kkkkkkkkkk k完了 kkkkkkkkkk 游龙了 纯在游龙 游龙孙神 kkkkk 鬼鬼游龙 游龙 孙尚香 k疯了 kkkkkkkkkkkkkkkk tuler 全是K的 我们是冠军 1-1 龙神的含金量 还在k 哇哦 游龙 伪五杀 邀功小子 对劲对劲！ 无敌了 老头乐 kkkkk 一个助攻没有 秃子冒充职业选手 职业水平 6命！ k疯了 k完了 我们是冠军 全K了 狂k 魔鬼队 老板舒服了 盗！ 老板爽局 老头乐。 全活班 让一追三 mkmmmmmkkkkkkkkk 挖槽京东 小腿麻了 要孙亚C是吧 孙哥复出吧 全活班 你们才是破败王 你是谁 这阵容像LCK玩的 秃ler关键先生 全活班 买活 分奴 龙神的龙好像是游龙那个龙 tu'le'r 越看孙亚越像痴呆 是错觉吗…… tuler kkkkkkkkkkkkk 狂K！ 你这个克小腿会送了 再开个大号啊 全活班 碰杯吧！xus 我们是冠军 小宇？ 陌生 冒充小虎 肖宇！ 啃老的 16-3 盗 顶级996 16-3? 孙哥你游戏理解真的可以 秃骑士 肖宇 tuler 16-3-8 满头大汗 游龙 卧槽 tuler！ 可偷 kkkkkkkk 16-3啊 虐菜局是吧。 龙神！ 打个翡翠钻石闹麻了 tuler kkkkkk tu'le'rtuler Tuler 伪五杀 孙哥真得发挥了大作用 秃ler kkkkk tuler 啊 tuker 陌生 独C 复出吧 mvp！ 龙虎 乖乖 MVP 全力k 坏 KKKKKKKKKKKKKKKKKKKK 盗 盗！ 哇哦 肖宇 老板局 MVP 我服了 ？ 太c了 小宇 害怕 帅孙哥帅 再开个大号，看的没意思 盗 tuker 孙哥复出吧 捧杯吧！due! 我不能接受 mvp 最后一波真游龙 孙维 MVP！ 4.6 盗！ ， ？？？？ 弹幕说不出话了 盗 盗 陌生 k麻了 嘻嘻 龙神！ 再开个小号吧 盗圣 WoW 王者局 考场被 世界第一野中 TULER 哇哦 盗 确实 这也能mvp 翡翠钻石，闹麻了 优势自责 茶 这么谦虚？ k麻了 MVP mvp 左手 孙哥你游戏理解真可以 盗 都在啃老 啊 盗 孙小虎 孙哥你游戏理解真的可以 优势自责 盗 看伤害 突突突突突突 哈哈哈 盗 爆 伟大 哈哈哈哈哈哈哈哈哈哈哈哈 盗 你这种打法要不是队友够c  绝对输了 满头大汗 优势自责 看伤害 看看输出 4.6 可惜 优势自责 装了 K疯了 优势自责 mvp 盗！ 内战内战内战 4.6 盗 我服了 看输出 4.6 哈哈哈哈哈 这阵容像LCK玩的 酷酷猛C 盗！ 经典优势自责 k'k'k'k'k'k'k'k'k 优势自责 真会K 瓦 嘻嘻 4.6 评分合理 经典赢了反省 盗 盗！ 优势自责 闹嘛了 盗！ 4.6 盗 tuler 伟大 卡处 4，6 陌生 内战 4.6 世纪第一野中 436 [大笑] 经典顺风自责 优势自责 4.6 4.6 盗圣 46 优势自责 合理 TUler 4.6 盗 盗 废科别来学 优势反思 秃 4.6 4.6 优势自责 经典优势自责 优势自责 4.6鞠躬尽瘁？ 4.6 我龙伟大  无需多言 tuler 4.6 但是你4.6 优势自责 4.6 优势自责，企业文化 G GAME 寄！ MVP！！弹幕说话！？ 细节露mvp 翡翠局闹麻了 4.6 秃le touler! wggame 人情世故局 4.6 确实 复出！ 4.6 4.6 4.6闹麻了 4.6出列 全力k 卡妹妹 闹麻了 4。6 没问题的 卡出 谦逊 4.6 一点用没有 捧杯吧！dys! 内战内战内战 盗圣 优势自责 盗 真实评分 尺帝也不过如此了 4.6 盗圣 哈哈哈哈哈4.6 经典 嚯哈哈哈哈哈 哈哈 4.6 卡出闹麻了 盗 你4.6高了 优势自责 鬼鬼，孙亚这把这么C啊/ 伟大的性格 优势自责 盗盗 闹麻了 烤肠 首胜！ 钻1啊。这么猛 越看孙亚越像痴呆 是错觉吗…… (^・ω・^ ). 谁4.6[偷笑] k tuler 盗 瑞思拜 秃uler 优势自责 白金钻石要两个王者带，无敌了 4.6把我逗笑了 卡子怕你不知道，你确实值4.6 换号 弹幕道歉！！ 盗 秃莱特 4.6 4.6 盗 盗！ 经典优势自责 优势自责 瓦 盗 优势自责 卡出 优势自责 经典自责 吸血鬼 啃老队 孙哥这把可以的  又是自责 烤肠杯 盗 谦逊 秃 小腿装的 经典 4.6 赢了自责，输了嘴硬 66 秃le tu'le'r 比小腿高！！！！ 我被打服了 优势自责 优势自责是吧 哄老头 闹麻了 内战 优势自责 4.6 躺赢局 鞠躬尽瘁4.6 优势自责 tuler 盗 tuvey 优势自责也偷啊 再开个大号啊 ap输出你k不了 ad有收集者好k 经典优势自责 鞠躬尽瘁4.6 卡出 秃le 1-1 优势自责 tuler tuout 经典优势自责 顺风自责 优势全开始自责 ？ 秃ler 4.6 4.6 禿了 优势自责 唐小虎 tuler 盗 立功 你也学会了优势自责？ 经典优势自责 1 sc来点攻击力 弹幕道歉！！ 4.6 4.6 嘿嘿嘿 被你装到了 4.6鞠躬尽瘁 孙哥你游戏理解真的可以 孙小虎 你也优势自责是吧 优势自责 优势自责环节 经典优势自责 但是对位 4.6闹麻了 tu'le'rtuler 哈哈哈哈哈哈哈 开瓦 全力k 。 秃了 经典优势自责 优势自责 沉默 卡出 烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠 tuler 第二伤害！！！ 鞠躬尽瘁4.6 嘻嘻嘻 孙哥你游戏理解真可以的 tuler 确实有问题孙亚都能MVP 4.6高了 沉默 tuvey 盗！！！ 嘿嘿嘿 反观，西卡4.6 嘻嘻 沉默 盗疯了 mvp卧槽 装起来了 收集者k头闹麻了 啃老 卡处孙神 吃 沉默 都是经典 立功 tuler 开烤 ",
    "date": 1699131260531,
    "comment_count": 463,
    "s": "我跳下去了我跳到了他死了人丁山新大元丁山不必的急了他先跟他拉急了撥撥撥来来来他说我们偶尔以首个家里双重复我呀我们全是复我了我们不低复复伴我被打得很快他就上手帅他没用啊大宝了小雨小雨小雨小雨小雨小雨人真点有营内啊还是得一定输出了输定了输他吗打不动人后面一定输打动人16号三孙哥你今天就是重单的病没有我抓混的我抓正混的抓我混人头的我收记者就点来我收记者头人头人头人多急概幕平分死麻了老子这把10点6点平分这几个人平分死了他就死路死了急概幕对复伴了这把人死了6点平分这个14164点我上海觉得不高的我抓上海不高的看吧没有蓝波高可以的不低的收记者就是这样这个头人头他把我进行来的生小虎蓝波进行上海点来的对对对我弄打打对我不是确实输的但是我不是对我也都别报应有一说一我这把这把跳了五十公里五十公里好跳而且上单该做的我都做了单杀支援我全做到了你抓的对面成熟了抓你的对面成熟了"
  },
  {
    "seconds": 6210,
    "d": "沉默 你不送大的早赢了 1-1 全在邀功 马小跳 邀功环节 我服了 沉默 怪笑 tuler 秃威克儿！ 马小跳 tuler 哈哈哈哈哈哈哈 4.6高了 幽默 内战内战内战 孙少！ 卡处 换个节目吧 马小跳！ 4.6 经典 你不C队友确实不好赢。  4.6鞠躬尽瘁 mvp？ 盗亦有道 你的烈娜塔确实就值4.6 盗 全看人头和伤害 tuler 嘻嘻 孙哥是在备战轮椅杯吗 老板局 哈哈哈哈哈哈哈 烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠烤肠 钻石？？？？？？ 烤肠 内战啊 小腿是人啊，不打伤害的 我服了 4.6闹麻了 赢了全在检讨，输了都在沉默 ？？？？？ 哈哈哈哈 哈哈哈哈 哈哈哈哈 那确实 秃帝 哈哈哈哈哈哈哈哈哈 哇哦 不是扎克真输了 继续继续 嘻嘻 哈哈哈 ？？？？？ 盗 鞠躬尽瘁4.6 像t1啃老头 ？ 秃克儿 还真是 哈哈哈哈哈哈哈 老头今天还可以的 还真是 我不能接受 哈哈哈 再来一把 优势会吹 幽默 ？ 哈哈 嘴还是硬的 哈哈哈哈哈哈 哈哈哈哈哈哈哈 tuler 你是？ 嘻嘻 哈哈哈哈哈 哈哈哈哈 23333 内战 哈哈哈哈哈 烤肠 还在嘴硬 哈哈哈哈 哈哈哈哈 那确实 秃秃秃秃秃秃 烤肠 小腿一小时没讲过话了 全功班 内战内战内战 秃了 你们是？ 经典录像 鞠躬尽瘁4.6 tuler 哈哈哈哈哈 典 够恨 这能赢 你们为啥打一把换一下位置？、 TUKER。 1-1别急[妙] GYG 秃秃秃秃秃秃 哈哈哈哈 wao1 经典 牛呢 小马不给孙亚当狗 那确实 ？ 偶像包袱 是京东我也赢了 嘴硬孩 哈哈哈哈 开庭 经典赢了自责 ？ 上野帮中，闹麻了 烤肠 烤肠烤肠烤肠烤肠烤肠 内战内战内战 经典 大胆 包袱确实够重 我是牙膏 我偷了主播的阿克尚 偷了 确实 烤肠吧 内战 GYG 帅 秃乐儿 这么说就没意思了 沉默 孙哥是在备战轮椅杯吗 沉默 看录像 看录像！ 沉默 gyg 复盘 沉默 好硬 沉默 ？ 6 沉默 霞a人会痛不 沉默 经典 你是老板你说的都对员工嘴硬什么啊 gyg 沉默 沉默 赢了全在互吹 沉默 好急 还在截图 换游戏 复盘！ dys图书馆 烤肠烤肠烤肠 确实 还在嘴硬 沉默 小腿的集体活动话真没果果多 直接内战 瓦瓦瓦 沉默 没问题 gyg 恨9色 沉默 沉默 沉默 沉默 查询更衣室气氛 懦 沉默 几点瓦 内战 沉默 给京东我都赢了 鞠躬尽瘁4.6 复盘！ 沉默 嘻嘻 “水平差距较大” 开庭吧 包袱拉满 约个训练赛 沉默 陪老板玩游戏是这样的 换游戏 烤肠烤肠烤肠 沉默 沉默 哈哈哈哈哈 KKK 内战 沉默 kod嘴巴也硬的很 瓦 内战内战内战 烤肠 京东我上都赢了 秃威克儿别c了 天克 是京东谁不赢 开烤 哈哈 内战内战 复盘 对面是谁 内战 刚来，几点户外？ 把人头喂嘴里 那就升堂 你不会帮他点？ 孙哥你理解真可以的 沉默 别组排别组排别组排别组排 嘻嘻 11 看录像 硬包袱就没意思了 漏了 拒绝？ 烤肠烤肠烤肠 没洗手 情商啊 KOD 嘴不可能服的 还有一个是谁 tnight 甜 内战内战内战 先进啊 Tuler 甜 《情商》还是《包袱》，这是一个问题[笑哭] 换游戏 几点鸭鸭 几点挖石油 ？ ？ 漏了 你不会帮忙选啊？池袋 漏了 烤肠烤肠烤肠 漏了 排骨的情商我是认的 甜 漏了 漏了 别组排别组排别组排 水平差距较大！ ？ 漏了 漏了 漏了 漏了  墨迹、 卡子:我这把鞠躬尽瘁。评分4.6闹麻了 都在冒充 小的等于以前 水平差距较大 水平差距较大 刀刀见血结婚的好方法不转发红枫湖 小的 水平差距较大！！！ 也中 小的 孙墨迹 水平差距较大 杀 KKK 世界第一野中 野中 内战内战内战 开船 内战内战内战 第一野中来了 烤肠烤肠烤肠 世界第一野中 男宠 漏水咯 哈哈哈哈哈 个 嘴确实不服但是拿了MVP gagagagaga 卡宝来把奥恩 笑 哈哈哈 ts? 也中 西卡也中 笑 hahahah  ？ 也对 还在ts 也中！ 谁的水平差距较大 跑去和卡子的甜汁? ",
    "date": 1699131351545,
    "comment_count": 304,
    "s": "那300个对面不正硬啊你要存在你也别来但上把我感觉是京东我也赢了上把如果是这种老黑这么肥这这版本的老黑京东赢不了我告诉你这版本赢不了京东的赢不了我就就是把那个内波路上截图就我送内波的时候你看双心的比他肥多少你们比他肥很多给京东决定了你把路上给京东看什么没问题哎别让他别拘绝一下卡在那回来他上车都去了回来我就觉得我都在什么时候回来再拍着拍我帮我点一下我上车小灯马上我们来吧中野好吧马上我们来对呀不是我主持人吗我去上路坐牢了我一直在去上了是吧我们是我们俩兄弟我上你是我们最强的呀你肯定要打上路啊我一波记者上最强我一波人上打上路呀上路的妈比不是我们能玩的比较要记得是平哥最强呀这马上上路人是我莫莫的明白这上路吗我不敢想像恋娜塔这个英雄"
  },
  {
    "seconds": 6300,
    "d": "嘻嘻 笑 笑 GODLA 卡少来把大头上路吧 还在笑 没问题 几点鸭鸭 笑 PUA 二老板可以帮大老板点 大老板不能帮二老板 不要组排不要组排 怪骗 还在ts 还在ts 还真是 还在TS ？？？？ 内战 pu a 突然的笑 西卡也中 捧杀 cpu 笑 卡出 怪骗 还真是 二老板可以帮大老板点 大老板不能帮二老板 大胆！ 宫斗 有点小帅 missing随便拿 ts最强哈哈哈哈哈 打比赛可以拿，排位不可能 孙哥，我想看你的火男 内战内战内战内战内战 几点挖石油 你不是米神 那就kei墨迹 对位mvp 每次团大五个 秃威克儿请神！回应他的只有11年前的自己！！ 米随便拿 底裤 奖励自己一把vn 又是底裤 不是发条皇子？ 小法三只手~~小法三只手~~ 我 对面五个ad，你一下把对面全大到 小法三只手~~小法三只手~~ 我直接曼哈顿计划 奖励一把厄斐琉斯 小法三只手~~小法三只手~~ 今晚没有积分赛吗？ 玩兰博有ts感觉 还在打 孙哥奖励一把厄斐琉斯吧 周六组排？ 小法三只手~~小法三只手~~ 永恩 443 vn 那就直接底裤！！！！！！ 玩vn啊 红眼睛 下吧乌迪尔 vnvnvn 世一也中 vn 速度皇子还在磨叽 lfls 大胆 哈哈哈 vn 443 小法三只手~~小法三只手~~ 大胆！ 哇哦 大胆 去上路玩蒙多啊 好狠 443来了 原来VN不用C吗 443 443 那就红眼睛 大胆 443 杰斯 666 大胆 443 78.3 大胆 443 443 先写申请书 奖励自己一把vn 443公 好恨 大胆 经典天克 ",
    "date": 1699131440223,
    "comment_count": 104,
    "s": "怎么样才能拿到MVP我真的不敢想想是米神去拿的他没有伤害没有治疗提供关键控制也不加分啊到底呢不敌的呀我没办法他都没做到这龙威力血无所谓啊马上你龙威看这无所谓的进去当马上哦你们龙威炸弹龙威炸弹龙血都没血很多被适合英文吗总统盘什么我吃饭这个的你上台呀卡好主把总统盘上台呀这上台你能不能不能不能不能你们得为了一地啊你外南部我就我想看深哥的无敌二了你外南部我就那个了你别别别我只会随便啊总统是炸弹人龙威炸弹的话得你们家随地上后对中随地对你们家随地我一地都是过了英雄老黑吗我特殊老黑哎你真可以为了你真可以为了小孩子无所谓的不需要你谁进后面你就上了回来都不用谁吗我没不用谁啊为什么选不你叫谁啊有问题啊上路原不敌的你就胡言金呗他他已经结束了他被我天下他这个被我天下延缺为什么不能不是被天下打野他给我给我给我不是你怎么那么落啊马上现在的妈的你别杀了我给你的哦请你的卡上这最多就是说嘛有什么所谓啊也是"
  },
  {
    "seconds": 6390,
    "d": "最高胜率VN 443难道能c么 为什么三个下路啊？ 443 感觉有偶像包袱 卡开 底裤来了 等会就gyg了 给物资写申请书了吗 大胆  写申请了没 嘻嘻 全糯班 443 那你来 武器吧 哈哈哈 g'y'g 你不是全能？ 瑞文吧 小腿杰斯啊 孙哥玩把乌迪尔吧 5个约德尔吧 来一把 我会玩杰斯吗 列娜塔 维克托 六只手 你是？？？ 嘻嘻 《我会玩杰斯吗》 糯 你来 你不会我来 你不会我来！ 孙亚会老广我直接吃 全能王不会玩杰斯？[笑哭] 全能王 别别别 糯 你vn用什么皮肤 那你来 李柱怕了 xt来 哄老头 vn 糯 哄老头 懦卡 情商 明天几点打啊 逗老头 腿汗来 可莉七七来了 琴女 孙处听指挥 全在懦 有木木王 嘻嘻 小腿杰斯 琴女 全能王？ 啊？ 我在找 ？ 琴女 三个下路 顶级团队 琴女 老年痴呆 唐 顶级 孙出 嘻嘻 真累 哈哈哈哈哈 gyg 五香干 不相干 gyg 倒车入库 1 gyg gyg gyg 嘻嘻 哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈 不玩塔姆？ 等着 好考 明天下午四点山泥若复播 哈哈哈哈哈 鳄鱼没用 不相干 哈哈哈哈 包袱 GYG gyg 不相干 gyg 内战内战 GYG gyg 池袋 红孩儿 科目三哈哈哈哈哈哈哈 心里有火 打打打 哈哈 红孩儿 急急急 顶级拉扯 提莫 倒车入库 哈哈哈哈哈哈哈 gyg gyg 什么懦夫阵容 奎因啊 嘻嘻 秒了吧 老鼠猫咪够味 剑魔啊 ",
    "date": 1699131530917,
    "comment_count": 122,
    "s": "干你怎么弄的有点看不见解释吧我会玩解释吗你妈解释我都会玩过他了我有点你不行我去了你不会我了我会老别别别说说别别别别别别我们需要个强力辅助我们需要个我们听不需要上路复利就是个复利就行上路复利我们听不别的不需要我们需要个顶尖辅助这个很重要我辅助的人差点事情你去老黑吧没事没事你跟男朋友比还是顶尖的我不需要我上来你辅助说上男板谁啊我上来这马上走了请你们金额师傅对面那个周围家老师你上来吧你是你爸哥你上来上来我不是老黑别出了OK OK啊等一下我再找那玩什么这吧到底找的人去了我他妈冲呆啊那什么小盘生谁他冲呆生呀我没语选我为什么不是跟你那你自己有什么相干那你不都出你说你的上路呀跟你有什么相干不知道你不都选吗你是不是考你妈可不算老这考怀了我可以你们打来小谷可以吧啊来小啊可以的额宇额宇是你的别他们印记我的额我就怕最面个语你可妈的我好想老鼠毛鸣吗我这围怎么玩老鼠毛鸣言确太容易我们下路你妈冰你会不会隆归我去老黑飞龙哎对对对你可以可以可以可以上路还能不能可以可以可以"
  },
  {
    "seconds": 6480,
    "d": "石头人吧 武器吧 大的来了 猫抓老鼠 奎因 教练 鸟人吧 奥恩吧 奎因啊 VN 蓝波 武器啊 奎因 猫和老鼠 开始享受 教练k了 奎因 快跑吧 大的来了 这阵容太变态了 哈哈哈 奎因 奎因啊 奥恩 纳尔 真的涩 奎因、 哈哈哈哈哈哈 全能王闹麻了 奎因 红孩儿 奥恩 奥恩 就VN啊 卡莉斯塔 笑嘻了 奎因 跑跑跑 起飞咯 跑吧 猫和老鼠 奎因 武器 那就vn vn啊怂什么 汗流浃背了 奎因啊 vn 薇恩 石头人 剑魔 这把准备享受 享受 嘻嘻 别装了，奥恩吧 奎因 kuiying 这阵容太变态了 奎因啊 奎因啊 石头人 纳尔 奎因 hhhhhhh 大的来了 龟一把 剑魔啊 gyg 今天烤肠吗 能玩？ 就痛 哎嘿！你好！ 卢锡安 哈哈哈哈哈 哈哈哈哈哈 443 德莱文 武器啊 纳尔雅 硬玩 和哈哈哈哈哈哈哈哈哈哈 纳尔 太顶级了 哈哈哈啊哈哈 vn 哈哈哈哈 哈哈哈 443 哈哈哈 哈哈哈 腕豪啊 443 443 哈哈哈哈哈 443 大胆 奎因 享受 享受 哈哈哈哈哈哈 红孩儿 好好好 鬼鬼 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈不装了 哈哈哈哈 全能王 提前享受 哈哈哈哈哈 443 443 开始享受 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 享受 哈哈哈哈 享受 笑嘻了 哈哈哈哈哈 这阵容人選出來的? 哈哈哈哈哈哈哈 哈哈哈哈 嘻嘻 享受 这是人选得出来的？ 挖完美 哈哈哈哈哈哈哈哈哈啊 哈哈哈 奎英 443 尽兴！ 大的来了 顶级 哈哈哈哈哈哈哈 哈哈哈 大的来了 哈哈哈哈哈 享受 点了吧 享受 效果来了 443 443 哈哈哈哈哈哈 享受 脏玩了 奎因啊 享受 gyg 享受 图穷匕见 等着！ 哈哈哈哈 完美 443 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 这是人选出来的阵容啊？ 443 是这味 懂事的秒了吧 443 这阵容敢选VN啊？ 443 哈哈哈哈哈哈 不装啦 ts！ 上当了 没问题 这是人能选出来的阵容 纳尔不是小vn？ 哈哈哈哈哈 顶级享受 大的来了 给力 v50 秒一下 是这味 享受[比心][比心][比心] 红眼睛 享受开始 女坦要遭罪了 哈哈哈哈 哈哈哈哈哈哈哈哈 红眼了 一个不会但是全能王 哈哈哈哈哈 443 哈哈哈哈哈哈哈 上路少爷 vn是人选的啊 杰斯啊 哈哈哈哈 哈哈哈哈哈哈哈哈 冒充教练 红眼睛 红眼镜！ 太变态了 顶级 哈哈哈 享受 享受 443 h h h h h 6666666 443 纯C 提款机 享受 朱开选的阵容 享受 享受 哈哈哈哈哈 嘿嘿嘿 享受 哈哈哈 贾克斯 这阵容人選出來的阿 对劲对劲 ad往上站， 大的来了 享受 红眼睛！ “我不会” 孩神生气了 hhhhh 享受 小葛要红了 443 少爷忍不住了 朱开来了 害怕 是人我吃 不带疾跑等着吧 我要看kod视角 物资 武器啊 443 哈哈哈哈哈哈 把把阵容不像人 443 吼吼吼吼吼吼吼吼吼吼吼吼吼吼吼 有罪！ #视角 享受开始 享受 大的来了 443闹麻了 太享受了 哇 你这能点VN的啊 对面这个不把那你啥 男刀30杀结束 等会就全红了哈哈哈哈哈哈哈 底裤 奎因啊 能不能点啊 提莫也可以啊 不是有酒桶？？ 最享受的一集 Gyg 享受 纳尔 冒充朱开 xt：能不能点啊 [手机] 亵渎！！！ 哈哈哈哈 奎因不会？天天吹自己全能 kod视角 k gyg 开始享受 哈哈哈哈 不是，这么多可以打鳄鱼的不玩啊 443 奎因不好吗 笑死我了 武器啊 一个赛季练一个杰斯这么难吗！ 这阵容人選出來的 逆天 两肉三输出，没问题啊，有控 gyg 443来哦 纳尔 gyg 真玩啊？享受！ #vn视角 开始享受 想看kod视角 出肉vn 难道vn就能打岩雀鳄鱼吗 Chovy来了 巅峰猫咪 斯丹康 gyg 盖伦不会吗 哈哈哈 全能王是这样的 开始享受！ 上路不要被无限照顾啊 vn能打鳄鱼？ 包袱 vn人柱力 GYG 还在 经典 meikou来了 上把输了还是赢了 还在gyg 自己选自己老板不支配不就行了 1 ",
    "date": 1699131619615,
    "comment_count": 306,
    "s": "不是吹变形我说10万实在不行的话我知道你为什么不上了见魔你会不见魔哈哈哈哈大叔去你去你哎呀唱能不能点啊这排钩吧哈哈不是怎么了是吧我们三马车都是像煮饭的写出来的前面这种不是情乐的吗不是乱上的吗是真马来是真的不是我你不是我搞的哎老子辅助学书关这么来对面老叔我书关这么来有没搞哎装你妈逼半年最后来是红眼睛哈哈哈哈不是节试都不会嘛节试的有很难吧从开始在什么节是什么你节试什么大野心的从一开始上你去红眼下然后一家说半天才还中眼睛但是这才有你这少老应该是少老你还在一起红眼睛不是不要你谁说了你上路只要我住这行里别下雨就行了不然你传说我们就说了一个我说他们中野谁不接上路主要出了五里上难度完这也不知道为什么也没住下的超好的批报后唱这也去上八十中太多了太多了太多了我唱你妈老的上来准备下雨就被下雨传那一批老子带着你妈八点不看我也带着不看呀我唱吉宝散线吉宝二远小盒子快快的他跟你玩大的了超级妈小盒子妈是那个用热双子传那一批我才玩得小一批小盒子对面还有摇摆不是不不习吗摇摆这次好吃啊他这眼圈被我当当狗爽我打开了我帮我打我打眼圈好打他还有这种"
  },
  {
    "seconds": 6570,
    "d": "哈哈哈哈 443 vn人柱力 享受 享受 你vn胜率多少 上路要冒充ts了 像30：0的局 是小马吗 ts？ 疾跑鳄鱼？ 立功 离谱 666 重现443 泪目 天克 懂你意思 葛少 突突突 葛少 15 你这把要被打成地缚灵 立功 15 。。。。。 泪目 享受 ts是个够吧 红眼睛上路站 ? 这阵容像大乱斗摇出来的 吓人 1 享受 443 70胜率 包袱 还在拉扯 我无所谓 无所谓 能看kod第一人称吗？ 开局15 上把赢了没 我豹女70服胜率 我无所谓 享受 享受 gyg 什么分段的 吓人 对面有超威 地缚灵？炸弹人除了地缚灵还有别的可能吗 全部天克？ 拉扯麻了 说完来一句无所谓 gyg 顶级拉扯 我无所谓 红红火火恍恍惚惚哈哈哈哈哈 葛少这把要遭大的 嘻嘻 上单孤儿让他自己玩 geng对内语音? 你们中野主打的可爱 哈哈哈哈哈哈 都不要帮，打野没地方去了 主播打什么分段的？ gyg 龟龟这皮肤…… 都不用帮 经典炸弹人 这龟什么皮肤 炸弹人怎么帮啊 啊？ geng对内语音? 牛 。。。 哈哈哈哈哈 这把四个少爷，看小马怎么办哦 啊 也中 最强野中 ？ 哈哈哈哈 ？ 龟龟 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 专业 害人 专业 啊？ hhhhh 全在摇人 哈哈哈 哈哈哈 专业？ 顶级 哈哈哈 哈哈哈哈哈哈哈 最喜欢也 哈哈哈哈哈哈哈哈哈 处 立柱的炸弹人 享受 太专业了 哈哈哈哈哈哈 春初 卡出 哈哈 有人立体防御了 哈哈哈哈哈哈哈哈 专业 哈哈哈哈 hhhhhhhh  上来先搞自己人 嘻嘻 呵呵哈哈哈 突突突 李处 坑人 哈哈哈哈哈哈哈 [大笑] F6跑了 笑死我了 害人精 顶级团队 笑了 哈哈哈哈哈 骇人鲸 不用帮的 赞 最强也中 hhhh 全漏 享受 肇事逃逸 0刀 好补 享受 立柱红了 专业 卡处[抓狂][抓狂] 0 纯处 顶级开野 卡处 ",
    "date": 1699131710326,
    "comment_count": 147,
    "s": "他怎么回事他怎么回事人家是随便抓满我说句话兄弟们我是把第七星爆割的时候我问你说他怎么有点难啊你别看我们是炸的我们会他是出来不把我的你懂吗他叫抓因为我们打后期的我们的后期后面后面便合嘛对他前期不把我的你不需要把我的把前期先把我的呢看着会下雨的你能不能一雄动吗我们下雨的先把先把局势下雨的是吧马上我一般是帮下雨的下雨的我不动手我们要不要我们不要一辈子他动手我去他格上的一文你先帮格上吧先帮格上吧你先帮格上吧没事没事我无所谓真无所谓看你们的心情上台没他自己买管他在下你我别叫别叫别叫你就抓上终对起来好吧别叫老子都这样了别叫我都OK这这什么东西抓不是上终上下说错了上下上下上下你就抓上下就完事了老中路不用盘懂不OK还要叫那我前面那我前面我就懂得我说话我就懂得OK我骗一下不抓也得肯定不当肯定不懂这就跑了他跑了你看先把这过手这把手你都跑了真别搞了你妈你妈别跟我说话了反正一批你妈一直在搞谁在搞谁在搞唱我的小丁子他不说人在我都跑了你小人呢我催指他的你第一波补三个还这个他来我跟你说"
  },
  {
    "seconds": 6660,
    "d": "开始专业害人 天克 等着！ 骇人鲸 卡出 哈哈哈哈哈哈 好补 浪费他打f6的时间 开始享受 天克 肇事逃逸 +3+3 好补 突突突 geng队内语音流出 猫和老鼠 哈哈哈哈哈 开始享受 好补 幽默帮野 哈哈 你也是多兰 每一下都是意想不到 顶级勾引 猫和老鼠 哈哈哈哈哈 漏了？ 可爱 ok 几点鸭鸭 西卡也是能玩中单的嘛 0.0 ？ 等一个天克 ？。。。 哇哦 ad是韩援那为什么不说话 okok ？？ 有团吗 小腿已经一年没说过话啦 怎么感觉人物变小了 卡子变瘦了 [妙] 卡处 好W 开局豪言壮语 汗流浃背 ？？ 孩神！ 等一个鳄鱼无敌游龙 [老实憨厚的笑笑_懂你意思] kod这么有实力啊 kod sh'y 上路开始少爷 ? THESHY没人帮 6666 ？ 好 玩什么啊 ？ ？ ？？？ ",
    "date": 1699131801323,
    "comment_count": 65,
    "s": "真的有默玩的诶诶一起发门 拆拆拆拆拆手 拆手拆你哎 别人知道这件你们说拆你就拆你这没事路了我擦老鼠打醒 打什么老鼠啊你都别了路了 你找我去给那月他的他家很吹对对对 充命 充命充命哎你想得到吗这首周恩我心里家不软我们我小子毛病口的人主小子毛病口的人主我就这么跟你们说对面没有后期你怎么办别来吃苦了对面现在少了个人他们已经少了个人这个人确团在这里一面一面都死了好吧okok划翻了这里不要说那么多来 拿吗我去这边这不退可以越退了越了退了越了退越了真的越吗真的越啊那我首先说啊我去这边去吧我去这听去吧你去下不平出不平下不平你去下不平我能退我能退应该是我能退下不平下不平下不平这边当为了气势是路子我呀我先走我先走我先走我先我先我先我先我很柔很柔我先我先妈咪妈咪妈咪妈咪妈咪妈咪我听到手我听到手哇没问题啊兄弟这不愿意他有什么问题出来我找中路下的大飞再打小"
  },
  {
    "seconds": 6750,
    "d": "点到为止 旗鼓相当 ？ 哈哈哈哈 hhhhhhh 极限 哈哈哈哈哈哈 卡出 都懦了 哈哈哈哈 极限 哇哦 极限 点到为止 哈哈哈哈哈 龟龟 鬼鬼 ？ 点到为止 糯 旗鼓相当 糯了 糯了 哈哈哈哈 懦 点到为止 啊？ 享受 ? 怕锤子 懦了 哈哈哈哈哈哈哈哈 ？？？ 糯了 a啊，e什么 糯了 点到为止 后撤步 都糯了 一起怂 点到为止 旗鼓相当 卧龙凤雏 没A出去  懦什么 高手 点到为止 糯 ？ ？？？？ 糯 糯了 点到为止 势均力敌 高手过招 糯了 旗鼓相当 a啊 糯 糯了 不放E平A杀了啊 没a出来 帅啊反应起来了 点到为止 一起怂了 糯 上路被永猎了 精彩 旗鼓相当 点到为止 卧龙凤雏 他菜我急 糯 卧龙凤雏 懦了 点到为止 旗鼓相当的对手 懦了 点到为止 向前闪不是杀了 nll糯了 点到即止 白银打青铜 葛少要遭大的了 gaoshou 糯 糯 喜欢3级2技能 都怂了 高手过招 糯米 你糯什么啊 你往前闪不是杀了阿 点到为止 这人吃了饼干了，怎么回了这么多血 点到为止 e太臭了 后撤步 懦了 他都魅蓝了 龟龟 男刀要来喽 闪现打断平A 打野来了 想拿卡子的胡须泡茶 懦什么啊 两个怂 旗鼓相当的对手 旗鼓相当的对手 糯 还不走 还有高手！ 左右手 小虎再打牙膏 左手打右手 这人吃了饼干吗，怎么回了这么多血 ？？？？ 牙膏在打小虎 懂你意思 糯的一 像两个白银 糯 你确实是也中大飞 哥哥来杀了 明天比赛预演 想看上路 邀功 同时闪 这能往后闪? 不是交流病情？ 帅 喜欢贪 卡处 下雨了 孩神大声说话！ 下雨了 哈哈哈哈哈哈哈 这个躲得掉吗 知道了 哈哈哈哈哈哈 唐格斯打喜鹊 中路像轮椅杯。 下雨 下雨 卡处 喜欢推 横着闪啊 你凭什么不走啊 ？ 下雨 下雨了 下雨 下雨 喜欢推线 对味 对味 下雨 下雨 卡处 下雨 披萨 帅男刀 哈哈哈 知道了 卡出 下雨了 卡出 下雨了 下雨了 知道了 下雨 不是没3吗 卡出 下雨 喜欢说话 还不走 雨一直下 哈哈哈 下雨 ? 下雨了 下雨 哈哈哈 下雨 下雨了 三个技能？ 下雨了 下雨了，李浩宇 下雨 下雨了 A不是杀了，为什么放E啊？ 贪 下雨 下雨 飞了 下雨了 下雨了，嘻嘻 知道在上路，还补刀 你自己不走 男刀要无敌了 卡出 喜欢贪 下雨 city一眼小贷 贪！ 下雨 快速回家 3个技能？ 三个召唤师技能 下雨了 这点血 嗯不走 不是想送的 喜欢送男刀 你100血往前闪啊 闪现？ 下雨了 凭什么不走？ 下雨了 喜欢推线 下雨 卡出 一滴血玩了一年不抓你抓谁啊 及时雨宋宇 这线你都还要贪 真的菜 闪现？ 喜欢推线 不是没闪吗 关索也下雨了 好点 还不回 三个技能？ 李浩雨 最后那几个兵没必要 下雨 下雨 送男刀 有t不走？ 结果有闪 (￣3￣). 出面具吧 三个技能？ 懂你意思 三个召唤师技能 男刀这不是有闪？ 金克斯点你了 不买女神泪？ 上路乱报技能 增幅典籍 哈哈哈哈,10s前就说过喽 不出女神泪吗 警告警告 不是没闪吗男刀 点你 我不用抓 爆破鬼才 振幅典籍 卡少是不能说的 不用帮我？岩雀没闪！ 炸弹人要出眼泪的 赞 没闪 泰隆没交闪啊 上路乱报技能 不是中路不用管吗 ts这么干早开串了还在没下雨 谎报军情 金克斯再点你 及时宇 当场逮捕 残血贪兵怪打野 嘻嘻 推不过 少爷也中西西卡 ? 鳄鱼没带 ",
    "date": 1699131889743,
    "comment_count": 274,
    "s": "两个极限的极限的来是刚才我进到死我看我进到死好一点就我死比你死两个极限了我进到死了主要是一样的一种三个招的事情的一打二一换了一个不敌了不敌了不敌了对吧我把球圈给可以烧了你把你死了三个三个出几次了我不是我不是这人是落了这三千多他一个球你知道吗我不下一这他妈人家在怯悠草就哎也不用救不是他妈比老子被抓了500元去打成一撕血了你知道吗一撕一百元我不抓了坏了买出装备了妈比得之下真坏了妈买出装备了眼血没闪警告眼血没闪他还不够把他这拳他这个拳辣上还不够吗算了你看你自己看逼见了他太龙刚才好像是闪现丘斗啊他花油上那AP老鼠我语恶可见是没闪的他为什么是个一撕口说的呢老子给他点了你让他不看我别说了推线他推再推再推再推别指挥我别指挥我啊听啊一撕到说我们家落一撕到上面你怎么听不着我感觉在你妈老子没再推吗他发人亲切啊我在推力啊上上上上上上没没没没没什么意思啊硬完呗别急别急"
  },
  {
    "seconds": 6840,
    "d": "卡出 少爷中路 下雨 ？？？？？？？？？？？ 顶级 一命打两命 暴打 燕雀男刀没闪 满头大汗 享受 满头大汗 你不是不用帮吗 两条命打一条 好K 哈哈哈哈哈哈哈哈哈哈 kkkkkk 帅 少爷宝宝 1 你很需要打野 卡12 K头仔 3分球！ 裤衩子 空接  进球啦 ？ kkk 打野又要来喽~~ 3 分 哈哈哈 好k 库子 裤衩子 中路不用来！ 三分球 哈哈哈哈哈 库里能空摘？ 陌生 我不欠你了 我不欠你了 永猎 少爷中单 这么能当狗啊 裤衩子 哈哈哈哈哈哈哈 我不欠你了 库里 裤衩子 突突突 狼性 ？ 我不欠你了 裤衩子 西卡我不欠你了 甜斋 ？？？？？ 我不欠你了 》 ? 我不欠你了！ 5波？ 库勾 裤衩子 5波 牢大！ 登子！ 我不欠你了 ？ 狼X，我不欠你了 我不欠你了 5波 5波 5 5？ 哈哈哈哈哈哈哈哈 5波 哈哈哈哈哈 经典抓5波 hhhhh 啊？ 五波 5波 我不欠你了 我不欠你了 牛的 50波吧 50波 登贝莱是吧 10波 50波 登走不欠 少爷 幻烽 347波 347波 五波？ 少了 50波 五波吗 三路呼叫打野 五波？ 三个老板 不是十波？ 50波 张嘴就来 五十波 100波把 还好哈哈哈 5波？ 50波 5波？100波！ 我不欠你了 1 十波了 伍波。。。 ？ 三个技能，五波 3个老板 李浩宇，我不欠你了 明明10波 50波 不欠 5佰 6 347波 347波 伍波！ 3470波 哈哈哈哈 男宠 登走不欠 欠款流打野 不是50波？ 少了，至少347波 50波 刚刚不是再叫人来吗 欠上路 小马直接进化成小花生 三个老板 帮1000波 ？ 5波 100波 转摄像头干什么？ 五千波吧 打野麻了 捉了还是不对 打个游戏全是老板 三路都是老板 五分钟抓了五波 50波[哇] 他非要来 三路老板难伺候 你狂报岩雀没闪是没必要抓非要来吗？哇哦 上中下三个老板，小马太累了！ hhhhhhhhhhhhh 哈哈哈哈哈哈哈哈 哈哈哈哈哈 幽默岩雀 喜鹊 哈哈哈哈哈 劳大隔壁找猴去 有没有西卡视角 ？ 好好好，hh 小马来训练陪玩业务能力的 小马，以后记住就回三个字，好的，哥 逆天 kkk 下路孙哥和谁？？？？不说话 KKKKKKK KKKKK 哈哈哈哈哈哈哈哈 眼缘 白银局 三路都是少爷，小马太难了 kkkkkk kkk 天河街浪子卡少 kkkkkkkk 哈哈哈哈哈哈哈哈哈哈哈哈 四陪一见过，一陪四真的少见 唐刀 唐雀 ",
    "date": 1699131980719,
    "comment_count": 183,
    "s": "慢点慢点慢点不是我跟他换血是已经转了来来来来能当往中靠了这一招你觉得会觉得明白吗这一招空灾是第一分我不歇你了你哥我不歇你了你为什么歇我啊我他哎也是你确实得帮这一波是你我怎么关键你是小花生吧我他你不歇我了你是小花生他就卖这个太容易抓了我五了你来一下不得你正常吗我感觉有人歇我我就把他被抓来了没你去就跟他说了说的主要是他他腾会抓你我说了他不用帮我抓他没有来他要进效我没办法我说了不用带我来确实越大人啊越来你下了确实越掉了呀你没事对啊他越下了你没问题啊我换掉一个你让我给你换掉你让我给你换掉你来来来来来打猫明就是要抓就是要越塔有什么问题啊玩的要我越来一次越来一次他们下来就可以自己打有什么事了呀啊你今天都不到 Detko一到偶尔到底努力却好像不掉来吧刘大 wasted什么意思刘大 wasted刘大 Bond伟露一天ou他旧人怎么说才场过来你过 my lifeum"
  },
  {
    "seconds": 6930,
    "d": "大安 kkkkk 喜鹊 pdd 我来帮你这波有提升 这燕雀是人啊 打个人机闹麻了 幽默 像是在玩下路 可莉真的狠 下路是孙亚和果果 对面水平超过白银，我随你怎么说 唐雀 幽默岩雀 冒充大安 崴脚，学的你的蛋糕泰隆 小马好忙啊 中单可利！！ 我不欠你了 下路冒充果果是吧 不说话 全是少爷全是少爷 ? 这炸弹人不会是幻烽吧 伤害全是炸弹人打的也是k啊？ 三少 哈哈 又不欠了嘛 啊这 打野上岸了 小腿一小时没说话了 我们两不相欠 还债打野 小马打个组排，全在还债 全是少爷哈哈哈 欠债流 还债型打野 全是老板 我不欠你了 龟龟还债局 四个少爷 全是老板 三条路都是少爷 都是兄弟 全是狼行 龟龟三路少爷 马花生 还债型打野 三老板局 全在遥打野 3个老板 小马一陪四 都不欠了 我们两不相欠 都干净了 打野和他的四个少爷 小马是老赖吗？到处欠账 还债流打野 小腿在cos果果 四少爷车有点少见了 少爷车队 还债型打野 2打四？ 41 哈哈哈哈哈哈哈哈哈哈 欠债流打野 小腿不说话装高手 线上四个少爷[赞][保佑] 只见技能不见人 小马开局前347w 沉默 全是债 蓝没了 全是老板 唐家三少 我来帮你这波有提升 全是少爷 四个少爷只带一个陪玩，有点过分了 还就那个小马开局就一欠四 沉默 小马打个组排把身卖了 三路老板，你是哪路 主打懦 666 卡 唐家三少 打野难伺候啊 三个老板 一个少爷 小马好难 京东 三个人，小马应付不过来了 好的我真的是太喜欢了一 冒充kt IG 卡宝，这把你可不能输 正确的五个人 最好的五个人 这装备无敌的 1 IG ？ kt? ig kt是吧 哇哦 牛皮 开局就还债 DYS冒充韓國 打線像模像樣 打團菜的一 老赖型打野 正确的五个人 最对的五个人 闹麻了 最正确的五个人 tes jd？ 打线优是不？ KT 一保四 闹麻了 哇哦 哈哈哈哈哈哈哈 3个老板，嘻嘻 不是三星吗 茶队 小腿 这样玩去当陪玩呗 ？？？？？ 小马：全是少爷 我打锤子 龙宫四少 打团就懦 哈哈哈哈哈哈哈 啊？ 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 三个少爷一个陪玩 哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈 [大笑] 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 嘻嘻 哈哈哈哈哈 哈哈哈哈哈 ？？？？？ 哈哈哈哈哈哈 哈哈哈哈 嘻嘻 哈哈哈 哈哈哈 哈哈哈哈哈哈哈 哈哈 哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈 开局天赋自带未来市场是吧 哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 卡处 说完就来啦哈哈 嘻嘻 哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈 哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈韩色 哈哈哈哈哈 哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 ？ 嘻嘻 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈 HHHH 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈 ？ 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 哈哈哈 哈哈哈哈 哈哈哈哈哈 哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈 哈哈哈哈 卡出 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈 gyg 哈哈哈哈哈哈 gyg 哈哈哈哈哈哈哈哈哈 哈哈哈哈 嘻嘻嘻 哈哈哈哈 KOD太涩了 hhh  哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 [大笑][大笑][大笑][大笑][大笑][大笑] 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 hhhhhhhhhhhhhh 哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈 你为什么往上走啊 哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈哈哈哈哈 哈哈哈 哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 小马：全是少爷 我打锤子 哈哈哈哈哈 卡出 哈哈哈哈哈 哈哈哈哈哈哈 太脏了 哈哈哈哈啊 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 ",
    "date": 1699132071793,
    "comment_count": 276,
    "s": "老子他那批去支援的我不能拉投中路去支援不拉投还混吧我还不接抽我还不接抽你不接你了是吧你不接了不接了都不接了难道就来了我们这个进去了难道就来了还在你还在后期给你们看一下这个土河的精水都不接了下路给你们不接你下路给你们不接你我把打死把给你们杀了也不接你来对下路也不接你了我也不欠你们都不欠了老子过来有走了各不相信我他的人群都不可以卖你们吃大皮的你们应该懂吧中线中线我们现在的人玩得也没问题对吧没给这边搭一集会我们这五个人就是一个现场强主大的就是现场强可以听吗我们是那个金冬差不多就是个现场强玩个人能力的我们都是现场强没死中了被打那个了有可能抓你去了我不知道去哪不知道在怎么不在我去让你多哎我抓你我抓你中红密斯来老子抽五倍了不过在我与密斯了谁是谁傻逼别说与着是不是老傻逼金冬还没金冠了可以越来可以越来还没金冠了你是不是你妈超狗啊我超我与你来超我就算了我还要变傻逼他妈逼你说了与到了我与他咬到我了我找就说你死了我找说你妈超脆的找说哎真正是我他说什么我不要去哪我不要去"
  },
  {
    "seconds": 7020,
    "d": "哈哈哈哈 哈哈哈 下雨了 哈哈哈 哈哈哈哈哈啊哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 红的厉害 哈哈哈 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈 哈哈哈哈哈 享受 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 红了 哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 嘻嘻 哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 jd？jd上路是躺的 哈哈哈哈 gyg 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈红了 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈 急急急急 哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 gyg 笑麻了 欠一条命 GYG 哈哈 卡出 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈 确实早说了 哈哈哈哈哈哈 鳄鱼到脸上了说 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 KOD好变态 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈 ktv 哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈哈 红了 哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 gyg GYG 哈哈哈哈哈哈哈哈哈哈哈说 立柱改名咯 哈哈哈哈 小心眼的 有点东西 哈哈哈哈哈哈[赞][赞] 笑死我了 哈哈哈哈哈哈哈哈 嘻嘻嘻 gyg gyg 哈哈哈哈哈 哈哈哈哈哈 ？ 嘻嘻 hhhh 哈哈哈哈给 哈哈哈哈哈哈哈哈哈 哈哈哈 寄了 红温了 对对对 红了 复盘 哈哈哈哈哈哈 嘻嘻 哈哈哈哈哈 确实早说了 红了 哈哈哈哈哈哈 gyg GYG 哈哈哈哈哈哈哈gyg 红的厉害 gyg 红了 对对对 啊哈哈哈哈哈h 红了 哈哈哈哈哈哈哈 [大笑][大笑][大笑] 哈哈哈哈哈哈哈哈哈哈哈哈】 红了 哈哈哈哈哈哈哈 送 哈哈哈哈哈哈哈哈哈 鳄鱼到脸上了  报MISS  哈哈哈哈 哈哈哈哈哈 急得厉害 红红火火恍恍惚惚 立柱今天是不是生理期了呀 gyg 哈哈哈哈哈 哈哈哈哈哈哈 小排故意的是把 哈哈哈哈哈 卡出 gyg 哈哈哈哈哈 哈哈哈哈哈 gyg 哈哈哈哈哈哈哈 洗澡 复盘吧 哈哈哈哈哈 炸弹人是狗 GYG 少爷上路少爷中路 哈哈哈哈哈哈哈哈哈 又欠债了 gyg 哈哈哈哈哈哈哈哈哈哈哈 确实早就说了 叛逆小排 老子要去野区送！ 享受 哈哈哈哈哈哈哈哈哈哈 欠一条命 GYG 这就是李浩宇 gyg 啊哈哈哈哈哈哈哈哈哈哈哈哈哈 对对对 哈哈哈哈哈红了红了 红了 小马：全是少爷 我打锤子 签到 哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 红了 哈哈哈哈哈哈 k'k'k'k'k 哈哈哈哈 确实早说了 gyg 越想越气 gyg 哈哈哈哈哈 卡处 反噬 gyg 开送 下雨下雨 说完鳄鱼已经到咬到了 下雨了 145 反噬 哈哈哈哈 KKKKKKKKTV 红了[赞] 到脸上了说了 哈哈哈哈哈哈 gyg 洗澡 gyg’ 哈哈哈哈哈 地缚灵 到脸上说的 警告，警告 全红班 GYG 哈哈哈哈哈哈 hhhhhhhh hhhhhh 红了 gyg kod太变态了 你也干了 下雨了 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 享受 下大雨了 收汁 红了 哈哈哈哈哈 卡出 哈哈哈哈哈哈哈哈哈哈 复盘 上票！ 小虎来了 gyg 下雨了 哦吼 葛炎是这样的 欠债 下雨了 都是KOD的 vn可以去洗澡了 寄了 反噬 gyg 卡出 gyg gyg 都对了 笑死我了笑死 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 葛家動手 哈哈哈 全在下雨 急急急急急 卡处 gyg 哈哈哈哈哈哈哈哈哈哈哈 好起来了 完全披萨 暴雨 小孩游神最踏马少爷的 冒充KT gyg 太有效果了 家人们 开咬 gyg 红了 红温 gyg 泰隆游泳了 哈哈哈哈哈哈哈 顶级团队 ？ 反噬 谁欠谁 小马：全是少爷 我打锤子 红温了 立柱改名立构了 签到 下大雨 gyg太享受了 反噬 我只能说是反噬好吧 哈哈哈 对对对 全红班 gyg gyg 全红班 下雨下雨 gyg 小心眼的 下雨 哈哈哈哈哈哈哈哈哈哈 卡处 真下雨了 确实是早说了，自己不听罢了 kt？ 到处下雨 少爷上中 最正确的五个人 全红班！ 完全披萨 注意更衣室气氛 顶级团队 大结局了 下雨了 就是排神的问题 哈哈哈哈哈哈哈哈哈 红了 无责任神 到脸上了已经 gyg 小马：全是少爷 我打锤子 下雨了 说了你还往上河道靠，还在嘴硬   哈哈哈红红火火恍恍惚惚  怎么不解说 开欠 那就是上路欠下路 gyg 红温了 三角债 记仇 真的早说了 全红班 卡宝要红了 哈哈哈哈哈哈哈 二当家和三当家不合 太搞笑了这波 你太干净了 无责任神 gyg 红了 siuuuuuuuuu 卡处要红了 农一把 全红班 注意更衣室气氛 确实说完鳄鱼就从草里出来了 哈哈哈哈哈哈哈哈 忍者神龟 哈哈哈哈 哈哈哈哈哈哈 11 哈哈哈哈 确实说的时候走不了了 哈哈哈哈哈哈 下雨了 ？ 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 GYG gyg 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 单杀！！ 完全披萨 哈哈哈哈哈 哈哈哈哈哈 被鳄鱼单杀？ 玩不了 gyg 红薯了 GYG gyg 哈哈哈哈哈哈哈哈哈哈哈 gyg 四个少爷 红了 收汁 哈哈哈哈哈哈哈哈哈哈哈哈 红了 红温了 红了 谁送的 卡出 我是立柱我真红了 红了 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 KOD太变态了 哈哈 反噬 红了 多兰 红！ gyg 上路哈哈哈顶级少爷 少爷上中 红！ 真红了 这下都欠了 现在谁欠谁 kkkkkk 哈哈哈 哈哈哈哈哈 哈哈哈哈哈 443 哈哈哈哈哈复盘 443 kod红了 哈哈哈哈 完全披萨 决裂 哈哈哈哈哈哈哈 哈哈哈哈 GYG 红咯 红薯 gyg 红了 这下下路欠上路了所以是上路欠上路！ 红了 全雨班 被鳄鱼单杀？ 哈哈哈哈哈哈哈 海参 到底谁欠谁！ 完全披萨！ 查询kod温度 10个头 上路纯少爷 葛少爷 KOD太幽默了 这下全都欠债了 gyg 哈哈哈哈 [赞] 内讧dys 哈哈哈哈 433 完全披萨 全贷班 冒充物资 红了 少爷葛 大胆！ 说了消失还往上河道靠 大胆 《玩不了》 幽默红薯！！！1 多兰不玩了？ 哈哈哈哈哈 大胆 红眼睛是这样的 大胆 小学的数学！ 鳄鱼到脸上了说miss 哈哈哈 vn是要红温的 443 vn基本出啥都打不了了 大胆 完全披萨 哈哈哈哈 少爷！ 警告，警告 全员少爷 443 完全披萨！ 红眼镜一戴，玩不了了，洗澡去了 koe真的无语[手机] 完全披萨 完全【泼洒 玩vn玩的 冒充物资 红孩儿！ 警告警告 大胆 gyg 哈哈哈哈哈 完全披萨 上路顶级少爷！ 回放 冒充物资 完全披萨 443 玩VN是这样的 葛兹 红了红了 全欠班 红了 全债班 完全披萨 红眼睛是这样的 四个少爷 看录播！！ 小学游神 少爷 冒充多兰 VN是这样的 443 完全披萨 完全披萨 葛少 葛少  哈哈哈啊哈 洗澡吧 看录播 玩vn玩的 卡出真嘴硬了 玩vn玩的 确实没报 警告 警告 他真的报了miss 玩vn 是这样的 全红班 少爷局 玩vn玩的 全红班 ",
    "date": 1699132160184,
    "comment_count": 502,
    "s": "不要没甲子吗不是装我就算了我操我还变狗了我就说了呀啊不操开始不操了我操了你没用遇上就有这么一切抓反世不是没出来温神我死了呀没事兄弟们没事别告我们别告效果他死练神稳住上路签我我签你们可以吧能杀他吗能杀他吗装的就死了日语本来玩不了了闭嘴闭嘴闭嘴闭嘴你说到的时候二运他卖已经到我脸上了真闭嘴生法鬼吗对他不愧他场上了闲到了就闲到了这样死先谁完了这一个头来上路的两个头他去中杀一人他来两个他来两个头的他去中了一条杀一个死拉两人他在哪他第二个头杀了有了真的有了有了有点有点有没有他一个违纪刚买啥的刚杀到你两个头他不爆密死就是我眼睛完全闭上完全闭上我违纪爆了密死我爆了我再说一遍我往上看我老师不了了我往上看我老师不了了你去往那闪我笑了我笑了我笑了他就不论原因他慢死我我为什么我们什么时候能吃小龙对了我笑了我笑了我笑了我吗龙位大家等了慢了这我在管家可以啊你这管家可以不太懂哪了呀我吗我我们太了我们一滴"
  },
  {
    "seconds": 7110,
    "d": "享受 想喝奶了 完全披萨 中上双红 全爷班 完全披萨 给葛少道个歉吧 笑麻了 小说两句 玩VN的都这样 上路顶级少爷！ 转移火力了 完全披萨！ 卡出 dys披萨 确实报了，报完两秒就出来了 要洗澡咯 443是这样的 完全披萨 少爷请上班 确实报了，大概是鳄鱼到大龙的时候 。 下路金克斯w没中男刀要不能秒的 卡处 第一喜欢的gyg环节 打完复盘！ 全爷班 要洗澡咯 冒充物资 赞 保3路，还要拿龙 全红班 那送一万个 红孩儿 李处太处明明报了几秒才来的 ？ 在DYS当员工是不能有人格的 报miss的时候鳄鱼都到中单脸上了，有 少爷太多了，打野腿要断了 哈哈哈哈哈 都无所谓的 都无所谓的 小马好忙啊 tang 都无所谓 等着 ？ 鳄鱼MISS还要往上路走少爷瘾犯了 都无所谓 都无所谓的 ？ 这 幽默Q 都无所谓 唐 唐Q 唐 那都无所谓了啊 pvz 顶级q 全都无所谓 这q也太唐了吧 这个q哈哈哈 好补 全都无所谓 q 上路顶级少爷 对面五个人，谁拿都无所谓，只有打野不能 除了小马全是少爷 直接红孩儿了 对面领先1万都无所谓的 卡处 报了miss硬说没报 开始玩给的 报miss的时候鳄鱼都到脸上了，有啥用啊 111 666 报鳄鱼miss往上走确实没问题的 少爷！ kkk kkkk kkkk 哈哈哈哈哈 kkkkkkk kkkkkkkkkkkkkkkk kkkkkk 脏杀 kkkkkkk k kkk 不欠了 K kkkkkkkk kkkkkkkkk 帅K 是这样的 不欠了 k头的 好k  哈哈哈哈 小马人都麻了，开局就欠债，队友还是四个少爷 好K 哈哈哈哈哈哈哈哈哈哈哈哈 这也K？ kkkkk 三人路 有狗来了 kkkk 少爷VN K 哈哈哈哈哈哈哈哈 K了送 k了送 kkkkkkkkkkkkkk 是这味 全力k K了送 下雨 k了送 K了松 哈哈哈哈哈哈 下雨了 不欠了 k了送 哈哈哈哈哈 遛狗 k了送 拿了送 K了送 哈哈哈哈哈哈哈哈哈哈哈哈 玩VN是这样的 哈哈哈 玩vn是这样的 k了送 K了送 k了送 哈哈哈哈哈哈哈 k了送 k了送 哈哈哈哈哈 幽默vn 武魂融合技 K了送 k了送 K了送 哈哈哈哈 K了送 k了送 遛狗 k了送 k了送 k了送 少爷VN！！！！ CHCHUHCUC kkkk K了送 I了送 K了送 K了送 k了送 K了送 k了送 K了送 三人路 嗨了送！！！！ 443 遛狗 k了送 顶级遛狗 K了送 443 k了送 飞飞飞飞飞 k了送 vn是要K了送的 开始下雨 k了送 遛龟 K了送 k了宋 是这味 k了送 \\ 没事，你不欠他了 k了送 k了送 哈哈哈哈哈哈 vn玩家是这样的 k了送 k了送 红眼睛是这样的 VN味道对了 K了送 k了送 少爷vn k了送 泰隆游泳了 vn是这样的 k 少爷 K了送 红的厉害 K了送 K了送 k了送  哈哈哈哈哈 葛处 k了送 k了送 k了送 老子也去游了！ k了送 排神好帅的“哼” K了送 金球！ 有那味了 T上去啊 有人在cos k了送 上路炸了 哈哈哈吧 k了送 这就是红眼睛 k了送 葛处 vn是人啊 k了送 玩VN是这样的 线被控了玩手机啊 披萨! 上路真菜 要洗澡咯 冒充污渍 K了送  孩孩 够处！ K了送 443要发狂了 都无所谓的 中路miss？ 还在嘴硬 还没打就开始相信了 ",
    "date": 1699132251123,
    "comment_count": 237,
    "s": "你们说没事的我跟你说对面对面只把延确可以飞对吧延确一万个头他打头都要被秒无所谓哎哎无所谓的后期能翻弹吗后期无所谓后期无所谓哎你说想想想想后期无所谓后期无所谓你们要硬完跟我说我过来放弹哎老鼠是不是装招了确定这两个真是的大胆讲什么确实大胆讲什么我去东了是这个意思啊我去东了完全不是没散的吗下雨下雨下雨对你鬼这是火力吗是这样玩的这种哈哈哈哈哈哈你去跳我的跳跳我的跳我的跳我自己去游了傻逼哎你这妈病头你回来的呀我自己有叛选的赚你去啊我去游的哎哎哎我还要去猜猜猜猜哎猜猜猜猜可惜了中列没办法我没轮我没轮没轮哦又 irrational Many people to watch诱睐语呆语呆别急说别急的没转的中路密子啊中路密子啊中路密子啊加冷卖唉呀难怪哎呀你engegan中路密斯中路密斯抓抓得抓这样子抓得很帅我密死没用这游戏无所谓的"
  },
  {
    "seconds": 7200,
    "d": "葛处 经典各说各 这不t上啊 线被控了我不玩手机玩什么 tuler 玩vn的是这样的 有少爷 q啥呢？ 地缚灵 立柱 玩VN的是这样的 鳄鱼要无敌了，好几层塔皮 ruler! 无所谓的 卡出 爽吃 地缚灵 地缚灵 好快的miss HHHH  哈哈哈哈哈哈 哈哈哈哈哈哈哈 小腿半个小时没说话了 你这不也是到了才说 哈哈哈哈哈哈 上路不守跑来中路K头是吧 地缚灵 地缚灵 嘻嘻 伏地魔 哈哈哈哈哈 地缚灵 都小心眼儿 KOD还在记仇 地缚灵 yygq 哈哈哈哈 卡出 爽吃 地缚灵 kod记仇的 说miss没用 懂你意思 完全披萨完全披萨 tuler 说miss没用的哈哈哈 tuiler 伏地魔 小腿会送的 吃爽了 、 小腿会送的 那完了 ？ 地缚灵 RULER？JKL 边笑边推 哈哈 小腿会送的 会送的 小腿会送的 一把游戏三个少爷 小腿会送的 孙哥你游戏理解真的可以 嘻嘻嘻 哈哈哈哈哈 吃爽了 准备KKK 送100个就够了 嘻嘻 小腿只送关键的 哈哈哈哈 小腿会送的 信小腿啊 腿ler 会送的 中路右手是吧 少爷中上 xt会送的 抽蚊香了 漏了 杀少了 无烟直播间是吧 信小腿就完了 不出皇冠？ 开抽??? 四百不买？ 有大安~~~ 键盘冒烟了 沉默 小腿会送的 塔皮都被吃完了，还发育很好 哈哈哈哈hh哈哈 我们有ruler？我们有zui！ 龟龟 赖子 空大 人设 小腿值300吗 哈哈哈哈哈 龟龟 享受 打野： 全是少爷 玩锤子 小腿会送的 灌篮 小腿3-1才是问题 小腿到了经典忘记开麦环节吗 炮火 孙哥冒烟了 哈哈哈哈哈哈哈 空大 Deft回家了还Deft 龟龟这连招好快 武魂融合技 赖子 核弹！ 赖子 武魂融合剂 龟龟 冷知识 deft16强 羊驼是吧？ 脏杀 血腥 世界第一野中 卧握草 好变态的组合 这龟龟皮肤可爱捏 灌篮高手？ 空大 哈哈哈哈哈哈 脏玩 打野： 全是少爷 玩锤子 够爆 赖子 孙亚偷偷空大 纵横 哈哈哈哈哈 好变态 定向爆破 男宠 可莉配早柚 赖子 武魂融合技 李少是想孙哥私的 赖子 好强 woc灌篮 灌篮高手！ 灌篮 几点挖石油 闹麻了 几点挖石油几点挖石油几点挖石油 武魂融合技 害怕 空大 脏杀 几点挖石油几点挖石油 孙亚空大了 永猎 灌满了 孙哥着火了 几点挖石油 孙哥难受了啊 冒烟了 快打119 格林库里是吧 二手烟！ 几点挖石油几点挖石油几点挖石油 赖招 侍从和主人 男宠 小弟原来是小马 可莉七七 孙亚冒青烟 核弹流 好像比阿木木还定一点 太脏 这好像没啥办法啊 纯赖子 上的全是脏分 太脏了 顶点爆破 有人偷偷空大了 核弹流 二老板小心眼是人设，三老板小心眼是生活 几点挖石油 电梯门 挂机流VN [惊喜][惊喜][惊喜][惊喜][惊喜][惊喜][惊喜] 大胆 几点挖石油几点挖石油 ？ 警告 ？？？ 几点挖石油几点挖石油几点挖石油 大胆 电梯门战术 移动挡拆？ ？ 南充 大胆 移动挡拆？ 爆 哈哈哈哈哈哈 大胆 金州长城 孙哥你冒烟了 库里？ 大胆！ 哇哦 你们家VN挂机了 嘻嘻 ",
    "date": 1699132339519,
    "comment_count": 209,
    "s": "我们刷两个的你去来的刷两个的我不是死就死呗我跟你说是这样的这个研确你不给他送一万个都不走呗你懂吗这小狗啊不是小狗是吧怎么不让我刷两个我刷的不�ést了吧你追了吧这么大不久我对白手已经被走小狗你忘记了你忘记了你忘记了我知道没事我上个发育很好是吧我破败了就不敌了我刷一个点小狗上个一兄弟们嗯嗯我没有如来嗯嗯嗯嗯嗯嗯嗯对你是快其实不是人放弃为什么小狗是你这三个你都不放心吧这把你中路有来订了我带小狗一波中了我给你点点现在拍的小狗我上场小狗你学待伏的你学待伏的问题了初装学待伏的中路有奶特兄弟们这个这个这个我在我再实啊等我妈去那了知道我上知道我刚好上马上这个组合为什么中文侠谷了累的一一一这玩的中文侠谷是这样玩的是这位妈咪比较神上老鼠知道怎么中文侠谷的了吧有大人的能能的就这位所以他前进不过来我怎么为什么要上人的啊不用啥呀我上路先被控了我再去动点吃起来有一推线ok这套就是贯兰高手差不多复利复利了一动掌柴能动部他推线我就走了这个皮猫咪上等就是上距我来帮你七八六百元他帮真是好事其实他发现好事谢谢他"
  },
  {
    "seconds": 7290,
    "d": "大胆 几点挖石油几点挖石油 赖子 ？？ 我超，孙哥你在冒烟 哈哈哈 移动芦苇荡 几点挖石油几点挖石油几点挖石油 移动挡拆无敌了 移动挡拆？ 爆 几点挖石油 金州武术队 什么挡拆？ 可莉早柚！ 小弟原来是小马 早柚克里 可莉早柚！可莉早柚！ 大胆 詹眉连线 几点挖石油几点挖石油几点挖石油几点挖石油 大胆，敢说哥哥移动挡拆 移动长城 孙哥也来一根吧 都是小心眼 大哥别说二哥 vn在干啥呢 勇士确实喜欢移动挡拆 孙亚空大 大胆 移动挡拆确实是懂的 龙龟就是格林 爽吸二手烟 移动挡拆这么下作的吗？ 爆！ 炸弹人这局出啥啊 拆一把 爆 孙哥烟瘾来了 可莉早柚！可莉早柚 不装了  金州芦苇荡！！！！ 大飞偷了怎么办李哥 哈哈哈哈哈发配洛杉矶 跳刀军团加老奶奶 肽键警告 库李 移动挡拆 移动王朝 可利+早柚！！！ 孙哥疯狂冒烟 也中！ 孙哥烟瘾来了 移动挡拆 库里怎么你了 1 孙哥冒烟辣！孙哥冒烟辣！ 卡神果然是有底线的衩子[爱][赞] 打野： 全是少爷 玩锤子 红眼睛线上估计被打失忆了 ok [哇] 孙哥烟瘾来了 金州芦苇荡 ok 狂 几点挖石油 okok 强势！ 几点挖石油几点挖石油几点挖石油 强势 移动芦苇荡，撅腚掩护 上没了 孙哥抽一根吧 流放洛杉矶 几点挖石油几点挖石油 ok ？ Ok 几点挖石油几点挖石油几点挖石油 每队都有移动挡拆[傲娇][傲娇][傲娇] 几点挖石油 哇哦 蹦蹦炸弹 狂 ok 孙亚冒烟了 OK 小心眼 武魂融合技 孙哥冒烟了 可莉加早柚是这样的 主播打的头都冒烟了 下路要送了 孙哥烟真戒掉了啊 大胆！ 主播是u神吗 抽一根吧 表达？ 启动 ？ 大胆！ 哈哈哈 天克 孙亚光头一直冒烟 哈哈哈哈哈 立柱！ ？ 哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 ‘ 启动 哈哈哈 哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 卡处 帅 啥杯 3ge  pen 哈哈哈 突突突 出！ 表达? kai peng 哈哈哈哈 卡出 我不客气啦 [赞] 哈哈哈 李处、 哈哈哈哈哈 立柱 哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 三角杀 6665 啊 哈哈 启动 对面好恨 怎么说 哈哈哈哈 哈哈哈 表达 表达 尽力 哈哈哈哈哈哈哈哈哈 哈哈哈哈 ？ 牌 三角杀 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 立柱 哈哈哈哈哈 上路vn 哈哈哈 卡出 脏杀 启动 哈哈哈 人 启动 处 卡处 哈哈哈哈哈哈哈哈哈 pen  太稳了 纯玩具 哈哈哈哈哈哈哈哈哈哈哈哈哈哈 脏越 哈哈哈哈 西c 哈哈哈哈[爱] 哈哈哈哈哈 三角杀 哈哈哈哈 哈哈哈哈哈 哈哈哈哈卡处 道歉 启动 哈哈哈 启动了 启动 哈哈哈哈 处 发YOU 李处 三角杀 哈哈 启动 哈哈 李处 卡出 三角杀 还能说话吗 哈哈哈哈哈哈哈哈哈哈 启动 启动 ? 鳄鱼要无敌了 若只 卡出 李处 李处 启动 表达 启动！ 启动 沉默 启动！ 哈哈哈哈 怎么说 卡处 kachu 你真的初 kkkkkkkkkk 怎么说 李处  TOP GAP 三角杀 c 启动 ?? 李处 李处 立柱 下雨 下雨 李出 卡出 启动 李处 卡出 三角杀 表达 启动 李处 对面听到了 卡处 完全披萨 开始 启动 元神启动 启动 kkkkkkk 三角杀 立柱 启动 哈哈哈哈哈哈哈哈哈哈 三位一体 真的处 处升 启动 哈哈哈哈哈哈哈 李处 卡出卡出 李处！ 沉默 卡出 下雨啦 沉默 下雨 脏杀 塔下龙 红了 卡出 李处 很干 哈哈哈哈哈 卡卡也没睡醒！！@ 言出法随 1 对面也脏杀 鳄鱼无敌了 ？ 李处 水友狙击了 脏杀 启动 很干 害怕 卡处 脏杀都会的 c's 还发问号那等着 启动！ 李处 李处 报miss没用 三角杀  哈哈哈哈 小虎 李处 无敌三角杀 啥呗！ 卡出你就送吧 走流程还是怎么 李出 几点挖石油几点挖石油几点挖石油几点挖石油 立出 孙亚的头为什么冒烟啊 ？ 卡出 尽力了，但是卡出 李处 几点挖石油 干人头 有一阵阴风 李春雨 卡出 立柱 启动 几点挖石油几点挖石油 立柱三角杀 下雨 沉默 李浩雨 叫走不走是吧 上路在干嘛 三角杀 对面听到了 糖痣 男刀也是脏玩 几点挖石油 几点挖石油几点挖石油几点挖石油几点挖石油 对面公牛铁三角 立柱！ 鬼鬼 乌兹！ 哇哦 乌兹！ 臭切 443 龟龟 443！ 服了 其实疾跑鳄鱼很猛了 物资 44300 Uzi！ 脏杀 冷知识上路五层塔皮 库 库 帅 闹麻了 库！ 污渍 酷 李雪娟能不能别送了 差点逮捕！ 帅 78.3！ 乌兹 哇哦 443 好臭的E闪 443！ 哇哦 e闪 he still alive! 物资位 443 鬼鬼E闪 这个E闪失误 糖痣 爆 443！ kod 污渍！ 443！ ",
    "date": 1699132430521,
    "comment_count": 373,
    "s": "他可以了他可以了可以了我来我来我来这我只过子我知道我知道好老鼠你只老鼠你只来喷去中了老鼠我只接喷我只接喷好我只接喷我只接喷懂吗我只接喷在下我只接喷我只接喷我只接喷我只接喷不接死了你妈对啊冰冰来的我感觉我说了我只接喷刷刷到东北好准死了就没他有点他有点会有点他妈还有点有啤酒怎么说他几宝朋友不是这有点可以了这样有点可以这样有点可以了我躺下死躺下躺下这小死这小死这宝死小死我没办法我没办法我没办法这宝死没给了这宝死没给了我来看一下物资的操作我掏好快的精华好快的精华掏脚哇钻金二次取中金二次取中怎么这么危险啊我又为全新的别给我把你了这把弹心里啊弹心里啊"
  },
  {
    "seconds": 7380,
    "d": "乌兹！ 胜率vn 443! 乌兹 臭e闪 鬼鬼，kod的vn 帅的 哈哈哈哈哈哈哈哈哈 e闪 酷 好切 反观 鬼鬼E三 443 KOD! 443！！！ 这就是443吗 443 李浩雨 E闪没撞到墙 好秀 好快的闪，uzi都按不出来 反观 对面要启动了 你问你 少爷 嘘 ←◡←. 上把赢了吗？ ？ 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 ？？？ 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 啊 哈哈哈哈哈哈 猫猫是这样的 meiko hhh  哈哈哈哈哈哈哈哈 啊哈哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 哈哈哈哈 享受 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 妹妹是这样的 哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈 亏贼！ 哈哈哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈哈哈 阿？ 哈哈哈哈哈哈哈哈哈 啊? 我超 嘻嘻 哈啊哈哈啊哈哈哈 meiko是这样的 妹妹是这样的 哈哈哎 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈啊哈 别给我发信号 妹妹好纯 像妹妹 哈哈哈哈哈哈 逮捕meiko！ 哈哈 hhhh 三分 脏杀 猫猫是这样的 哈哈哈 三分！ 哈哈哈哈哈哈 猫咪是这样的 老鼠在你们这边 哈哈哈哈哈哈哈 不会w？ 够味 一眼妹妹 哈哈哈哈 哈哈哈哈哈 3分 哈哈哈哈哈哈 哈哈哈哈 猫咪是这样的 哈哈哈哈 大面具立大功 妹妹！ 哈哈哈哈 嘻嘻 哈哈哈哈哈哈哈 哈哈啊哈 唐猫 妹妹的反应 哈哈哈哈 纯的 哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈 妹妹 猫咪绝对是这样的 哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈 妹妹猫咪 哈哈 妹妹是这样的 可爱捏 哈哈哈哈哈逛淘宝 是这味 妹妹是这样的 mk 妹妹是这样的 妹妹是这样的 哈哈哈哈哈哈哈哈哈 不取消回去了 广岛原子 妹妹的反应 哈哈哈哈哈 啊？ 不会 w 这么色啊 感觉不动 回家了 这不W老鼠啊 为什么不进身体啊 上身不就完了 妹妹 三分 在逛淘宝 哈哈哈 哈哈哈 太唐了这个猫 超远三分 享受 meiko是你？？？ 瑶妹是这样的 妹妹是这样的 这不进老鼠啊 妹妹是这样的 为什么不上车 是这味 米追 一眼妹妹 有画面了 妹妹反应不过来的 对面meiko 他不会上身吗 偷袭？ 逮捕大满贯！就你有体育精神是吧？ zui！ 妹妹是这样的 应该是单手玩 暴雨 你炸弹人1塔不是你的啊 下雨了 逆天 要开始了 小腿会送的 ruler? 你问你 你问你 妹妹在双11 妹妹在聊vx mg 一眼妹妹 看回放 我以为卡子会被秀的 妹妹宫寒了 好变态啊 原子蛋来咯 龙出 下雨了 妹妹杀手 开始了 猫猫在双11凑满减呢 小腿开始了 孙亚被抬到了 手机吓掉了 永远不能相信小腿 下雨 岩雀要问候你了 双十一购物了 半场三分！ 你问你 好补 孙处 这就是xt ？？？？ 立柱 汽车人 好补 给燕雀当一儿 好补 好补 好补 好补 好补 好补 汽车人 跑车没了 好补 漏 下雨下雨 小腿会送的 ？ 小腿是这样的 开始下雨了 小腿是这样的，说了会送的 ？ deft来了 ? 签到 泪目 哈哈哈哈哈哈哈哈哈哈哈哈哈或 哈哈哈哈 男宠 ？？ 甜 格林！ 但是卡一儿 哈哈哈哈哈哈h 男宠 男宠 类目 永霜？ 男宠！ 你很需要打野 素子好低 马超？ 甜甜甜 男宠！ 永猎双子 甜 小马果然是李家的 卡一二 甜 男宠 男宠 甜 男宠 男宠 矮子羁绊 龙龟是格林！ 格林来了 永霜老鼠？ 动我主人 甜甜甜 甜甜甜 上路通关了 责任神 责任神 太宠了吧 dys自己的格林 怎么还有永霜老鼠啊 ",
    "date": 1699132521499,
    "comment_count": 272,
    "s": "你问你他想跟我下车吗你问你他赶紧过来的他肯定赶紧过来的是这位你这他哈哈哈哈哈哈哈哈是他妈妈是他妈妈妈妈是妈妈妈妈我意思这样的我微信你妈手机下掉了我找你妈享受我找关键是他那个荒仗的样子很让人迷醉我找找你的妈妈你怎么看到了你怎么看到了真的别派你什么还别挑对啊我已经让你打到他了然后没一点求你你让他别打我这不是你妈妈我来摸了我这等一下我这些还给你这追上怎么刚是有人说一下不人喜欢这一波就是你这一种产生怎么才能呀咱们才拿死呢就很纯粹你怎么老子玩啊老子有保镖啊你怎么你怎么动谁的他闪出来了没办法他倒下去了他倒下去了闪出了没办法你怎么我们这没有事啊我们这没有事啊你听我说你团站再过来马操团站再过来团站小龙过来我可以我一个人玩我现在你得保护这些我跟你们做的这样的我是那个等下吧你把我全新人我自由责任的我自由责任的你去把他几个下雨了我闭了我来我来我来我来他手不了啊我再闭我再闭我再闭我再闭我再把我再敢我再敢我再敢什么两手手手手手没事"
  },
  {
    "seconds": 7470,
    "d": "责任神 你4-3 ？ 66666666666666666666 下雨？ 谁下雨 三步上篮 库里 上篮？ 三不沾 ap老鼠？ 唯有责任！ 上路通关了 哇哦 雪球雪球 男宠 签到 唯有责任 库公明 大杀特杀！ 后跳上篮 Faze.SICCA 太像铁粉 玩个游戏一定要有报表的 ？ 11 三步上篮 马哥腿跑断了 ？？？？ 好补 啾 ？ 李哥玩的像Scott 好补 顶级 好补 丢 jiu 好补 ????? 好补 汽车人 汽车人 好补 漏 男刀来了 汽车人 下雨什么意思 好补 好补 臭补 汽车人，kkkkkkkk 好补 汽车人 好补 你也是责任神？ hhhhhhhhhhhhh 漏了好多兵了 Nothing to say 喂哟 ap老鼠纯出 两个了 喂u 好补 永不补车 好补 好补 喂u 喂u 喂U 两个车了 卡公明哥哥身旁的马铁牛 狂掉包车 喂u -156 跑车减2 立功 啾咪 签到 蕾娜没闪？ 掉两次车 连漏二车？ 喂u 喂u 把自行车k了就不用补了 喂uzi 突突突 委屈屈 哈哈哈哈哈 核弹！ 哈哈哈哈哈 舒服了 痴汉卧槽 。。。 哈哈哈哈 哇偶 瓦噢 核弹 大灌篮1 哈哈哈哈 ？ 哇偶 享受 只会杀妹妹 哇吼 哈哈哈哈哈哈 哇 哈哈哈哈哈 好爽 爆 龟龟 好变态 龟龟 爆！ 塞满了 哈哈哈哈哈哈哈 害怕 我超 可爱捏 这一下好爽 核爆 好爽 哈哈哈哈 好爽 哈哈哈哈 ? 怪笑 哇哦 ！ 爽 妹妹 ？？？？ meiko哭哭了 哇哦 够恨！ 舒服了 爽 卧槽 好变态 哈哈哈发癫了 舒服了 哈哈哈哈哈哈 盖了帽了 痴汉 哈哈哈哈 帅 哈哈哈哈哈哈哈哈 享受 发狂了 三分球 哈哈哈哈 舒服了 好爽 灌满！！ 爆 ？ 三分球 哇嗷 帅 哇 嚯嚯嚯 ? 帅 闹麻了 好变态 大胆 原子 塞球 奥本海默！ 哈啊哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 怪叫 痴汉笑 好嗨 好变态啊 帅 哈哈哈哈哈 爆！ 妹妹哭了 蒸发 哇吼 可莉！ 这伤害？？？？？？？？？ 塞进去了 原子弹！ 哇哦~爽 塞球 大灌篮！ 这么恨啊 被灌成泡芙了 大胆 灌满了 这猫咪味道太重 不装了 爆 ？？？ 龙龟顶级厕纸 有变态 痴汉 享受 塞球 原子弹！ 爽 盖了帽了 爆 龟龟 塞满 爆！ 铁妹妹 够爽！ 好爽 3+1！！！ 怪叫 哈哈哈哈 三分球 好爽 哇哦 发狂了 大满贯？？ 好爽 全灌进去了！！！ 核弹 siuuuu 痴汉 大胆 塞球 库里 核爆 好变态 三分命中 原子弹 恨 太爽 广岛原子 大胆 爆！ 发狂了 斯提芬库里 库里空接 你什么大满贯 ap老鼠是人啊 嘻嘻 ？ 赛球 爆！ 哇哦哇哦哇哦 塞球 塞球 哈哈 注满！ 好过瘾 大胆！ 妹妹哭了 库里！ 灌满 满入 继续打问号 爆！！！ 妹妹不玩了 ？ 痴汉 爆爆爆爆爆爆爆爆爆 满入 灌满了 烤猫 大核弹摧毁小猫咪 灌满 爽！ 大满贯？ 爆 dunk 奥本海默来咯 大胆 塞求 塞球 注满 怪叫 塞球 体育精神！ 塞满了 好恨 西卡又是爆炸矮子 库里！ 大满贯！ 瞬间融化 灌满 中心炸裂 大满灌 好爽 可莉！ 灌到猫咪花心了 妹妹一点走位没有啊 当面塞球 爽完了 懂你意思 卡宝太可爱辣 妹妹被灌满了 猫猫被三分球了 什么伤害？？？？？？？？？？？？？？？？ 大胆 广岛园子 大满灌 妹妹挂机了 猫咪妹妹被灌满了 dunk 这下给我看爽了 12码核爆！！！！ ap老鼠没想到的 亏贼 广岛原子！ 小猫咪被塞满了 妹妹被灌满了 打下字 好爽的灌伤啊 但是你没有体育精神 老树来了 ",
    "date": 1699132609896,
    "comment_count": 314,
    "s": "冷追冷追冷追你把他几个下雨的OKOK妈的老子的责任就是谁我调物资伏敌了哎这个没大没大没大没大我这也是好几八的我这跑到好几八的慢呀我这几一手我这手难度细细高炸的你这不用管没炸没炸你怎么干嘛的他逃风起来的吗你怎么干嘛的哎老鼠这也老鼠说了农规你们好一老鼠没进来老鼠都没进来我听了我听了我听了我听了我听了我听了老鼠没进化老鼠没进化老鼠没进化老鼠没进化老鼠没进化撒撒撒撒一届撒一届你别打撒一届哇他们也谈着最后点他在哪里不不大满关我操这下爽了帅顺滑了对面的镇容我们这个没他们忙我们这个是有讲究的知道吗我一般不掏出这个进击组合有讲究的是这样赢吧动不卡仇不是在给你们甩我都在主力了想吃小龙小龙神炒零点一秒钟顺暴我炒几了这几了打我这个不能击这几了这几了我说这老鼠什么水应该是怕我哦也是你怎么啊对五老鼠被全克嗯哈哈哈"
  },
  {
    "seconds": 7560,
    "d": "妹妹被塞了两个蛋 对面下路搞耍的 妹妹上天了 疾跑鳄鱼 你知道吧 广岛原子[爱] 怪笑 中子弹 灌到猫咪花芯了 饿对 广岛原子 嘻嘻 原子弹碰上小猫咪一会 嘻嘻 卡出 哈哈哈哈哈哈 卡宝可爱捏 666 12码和爆 下雨了 刚刚 哈哈 亏贼！ 刚下了 ？ 嘻嘻 有人要送了 嘻嘻 U格斯 懂你意思 要下雨了 下就下吧 哈哈哈 下就下吧 爆 ? 全在下雨 大胆 及时宇没道理 嘻嘻 12吗核爆 我要去下波雨了 下暴雨 主播的可莉真厉害 强迫症都治好了舒服嘛了 主人和男宠 原子弹摧毁小猫咪 爆 暴雨预警 马少满头大汗 ？ 菲尔米诺 汽车人 物资是这样的 好补 ？？？ 爆 大马丁等着 好补 好补 好补 ??????????? ？ 好补 三个 汽车人 能不能补一个车 好补 3个车了 汽车人 稳定汽车人 全漏 好补 耧车王子 臭补 汽车人 3个车了 几个跑车了 好补 爆 -236 好补 好补 只漏车 ？这种话能说吗 -135 跑车没补过 好补 爆 炮车减3 漏几个车了 暴雨预警 车全漏 漏几个车了 u神  只见炸弹不见人 永不补车 跑车全漏 车就没补到过 三个车了 漏三个 漏了一万个车 全楼 三个车了 三个车了 漏几个车了 这把起码漏了三辆车了 这不能说啊 三个车了 我是你 我挂机了 享受连漏三个 永不补车 三车 3个跑车没补到了  1111 永霜老鼠是人啊 一个人头漏没了 签到 炮车全漏 今天有集体活动吗 阿伟罗 12码核爆 远见不用吗 ？这种话能说吗 赞 回家出鹰眼啊 就说就说 委屈屈 ？ 为什么不能说 ？ ? 就说就说 ？ 这有啥不能说的 为什么不能说？ ？ 逛街？ 乌兹！ ？ 逛 很忙 ",
    "date": 1699132700913,
    "comment_count": 138,
    "s": "我给女人下雨了不知道为什么我懂哪很可怕我很晚我还差的人什么时候下过雨你自己想想我什么时候下过雨老子踏下被三个人杀应该也没事吧这冰卡的连冰都没有人动不能不能动下去下吧我说我们的依旧下个月怎么我要去下播雨了配合一波马上配合一波我技能了配合一波好吧给他们看一下OK原子弹喂啊这个好爱我他用的不是广大原子的名字我上不来为了更痛一点哎有个B跳过来的好难动风难动风在这里我你说在这块难动风这个跳不了吧他没有人他老鼠有清华的搞了个雨吧二云该能秒几星星你跳也就大大一样的小小精湛太龙啊跟我过来上面有一个上面有个太龙有点多没必要人有点多没必要哎追追追我太龙太龙这来追追追这为什么在这路他这路他这路他这路他在哪太龙在上点啊在这里在这里在这里在这里在那里在那里在这怎么这么多了呀说了在上下台楼说你妈很久了他成为了改成个雨在这里该这个雨个老鼠在这里别上别上马上别上大然后没有人然后没有人我给他没有人他比他妈没我这老鼠他脱你来我还可以完成 好帅我还玩的"
  },
  {
    "seconds": 7650,
    "d": "广岛原子弹为什么不能说 逛 逛街 逛 为什么不能说别装神弄鬼 在你的那个里 日服炸弹人无敌的 怎么就不能说 乌龟 局外人 逛街 就广岛原子弹怎样？ 逛街 逛街？ 你在 开逛 逛街 还在不能说 唐刀 好逛 嗯逛 逛街 开逛 龟龟，腿子的拉扯 逛 逛疯了 开逛 逛 逛街 逛街 逛街？ 逛 逛街 逛街 唐刀 还在逛 你是小虎？ 在逛街 逛 逛疯了 函件是不敢说的，理解 疯狂倍拉扯 下雨 逛 逛街 还在逛街 逛爽了 逛疯了 你在马拉松吗 逛街 局外人 物资 逛街 天天说都没关系 逛疯了 下去啊 逛疯了 逛街 逛封了 4个 赞 ??? 忙着逛街 四个 4 汽车人 h逛 ? 四个 享受 好补 汽车人 4个 高手的逛街 四个车了 5个车 还在逛 4个 哈哈哈 ？ 卡出 四辆车 4 汽车人 好补 6 逛了一分钟了 逛疯了 4 马拉松？ 稳定汽车人 …. 4 4个了 哈哈 汽车人 好补 45 汽车人 车车！！！！！！ 故意的？ 3个 上下走装忙 4 汽车人 几个车了 好补 漏了20个车 漏车乘以3 四个 车漏完了 唐 四个 跑车漏闷了 没补过一个跑车 小短腿乱跑 连漏四个车啊 四个车 4车了 4个了 汽车能启动是吧？ 炮车全漏 好补 无敌了 4辆 4个了 还在漏 别带本将军闲逛 4个跑车了 说 广岛原子弹广岛原子弹广岛原子弹 漏了300了 4个 弃车人 汽车人 在逛gai 广岛原子弹广岛原子弹广岛原子弹 嗯逛街啊 汽车人 漏车漏疯了 广岛原子弹 4个车了 三个车 就要说就要说 炮车漏完了 4个车了 跑车补到过麻 炮车减四 弹幕能打出来都是能说的 立功 连漏三车 四个车了 能不能补个车 跑车和你有仇是吧 车全漏了 ？能不能补一个车 四个 广岛原子弹小男孩，怎么啦 冒牌大安 好k ？ 急急急 一个跑车不补 爆！ 原子弹！ 鳄鱼搞笑的  哈哈哈 鬼鬼 够色 1 早不大 立功 早都可以大了 就说广岛原子弹小男孩 [哇] 闹麻了 小男孩！！！！！ 你早不给 闪现吃夹子 KKK 披萨 披萨！ k 12码核爆 这不打个？ 放这么晚 孙亚懦了 四辆车等于一个人头 早大怎么K人头 啊？ 猫咪妹妹又被灌满了 这老鼠还带妹妹啊 爽了 哈哈哈哈哈哈哈哈 哈哈哈哈哈 陌生 舒服了 龟龟 三分 爽弄 帅！ 恶毒男孩 哈哈哈哈 孙亚真的恨 老年人的配合 痴汉 哈哈哈哈 硬弄 喜欢笑 猫咪妹妹又被灌满了！ 哈哈哈哈 怪笑 嘿嘿 舒服 哈哈 舒服了 哈哈哈哈哈哈哈玩弄[偷笑] 对面要红了 妹妹花心灌满了 妹妹不想玩了 怪老头 虾头 推塔啊 舒服了 妹妹不想玩了，还在追 孙亚状态 好恨 硬玩 怪弄 这不打个？ w? 怪笑 我们互相亏欠 广岛原子弹夠牛逼[赞][赞][赞][赞][赞] 我不欠你了 澄一把 猫咪又被灌满了 全欠班 猫咪妹妹被大满灌了 妹妹红了 快点发问号啊卡神 ",
    "date": 1699132791943,
    "comment_count": 239,
    "s": "高手的上手这没吃了不能加一了别吃了给他点赚你来赚你这打路请点球机我上去我上去弄了弄了弄了弄了弄了弄了弄了弄了弄了弄了弄了弄了弄了弄了夹子好笑走兄弟这个大贵了我吵吵你你妈你怎么变得吗我不都说了小鱼老说小鱼的下雨谁会下雨的走走走老许老许不不不不不不不怎么回来我多没有下雨的我退了我在后面叫雨上到了上到了上到我你妈别弄了我不管我这种妈我刚才我不可能不可能不可能哈哈哈哈对了啊啊太容易开动好对好对好对哈哈哈哈没死的哈哈哈哈他怎么他怎么我发对了你也不欠我我不欠你了啊发发发发我去买英雄去了兄弟们我去买英雄你发的兴趣吗的结放了结放了来来来来也是也是哈哈来来来来有什么好怕的这个猫哥老出我操这两个没当得力的呀 People怎么会怎么她不是 Integral我就 mujik好不好"
  },
  {
    "seconds": 7740,
    "d": "底裤太狠了 妹妹被孙亚指入了 莲！ 杀人书 还真是猫和老鼠 妹妹被灌满了 全款 终于补到跑车了，舒服了 全款帽子 够爆 突突突 砖石局? 全款 因为你卖队友K头 灌满妹妹 脏玩 [偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑] 这不杀人书呀 全款帽子！ 猫和老鼠 AP老鼠不用怕的 尽力帽 猫和老鼠可还行 你这个装备好爆 1 猫和老鼠哈哈哈哈 最后的底裤 猫和老鼠 全款大帽我去 杀人书加影焰啊 杀人书 妹妹被跳跳炸弹塞满了 他是ap老鼠 全款帽子 猫和老鼠 半场三分 快嘲讽对面猫咪 全款帽子 同时热猫和老鼠 TES 灌满妹妹 就灌猫子！ 直接去全款帽子 TES [偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑] KT也是这样输的 广岛原子弹夠牛逼[赞][赞][赞][赞][赞] 男宠 全款帽子 TES 同时惹猫和老鼠 撑杆跳 哇哦 指挥了 你也是面具加帽子 冒充TES 又到这个环节了吗 [偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑][偷笑] ap老鼠没什么好怕的吧 开始指挥 哈哈哈哈哈 拍一拍 滔 冒充TES 666 哈哈哈哈 KONGDA 哈哈哈哈哈 哈哈哈哈哈哈哈 哈哈哈哈 ？？？？？ 顶级 ？ 桃式运营 三不沾 ? 5 哈哈啊哈 ？ 哈哈哈哈 滔式运营 哈哈哈哈 处 哈哈哈哈哈哈 没事干就大龙 5 飞 哈哈哈哈哈 我就知道 哈哈哈哈 hhhhhhh 空大 哈哈哈哈哈 啊 哈哈哈哈 好配合 5 哈哈哈哈 哈哈哈哈哈 哈哈哈哈哈哈哈哈 三不沾！ 果子哥 臭 哈哈哈哈哈哈哈 哈哈 哈哈哈哈哈哈哈哈哈 。。。。 哈哈哈哈哈哈哈哈哈哈或 哈哈哈哈给 飞飞飞飞飞 哈哈哈哈哈哈哈 哈哈哈哈哈哈 唐 哈哈哈 哈哈哈哈 5个 不信队友 ？？？ 哈哈 车又没了 哈哈哈哈 赞 空大 顶级团队 哈哈哈哈 三不沾 果子哥 哈哈哈 完美配合 啊？ 好配合 哈哈哈哈哈 果子哥 库里三不沾？ 果果k了 嘻嘻 KACHU  5 雷霆抱摔 三不沾 三不沾 下雨了 哈哈哈哈 啊？ 果子 ？ 下雨了 哈哈哈哈哈 下雨 下雨了 格林 红了 下雨 ？？？ 下雨了 开始下雨 卡处 下雨了 下雨了 下雨了 下雨了 向前？ 红了 哈哈哈哈哈哈哈哈哈哈哈哈哈 下雨了 下雨了 哈哈哈哈哈 有人下雨 下雨了 闹麻了 下雨了 下雨 下雨了 哈哈哈哈哈哈 卡出 三不沾 下雨了 啊？ 哈哈哈哈哈哈哈 下雨了 哈哈哈哈哈啊哈哈哈哈 超级连招 哈哈哈哈哈哈哈哈 下雨了 下雨了 下雨了 差点 卡出 三不沾接失误 下雨了 下雨 下雨喽 下雨了 红了 卡出 900 hhhhhhhhhhhh 下雨了 红了 卡处 三不沾 唐 下雨 糖 下雨了 打野1保4,太难了  哈哈哈哈哈 下雨 三不沾 卡出 炸弹妹 下雨了 红温 果果呢 下雨了 下雨了下雨了 牙膏？ 下雨了 下雨了！ 确实稳 下雨了 下雨了 下雨 下雨 闹麻了 下雨了 有人下雨了 下雨喽 卡出 哈哈哈哈哈哈哈哈哈，。 三分雨 三分球 下雨了！ 少爷 三步上篮？ 红了 下雨了 三不沾再送一个失误 果果发力了 库里被三人包夹 下雨了 中路送一波 下雨下雨 破大防 ts 下雨了 及时宇 下雪了 稳 卡出 三不沾 有处 下宇了 下雨了 卡出 空大 格林 下雨了 K了送 浩雨 李浩雨 卡处 完美配合 想法可以，但是伤害差了点 李浩雨 900 w闪是吧 卡出 下雨了 自爆步兵是吧 及时雨 下雨了 卡出！ 哈哈哈哈哈哈哈哈哈哈 戒指掉光楼 ？？ 库里被抢断啦 谁点的爆炸果实 下雨 不提前r包空 你们知道我为什么拿mvp吗 下大雨 全是顶级 库里 下雨了 下雨了 立功！ 完全披萨！ 广岛原子弹炸歪了[赞][赞][赞][赞][赞] 卡出 三不沾！ 宋浩宇 猫咪好快的跳车 豪雨 哈哈哈哈哈，立柱要红温咯。 及时雨 很喜欢西卡的一句话：打大龙的时候—— 下宇 TES 妹妹提前去鳄鱼了，这次聪明了 西出 喻浩宇的味道太冲 及时宇 反观，嘻嘻 李浩雨 李浩雨 下浩雨了 局部暴雨 妹妹提前去鳄鱼了，这次聪明了 库里背传失误 ",
    "date": 1699132880292,
    "comment_count": 309,
    "s": "哎配合一波马上有打个吗有没有清干掉哪一波我在中国在网统组就找那个就找那个研券那研券是那个是我根本让你这里我说实了直接到了还确实让你的又到了就找你了是我们对这不能带人改搞去直接当作完事了没沉他没沉没沉这多少秒多秒我把这件板装好当子边他们没事的60秒60秒okok一定60秒哎难道不能了我我带了个难道你带到你妈了你只是看到了我要让他说小厂力来当了打他一下啊这有没有人头吗啥哎我这个人他们没人我们从家把他给找他要不他要过来过来过来出了出了出了出了你们说下雨下雨下雨下雨下雨下雨了出不了了出不了了出不了下雨了下雨了下雨了下雨了下雨了下雨了下雨了哎反弹一批真的反弹一批你懂吗反弹一批开老师不想下雨了下雨了没他了哎可以开可以开你他妈看你妈48点ok下雨了打回来了大冷大冷大冷是不是大冷大冷大冷人大冷就最大冷我现在就是于是不捐责大冷就打大冷就平成妈这白蓝的蓝都不死了你知道吗我心里在想我心里在想我心里在想这个长蓝的身上了okok等过五秒我能活我要提过来妈打什么打什么继续继续继续高手17打呀别装了"
  },
  {
    "seconds": 7830,
    "d": "K了送 及时宇 李浩雨 (･∀･) 李浩雨 12码踢丢 打野是小马吗 哈哈哈 及时宇！ 小心眼人设 滔式运营 哇 tes 对对对 哇哦 哈哈哈哈哈哈哈哈哈哈哈 下暴雨啦 完全披萨 ？ 瞬爆 好！ 寄 hggggggggg 对对对 666666666666666 典 原来你们是kt 对对对对对 全在下雨 大暴雨  好指挥 滔搏 下雨了 哈哈哈 对对对 送完了 gggggg 龙被抢了 哈哈哈哈哈 下雨 亏贼 下雨了 啊？ 哈哈哈哈哈 冒充滔博 炸山？ 暴雨 对对对 TES tes 孙亚指挥的 铁粉 零作用 滔搏 典 下雨下雨 炸山 滔搏是这味 jkl! 腿处 0作用 及时雨 都在下暴雨 对对对 完全披萨 隐藏大 腿处 全对 要被翻了 对哥哥的拙劣模仿 下暴雨啦 tes来了 挺搞笑抱团就直接退了要打龙 马处 哈哈哈哈哈 好指挥好指挥好指挥好指挥 唐完了 小腿经典 顶级团队 炸墙? JKL! 技能乱丢 下雨下雨 有人要送了 全处班 像滔搏 全在下雨 滔味十足 你在炸什么 小腿疯啦 特大暴雨 443 gyg 哈哈哈哈哈哈哈哈哈哈 暴雨了 443是这样的 ？？？ 最喜欢的一集 kt kod 哈哈哈哈哈哈 下雨啦 孙亚这个E kimodi 大招炸墙 hhhhhhhhhh  及时宇 好e 运储[笑哭][笑哭][笑哭][笑哭] 哈哈哈哈哈哈哈哈哈哈哈 下雨 噗噗噗 哈哈哈 哈哈哈 哈哈哈哈哈哈 这E？ 哈哈哈 ap的 孙处也空E了 哈哈哈哈哈哈哈哈哈哈   哈哈哈啊哈哈啊哈 卡处 hhhhhhhhhhhh 吃四个兵不亏 哈哈哈哈哈哈 te's 噗噗噗噗噗 嘻嘻 哈哈哈 克茉莉 哈哈哈哈哈哈 局部大暴雨 下雨 享受 kimodi 李浩雨 哈哈哈哈哈哈哈哈 输咯 kt？？？？ 噗噗噗噗 特大暴雨 下雨 遛狗 可爱捏 下雨了 滔遛狗 下雨了 下雨啰 红了 寄咯 喜欢看 哈哈 享受 不玩了 哈哈哈哈哈 乱 完全披萨 哈哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈下雨了！！！ kimodi 全处班 下雨了 及时宇 下雨了 kimodi 节目效果 帅！ 及时宇 下雨喽 哈哈哈哈哈 哈哈哈哈 处疯了 哈哈哈 享受 孙出卡出 披萨 遛狗 kimodi 哈哈哈 哈哈哈哈哈哈哈哈哈哈 噗噗噗 kimodi 都干了 Kimodi 哈哈哈哈哈哈哈 下雨了 下暴雨了 玩具 玩弄 好毒 及时雨 下雨了 可爱捏 幽默 哈哈哈哈 太享受拉！ 大龙毁一生 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 满头大汗 下雨了 哈哈哈哈哈哈哈 翻了 噗噗噗 暴雨 大逆转 闹麻了 你先干的 顶级团队 噗噗噗 下雨 卡出 戏耍 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 下雨了 哈哈哈哈 顶级团队 下大雨 汗流浃背 翻盘了 马处 内讧 遛狗 雨停了 哈哈哈哈哈哈 复盘 卡出 披萨！！！！！！！！！！！！ 全出班 tes是这样的 原来你们是kt啊 下雨了 确实是喜欢滔博的 我不知道阿 大暴雨 乌龟 kt 冒充污渍 特大暴雨 你先干的 狂风暴雨 都干了 卡处 哈哈哈哈哈 你先干的 全在下雨 KT！ 哈哈哈哈啊哈哈哈哈哈 这都没E到啊 披萨 都干了 大胆 哈哈哈哈哈哈 及时宇 下雨咯下雨咯 狂风暴雨 逆转勇士！ 全处 pupuppupu 你最先干的 倾盆大雨 下雨咯！ uzi 哈哈哈哈哈太享受l了 大暴雨 局外人 都在下 滔味十足 ？ 大胆 中路暴雨 孙处 特大暴雨 局部暴雨 葛处 享受 大胆 全处班 乌兹先干的 暴雨预警 乌兹是这样的 狂下 vn少爷 神罚 哈哈哈哈哈哈 翻！ 大胆 大胆 】孩出 下暴雨了 李浩雨 443 可爱捏 卡宝可爱捏 复盘 及时宇 哈哈哈哈哈哈 爆 洗澡去了 特大暴雨 中路先干的 卡包吹吹 噗噗噗 大胆！ 中期沉默不语 沉默 大胆 你先干的 大暴雨了 阵雨 看var 6666666666666666 红了 都干了 太顶级了 大胆！ 看录像！ 还在记仇 、 抱团早推了刚才炸弹人无敌的 妹妹有实力的 kt 呼呼呼 呼呼呼 滔式运营 完全披萨 雷暴雨 完全披萨 披萨 下暴雨 kimodi 下暴雨了！ 冒充kt 玩vn的是这样的 完全披萨！ 443 红眼睛是这样的 爆 乌兹干的 卡处 暴风雨来了 嘻嘻 李浩雨先干的 龙龟有Q都追不上没E的鳄鱼啊 懂你意思 都干了 洗澡 大暴雨 大胆 及时宇！ 翻了 李浩雨 冒充KT 你先干的 顶级团队 不是你先下雨的吗 完全披萨 享受 及时宇 下暴雨了 效果好 完全披萨 这波送大了 节目效果太满了 看饿了 443 你先干的 嘿嘿嘿 这下送达了 全在下雨，特大暴雨 太像铁粉 肯定是立柱先干的 少爷 亏贼！ 滔声依旧 全shy班 完全披萨！ 太享受了 及时宇 XT闪现上去的 葛处 享受 全在下雨 gyg 大暴雨笑死我了 完全披萨！ gyg 嘿嘿 哈哈哈 都干了 圆头是你 红温了 一把两个乌兹怎么赢啊 及时喻 明天lng不会也这样吧 443打个这个局都要送，还王者呢 内讧了 大胆 喝忒 完全披萨 下雨了 汗流浃背了吧小子 哈哈哈哈 冒充滔搏 李浩雨 红了红了 及时宇 复盘！ 查询kod温度 dys.rain 老鼠再来一件 那个真实伤害就吃不消的 都干了 呢红了哈哈哈 复盘！ 暴风雨来临，电闪又雷鸣 中路大到暴雨 是这味 大黄先干的 哥哥也干了 曙光 乌龟被遛惨了 滔式运营 gyg 全处班 gyg 哈哈哈 完全披萨[手机] 回放回放 原来不是JDG是TES吗 复盘 小腿闪现送 VN红了 我们看的就是回放 红色暴雨预警 经典团一波 VN确实容易红 查询更衣室 ",
    "date": 1699132971308,
    "comment_count": 434,
    "s": "别怕他哎我愿意怎么下雨啊我愿下雨了我们打不打喽我们打喽开喽开喽开喽开喽完了张晓龙没有站过来了啊啊云末里不是你的其实不是你的没开出来弄打弄打弄马上弄上不是打打打弄永远有出身要出去送永远有个出身要出去就是有狗有狗找到打完了这里面出去我是病我被人去查出来那个你你你你你进来不就完了吗你非要重在我你不能空的啊还有毛病关键不好空呀哎别说了我找过面我没啥我没有来我姐来都没有什么办案人上吗我人上不了吗不吃毛病啊走啊上下下下下下下下下谁干的啊我找到打完了有个我有个我有个我闻出去了一个闻出去了闻不能喽闻不闻闻不闻闻不闻闻不闻这不算吧所以我有鬼干了我一定不说话了我也干了我来再都不在的哎我有我爸我上晚了我好怕啊头了哦哈哈哈以妈病头谁上去说自己看回吧啊我提个建议我提个建议兄弟们打波谈打波谈无微空一个我秒一个结束了我叫我老鼠了无劳鼠了这个这个这个真啥真啥真啥容威士的我也懂得他老太太他老太太那么低啊啊"
  },
  {
    "seconds": 7920,
    "d": "红了 红完了 典中点55 中路大到暴雨 少爷上中 马处 樊廷雨和李浩雨 要输咯 啊？ 浩雨  孙亚指挥打龙的 下雨了 滔声依旧 完全披萨 哈哈哈哈 打不过咯 哇哦 点了吧 下雨 啊？ 下雨色 翻翻翻翻！ 孙亚不跟大 全出班 还要送 还在下雨 闹麻了 马出 开始了 还在下雨 卡出先干的 暴雨红色预警 马处 我不到啊 雷阵雨 孙亚瞎指挥 6666 翻了 哈哈哈哈哈哈哈哈 完全2披萨 还在下暴雨 不会翻了 都在下雨 1k块出门 鬼鬼 龙神 kod！ kod好e 三步上篮 完全披萨 对面也下雨？ 污渍 龙神！ ？ 龟龟龙神 龙龟几级E啊，控这么短 龙神 立功！ 物资 帅龙神帅 物质 泪目 ？ 孙神 三小只 哈哈哈哈 下饭 kod好能K啊 乌兹 vn经典邀功 邀功 ？ 污渍！ 曙光女神存活 唐 ？ 347 哈哈哈哈哈哈哈哈哈 ？ 池袋 哈哈哈哈 。。 唐 哈哈哈哈 ? 哈哈哈哈哈哈 撒石阵上q 347 哈哈哈 唐 ? 池袋？ 哈哈哈哈哈哈哈哈哈 还得看职业选手 幽默 ? 唐 唐 幽默 嘻嘻 347 立柱 KOD完美的e 唐 出 幽默 哈哈哈哈 ? ? 哈哈哈哈哈哈 卡出 hahh  哈哈哈哈 搞耍 盖帽 好配合 唐 吃满e 幽默 上篮崴脚 弹跳甲鱼汤？ 哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈 哈哈哈哈 347 347 幽默跳高 经典草丛 唐的一比 ？ 唐 脸探草丛 小腿纯送 幽默 唐 红火火恍恍惚惚、 弹跳甲鱼汤 347 下雨了 唐 443 立柱 豚 唐 够唐  几点挖石油 443 几点挖石油 李处 还在啃老 哈哈哈哈给 ？ 哈哈哈哈 暴雨红色预警 唐 443 耍子 几点挖石油几点挖石油 443是这样的 443 脸探草丛 三步上篮，但是被遭进攻犯规 卡初 几点挖石油 唐 443闹麻了 草从 全是处 这个e q撒施阵还吹 443 D个皮,就像5杀VN一样无脑输出就行 哈哈哈哈哈哈哈哈 哈哈哈哈哈 几点挖石油几点挖石油几点挖石油几点挖石油 池袋得厉害 舅！！ 哈哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈 经典草丛 哈哈哈哈哈哈哈 白银 救！ 怪叫 孙处 救 哈哈哈 哈哈哈 443 哈哈哈哈 披萨完全披萨 酒！ 全是享受 哈哈哈哈 孙哥！ 443 全在救 立柱 孙处 救！！！！！ 卡出 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈哈哈 完全披萨 哈哈哈哈哈 懂你意思 享受 经典 雷阵雨！ 你是真的出 443 闹麻了 下雨了 经典 啊啊啊啊啊啊啊啊啊啊！ 卡处 哈哈哈哈哈 啊啊啊啊 啊啊啊啊啊啊  怪叫 持续暴雨 救！！！ 哀嚎遍野 斜眼龙 享受 多雨 老地方 冒充自己 全是出 这不是卡少的立功 VN要处斩的 99999 孙亚空了好多E 救 宇出 9 啊啊啊啊 都干了 孙哥的e kod 享受 哈萨哈，全是救 西卡不跟 443 经典草丛 孙亚的e，e空气 唐完了 443 gyg 卡出 闹麻了 443是这味 都是经典 全出班 经典草丛 443是这味 致敬 九！ 都在喊救，谁来救 443 全唐班 数数孙亚空了几个E HHHHH  经典啊 孙处，er全空 笑死我了哈哈 完全披萨 太享受了 KOD完全披萨 全处局 笑死 闹麻了 都在下雨 孙亚这技能像池袋 全是出 111 冒充自己 小马心里苦 还在下雨 是这味 卡出肇事逃逸 救 全出 汤姆猫 脸探草丛 弹跳甲鱼汤 感觉像白银 不愧443 典 经典脸探草丛 葛处cos多兰是吧 揪！9！ 救 哈哈哈哈 红了 眼睛红了 及时雨葛江 回放 看李处在干嘛 都是出 冒充uzi 433 孙亚龙e没中过 经典探草 我进！ 红温了 是 寄！ 卡出肇事逃逸 没进去 就是蹭蹭 符合历史 经典 443的vn是这样的 XT一个小时没说话了 全舅班 冒充443 都不干净 443还在嘴硬 kzi 全处班 峡谷要被淹了 ",
    "date": 1699133059704,
    "comment_count": 316,
    "s": "啊啊啊啊好像不幸啊怎么不楽怕你真 HER你是没作败你们是非常舒服后面狭着来你们回危是来来来是月份 Several想了不知道我的我~~不重要吧听不到超多说得出肠贴啦吞?哦这能?是不是?啊啊别这样啊你没事没事挝我挝 wollte你喘这炮能什么宁 plants我上来报道了我上来报道了我给子师妹命去吧反正就秒言确了老错不是听我说你别说话"
  },
  {
    "seconds": 8010,
    "d": "已经不是下雨了是刮台风了 好 443太经典了 哀嚎遍野 我没进去素的！ 确实 孙亚的E真异味 四菜一汤 完全披萨 原地起跳 全出班 出鬼书 到边上也算脸探草啊 享受 下雨色 大雨转暴雨 全出班！！！！ 卡出肇事逃逸 我进 会不会炸弹跳啊？ 全救班 这是白银排位吗 gen队内语音曝光 没进但要凑过去闻味 支持看回放 完全披萨 卡出肇事逃逸 要发橙色警报了 dys去支援大西北吧，指定不干旱了 轮椅杯？ 哈哈哈 脏杀 岩雀太难受了 抗韩中年人？ 脏杀 灌满了 无语子 赖 定点爆破 哈哈哈哈哈 卡神 龟龟好快 脏杀 支援大西北没道理的 唐 哈哈哈 男刀退了 可莉加早柚太有实力了 这把孙亚责任神 瓦 孙亚闹半天也没顶塔啊 确实 3417 小马太累了 确实 满命早柚的含金量 破局了，开瓦 这老鼠出AD全杀了 不好说 周六 dys 都没有弹幕了 嘻嘻 孙亚只有嘴 立功 这老鼠出的那个装备没伤害 表 再被抢 ",
    "date": 1699133150700,
    "comment_count": 66,
    "s": "那个猫米有干锅了别开老鼠的嘛这倒是个费人猫中干了费人秒人确就完事了狼狱是在这个费人没什么伤害的货者瞄渔你拉到鱼节死的人确你开他你开他他拉死他他这么伤远你我能开我能开来来来来他到了到了到了到了到了这头位这头位这头位这头位知道这眼确都拉完了吧你怎么找死这头老鼠别别老鼠开吧他不来扫路不管了他不来给你拨呀兄弟兄弟兄弟你得拔不是老鼠大分人起来啊好吗秒人秒我吹你扫过来了扫过来了我吹我了你去换肉他都拨了一拨他要他妈过来他走了他走了扫了一拨他说这么多拿帅啊他说他意都动不了的他那个没力气动不了他那个没力气动不了你吃掉不他其实他其实不是很瘦的这个老鼠我们家红可能有人啊我们家红可能有人他用回了我刚才回的我说一句我说一句等大龙再抓再抓我说一句等大龙我马上凌准问你一直没想法没到这边OK那边不可能冲我看吗压力是没有什么我没想法我也是我不是在加油吗不是你被抢一抢"
  }
]