[
  {
    "seconds": 0,
    "d": "中路发条地缚灵 发条给你球岂不是很爽 ",
    "date": 1698789357662,
    "comment_count": 2,
    "s": "可以去旁边去面杀事业撒满可以的,我也都打事业,面子三事业你抓我续越鬼,气斗今天没了哇继续推吃包皮无疼他不转装,可以越要他们住的贴住哇,你还没拿下不凉只有一黑出发你问你我打到之后,就可以A了一下,有那个被动什么没没没只有控制开心送了一本,送了一本送了一本送了一本不是不是吗干吗"
  },
  {
    "seconds": 90,
    "d": "什么段位剑圣辅助 好缺蓝啊。要不要考虑买个吸蓝刀。还有CD 排眼刀～[亲亲] 晓冰来了[dog] 今年双十一是0；00开始吗 ？？？？？？？？ 好大 霸哥附体 墨菲特网络！！！ 红红火火恍恍惚惚 好演啊 ",
    "date": 1698789451253,
    "comment_count": 11,
    "s": "12点8我是把出的是不认我看我真的这个还放这个还放这个没小兵啊这个是我觉得identally没有小兵这个没 finds一百秒就到底是哎谁能去上路呀?别人去上也没人去我知道他对我去更好呀,我俩可以去抓别人这都有大的我草我草增多甲毒我草兄弟我震惊了,我抵马呀震惊了"
  },
  {
    "seconds": 180,
    "d": "聪明 o.0？ 哈哈哈 想撞三个吧，贪 笑死我 宕机了 哈哈哈哈 空大人 石头人有大的 [抓狂]大聪明 石头想撞仨，就撞的他仨中间的位置 这下石头人没大了，，， 甚至没有登陆墨菲特网络 把对方震开了 虚弱了 ？？？？？？？？？？ 什么段位 这下汗流浃背了 都是人才 这队友太拉了 夸张 发条已经空两次了，你可以看一下录像 杀凤女 得卧龙凤雏何愁不输[dog] 一个宕机了一个发条该紧了哈哈 赢多了，被 赢多了，被e'lo了吧 为什么辅助剑圣这么厉害？ ？？？？？？？？？ 破败收集者羊刀 好用 ",
    "date": 1698789521453,
    "comment_count": 30,
    "s": "正经了不然我死了我没秒了哇有点高估自己的伤害了我就一个确认了全杀掉了我直接被秒了走到我了什么我不应该应该直接举过去的哇炒法球也能开始碰到哇炒真的假的你们这个十多人发现有点小一瓶OKOK这个这个套路还是需要对我稍微会玩一点这话对没家里不敢说话坏了"
  },
  {
    "seconds": 270,
    "d": "队友不会什么套路都不行 细节太差了 融入段位 你拿一半头 收坤者 废炊 ",
    "date": 1698789612451,
    "comment_count": 6,
    "s": "坏了兄弟否助没死这个风鱼哇最风鱼这么好噁心这干了打保全我们去他上来去了可以我回家一下来过去我出了搜紧者费费我来了浪漫文"
  },
  {
    "seconds": 360,
    "d": "破败幕刃收集者 老三件套了 能说下辅助剑圣的理解吗 队友抽象 ？？？？？？？？？？？？？ 哈哈 ？？？？ 还有大家都看到了 [dog][dog][dog][dog] [dog] 身败名裂 宝石剑圣 我没看到他撞墙了 闪现吓死对方 连接石头人大脑了 石头在对面塞拉斯就舒服了 ",
    "date": 1698789702146,
    "comment_count": 16,
    "s": "发觉不醒了发个雨我去下班去了我在这做法这个好像都看了一天我再后了哎我错了你看到了什么你看到了什么别的别抓种了应该没看到什么谢谢雷没有怕我超了,第一招呀,我超了第一招呀我怎么打个劫人现在出抓那么难出呀我房不知道出啥了呀,怎么这么有钱"
  },
  {
    "seconds": 450,
    "d": "咋没打野 盾弓 暴击轻语啊 破败收集者羊刀 居然没用w躲伤害？ 没打过这么富裕的仗 太脆了 用了 需要补一点坦度吗 现在js数值就是很低呀 两刀一个还不够吗 w好像不能规避塔伤 出穿甲了就别攻速了呗 装备超模但等级落后，总体战力没看上去这么高 发条竟然等级最高 塞达不是大穿，那个白色的是 剑圣能不能出三项啊 ？ ",
    "date": 1698789798401,
    "comment_count": 17,
    "s": "感觉没那么厉害最后一个直接大川大川奖是吧感觉很有钱但是不厉害不扛奇怪杀害不是很够的呀打没打野我是打野我们双腹套路能得大龙步对吧打相做点预乐俗识男生在下路感觉可以小搞一手龙龙我没需要这妈在处车你"
  },
  {
    "seconds": 540,
    "d": "套路失败了[妙] 现在龙更难打了 饮血剑，盾弓 4.是眼？ 你这装备好抽象 幕刃c'd太长了 不会翻车了吧 这下汗流浃背了 你们这个套路感觉就不要打龙了，刷人 刷人就好 一个W半管蓝见底了！ 感觉没有死舞挺不起来 把卡莎送起来了 前段时间我玩火力就是这么出的 补一件防装 两刀一个小朋友 上下 三项 破败 血手行不？ ",
    "date": 1698789898447,
    "comment_count": 18,
    "s": "因为我没有一个人说吸血装备对白色我被龙打了三分之打了一切都离血破败心太少了打打龙了好像这不该动龙打人就赢了确实不该动这个龙这边卡上有个精神发貌你先别跳过卡車有精神這樣子挺不加入線好多點回家出大村兩區"
  },
  {
    "seconds": 630,
    "d": "来个盾弓怎么样 太贵了 石头立大功 好石头 NB 石头人立大功 给主播看呆了[dog] 这波太有操作了 男枪这玻璃来不来有差吗 这波男枪来一起死 ",
    "date": 1698789997251,
    "comment_count": 10,
    "s": "他他的描表好了嗯来吧来吧他来上哇他这个都秒了卡箭呢哇直接不是AP时候吗直接把鳳女秒了我按下切鳳女经常的鳳女之间没了那个男人不知道我在找他应该是回城了大龙骂服撕头就一届装备秒了那么很多人这个男性过来吃这个我在過來"
  },
  {
    "seconds": 720,
    "d": "他们都被撞四个了 这波配合很好 这波技术含量很高 离谱 瞬秒 有多高啊 这么好玩 哈哈 ",
    "date": 1698790059661,
    "comment_count": 8,
    "s": "啊我都一刀我藏就一刀没有第二刀穿假的这一件先推个水晶有的打下吧没也 ох我差没消一下左右剧下的我就期待哈哈嗯你到就没了应该是有了"
  },
  {
    "seconds": 810,
    "d": "这不和吸血鬼互动下 别推 吸血鬼老压力怪了 这样啥太爽了 我也要试试这套装备 一半人头 吸血鬼这也能压力男枪 他们四个人全部被石头人大男枪来不来有差吗 这不给石头人来个点赞 需要意识和队友配合 挺刺激 石头人最后立大功 石头什么伤害 ap石头 ",
    "date": 1698790149341,
    "comment_count": 14,
    "s": "23个球我球不到打他交达不留叫精神主体不达ok ok我他很爽连爽两盘了很难熟哇当不前为止他没熟过我跟他我跟我的兄弟我也觉得很难熟除非这对有就是爸爸就是摆赖了不想玩了挂机了这样因为我们也前期也会帮到对友的三条线都给压力"
  },
  {
    "seconds": 900,
    "d": "一刀流太快乐了[dog] 石头人那波很关键 能打字了吗 你刚刚出的那几件，我玩火力就这么出的 直接开局跟队友说吧 都在对抗剑圣了，石头人就能打伤害了呀 巨爽 不说一会儿队友不知道 办武器 爽局18分钟就6神装了，还不够爽 ",
    "date": 1698790262452,
    "comment_count": 10,
    "s": "没有这个人是没错没有这个人是没错是凡人吗我骂死我主玩是主玩吗没有这个ID老师想办叛征我办法就有了我不知道能不能打得人能打得人了我跟对伍说一声假装上单带个TP一会儿是您一起换两个对面是个木木哎呀上单是多人死的人好越坦呀还能死他一圈是多人对应该不甘缺诺射的"
  },
  {
    "seconds": 990,
    "d": "糯手 狗头？ 潘森 看不起对面呗 选狗头 诺手以为去砍狗头呢 对面5楼选了你一直禁的那个 换技能 艾克能秒剑圣的 点火》？ 哈哈 潘森来了 ",
    "date": 1698790336536,
    "comment_count": 10,
    "s": "这件事我附戏带那个鞋子的加那个新的东西之后全拿的换计算了全 flip的是哦这是怎么停的处哎客目有个潘森哎对面行水地震呀站在哪吗安静了重个安静了重个安静了okok好换了换了换了哇这个换进了什么机换"
  },
  {
    "seconds": 1080,
    "d": "中单艾克吧或者潘森 中ap狗头，推线挺好的，不容易死 直播电脑什么显卡啊 潘森不好越啊 随便越 这个玩法，只需要队友死慢点，推线快一点就 潘森好像是中单 中单潘森 越潘森感觉要先把e逼出来 ",
    "date": 1698790430170,
    "comment_count": 9,
    "s": "打眼睛邊刻现在神秘的情书感谢神秘,那个发给他了这个牛器冲天,做什么你去打呀对面怕他在东单手就想,走了赶紧赔去搞一下一场可以啊我们接受反案"
  },
  {
    "seconds": 1170,
    "d": "打野的？ 不好打 又懵掉一个艾克 为啥出辅助装? 每局开局问号伺候[妙] 砍余震上了 你们这个阵容一级 也不是很强感觉 ",
    "date": 1698790510742,
    "comment_count": 8,
    "s": "就在城市屈梅我会解决雨赶紧把它们抗快走赶紧太早荧物吧哇套哇套哇套语解快啊一嗨老与他那边管他多说四百五十块你这个时候继续打不就行了说说才有点慢就按了回他看怎么说你给他说就行我不会被看到了吧这里应该不会吧我房子里会不会看到不过行时候可以直接弄准他创白剑我来了我了你打的吧"
  },
  {
    "seconds": 1260,
    "d": "多兰加强了 没事，他吃不了兵 草丛闻一下 没有打野？ 他要学e了 啊 啊 没看懂 没打野 这诺手不学e 这能赢m 这诺手竟然不学e 超过白银都赢不了吧 ",
    "date": 1698790617337,
    "comment_count": 12,
    "s": "我靠直接回家了兄弟他们怎么这么肉也感觉这也是我一头好多刀呀哈哈哈他门了我头这傻呀我现在继续上来吗对可以可以可以什么的二集我一集了我怎么好像这辈子这么的二集了一哈哈哈一个病的就业只吃了丢他在一三手大帅哥这个是这个没错的应该可以冷耳的那他都没有我需要下一位心还装逼了我可诶哎走这边来也过来又来爱哀思了来下轮呢好 OK"
  }
]