[
  {
    "seconds": 0,
    "d": "华为P80不卡 卡卡 说实话什么 拔你网线 好了 好了 好了[笑哭] 卡 我以为刚才是我卡 我就知道u盘的原因 不卡了 好了 卡卡卡卡 OK p60不卡 好了 不卡了 不卡了 QAQ 好了 海公牛 我以为我的问题差点把路由器砸了 哈哈哈 好了臭宝 不卡了 好了 卡 好了 不卡了 不卡了 为什么出圣物之盾 不卡了 又卡了 小米6不卡 整点有时候会卡 [dog] 你死了就不卡了 科技到期了 大概率插东西了 1%是把u盘拔了 卡了一下 不卡了 卡飞了 诺基亚不卡 熬夜波比肥了，是不是该做骑士了 死的时候卡了一下 整点经常卡，别的直播间也有这种情况 华为不卡 卡了 苹果4s不卡 你U盘有毒啊 U盘的问题，你拔了就不卡了 卡 不卡 不卡了 不卡了 不卡了 现在不卡了 ",
    "date": 1697922078013,
    "comment_count": 58,
    "s": "那马的就是写啊都是谢谢我變了還卡嗎嗯那這個應該是逼戰的問題因為你嘛他卡雷魂自動不卡的我也沒調查東西大概你應該也是逼戰的問題了吧90%是90%的被害的問題也不少來很歹吧又卡了嘛現在來卡嗎那他怎麼這麼東西啊然後現在出整點卡嘛別的這邊也都在移往那就是逼戰的問題"
  },
  {
    "seconds": 90,
    "d": "不卡了 不卡了 不卡了 不卡了 不卡了 不卡了 好了 拔u盘了是吧[dog] 为什么出圣物之盾 是我太温和了还是你叛逆期了 卡卡卡 不卡了 熬夜波比值9博块快去嘠他 小灵通不卡 卡 怎么除了下路都有赏金啊 这首歌叫什么名啊 辅助笑死 熬夜波比7杀啦 机器人，演？？？？？[花] 机器人太想证明自己了 赞 ",
    "date": 1697922169046,
    "comment_count": 22,
    "s": " 1.0-1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1 AOS BAB Law BAB Law BAB Law BAB BAB BAB BAB Aengine BABrze"
  },
  {
    "seconds": 180,
    "d": "难道要翻水水？ 哈哈哈机器人已经赢麻了 好勾 赞 特哥闪羊 10个头了 特哥闪羊rr外面了 翻皮水 游戏的输赢已经不重要了，重要的是比小海准 U盘卡坏了 武器改了吗 这不比昨天的波比强 机器人：我还有僵尸 1000赏金唉 这不噶一波 武器重做了 说实话武器头像改的好丑 这是武器啊，我以为剑圣呢 机器人：我也不差啊[笑哭]兰心… [花] 昨天的熬夜有这一半，都赢了 优势局 昨天的熬夜波比直接开偷 ",
    "date": 1697922266477,
    "comment_count": 23,
    "s": "哎哎感觉好像也给他做个原农数量了呀哇待会赶紧把个套子哈哈哈少了发痛一样哎呀我这武器现在客感就改得好收下了武器的原型感觉一直在做都做了好多次了没想好看我把原型的客感了啊Q眼的数个比已经要慢要慢数了以前Q眼的数的哎可以的数哎哎这钱机子后面的这些女孩在一好多女的哎"
  },
  {
    "seconds": 270,
    "d": "看到残血，机器总想上去崩一下[捂脸] 坏了，拔了勾不中了 好钩 救命了 要不还是插上吧 剑姬：救命！有挂！ 插上吧，不然会翻车的 卡了一下 德莱文这皮肤叫什么名字？ ",
    "date": 1697922382179,
    "comment_count": 9,
    "s": "头来一下我老鼏相当的出死了龙狗消除了一些很噁心我一个人哈哈加上赵忍我不太能就是给你拐棍让别人喔湘偷放一壵老頭680-4我看见那个暴击了还有击了吗咋"
  },
  {
    "seconds": 360,
    "d": "妙啊 上个视频就是文森特，你俩真的是啊夫妻俩[哇] 没人出骑士啊 魂蔷薇 冰雪节皮肤吧 为什么出圣物之盾 这个德莱文是文森特吗？ 是冬瓜 楚雨荨好厉害 不是，德莱文是芜湖神 ",
    "date": 1697922445900,
    "comment_count": 10,
    "s": "哎呀上了你是吧你是一样的你是他一样有啊那还有什么看见了什么你吧不说他换他笑点他笑了他的眸不会et我看下他是打游球我他们两个打不过这个啊真的假的啊啊啊啊这几十个走开啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊"
  },
  {
    "seconds": 450,
    "d": "被爆杀 你们不要再打辣 一个真眼把自己害死 贿赂失败 阿特伤害计算好清楚 这机器太搞笑 伤害都溢出了 还计算神魔 这人头给啊特不是起飞 哈哈哈 言出法随 ",
    "date": 1697922529104,
    "comment_count": 11,
    "s": "大出角色NR即N-20猛 favorite easy gameG發個人出來 Apparently rapper完美那我們黑盪因為我恩腰沒能 inflow有靠快媽啊就得滾但是我忘记看了一本以前看不回家好 半里第三个好了 我6回那半ゲ斗人里你 education"
  },
  {
    "seconds": 540,
    "d": "打得好呀熬夜波比 这机器人 卡卡卡 这个纵越横跳是哪个英雄？ 这岩雀 这中单哈哈哈 这岩雀好抽象 这个贾克斯 这居然是个武器大师 岩雀从哪来的啊 岩雀唯一的大师[dog] 牛 岩雀有说法，有点演员成份 海哥是不是不看弹幕啊 这燕雀像极了今天的caps 岩雀世界赛目前为止好像胜率为零 这岩雀玩的太看不懂了 跟昨晚的熬波有的一拼 这岩雀有问题 ？ ",
    "date": 1697922617483,
    "comment_count": 20,
    "s": "那個苗Q對面這波打野超多挺秀的一個Q不閃過來加神劍破碗套子把我Q打空中來回接大少欸啊!怎麼還一個人啊小媽的我上兩邊上的那個神分資料都這麼高啊先來"
  },
  {
    "seconds": 630,
    "d": "神分就是战士站桩的 如同天上降魔主真是人间太岁神，这个贾克斯 大师演员 这是大师岩雀？ 有问题 啊？ 可怜的喂，被玩弄于鼓掌之中 锤石W是召唤技能吗？ 昨天和前天世界赛岩雀更抽象 是楚雨荨[妙] 打肉还是觉得破财效果好 青钢影:我不喜欢用神分站桩[dog] ",
    "date": 1697922720182,
    "comment_count": 11,
    "s": "我这应该会有个位怎么做啊男神咱不是他不让我张美直接跟著下回血才就想點擊這眼球沒買破墊者哇塞好弱啊u有頭夥chmal失眠"
  },
  {
    "seconds": 720,
    "d": "为什么出圣物之盾 打卡 666 666 一勾不中 为什么出圣物之盾 打卡 666 日常五杀 真牛逼啊 ？？？？ 我去 6666 小海：开启！ 开个1000的[大笑] 666 讨厌 2000[dog] 开五千 哈哈哈  又想熬老头[dog] 怂 现在能所有人了？ 确实怂 开个6666的 对啊 开启什么 开三千助助兴 虎牙不让几十小时的挑战了 海哥又想熬老头 [dog] 啥时候能所有人的。好久不玩了 两个月了 ",
    "date": 1697922799502,
    "comment_count": 32,
    "s": "哎呀哎呀呀呀呀呀呀呀多呀多 Not really ready開機開機開機開機我只能說熊好啊這都不敢開啟殺的一差呢劍心終於抵達這了充田總司看到拔刀沾瞬間來的興趣兩人隨即打了起來這邊是非天遇見流與天然裡心流之間的對決作為新選組藝番隊長的充田總司其實力不容小權雙方都使出了獨門密集打得不分博眾要不是充田就急發作可學不止他們或許還能打成打上300回合劍此情形的劍心也沒有趁人之威將手中的刀收進了刀巧轉身變想離開然而文訊趕來的摘騰衣卻擋住了去當得知站在面前的正式鼎鼎有名的拔刀摘摘騰衣便有了一叫高下之意劍心遇到交手活料隊友們趕過來告訴他貴小武郎已經脫離威脅現在和新選組交手沒有任何意義儘管摘騰衣不斷挑釁但劍心也不得不選擇撤退原置原年7月19日隨著衝天大火的人少靜門之便也落下為目長週翻在京都的住房全"
  },
  {
    "seconds": 810,
    "d": "银魂？ 浪客剑心 小海猜错了哦 小鲜肉网剧 ？ 有村架纯[花] 立了 666 长的好好看 挺帅的 是演的好吗，我都不好意思揭穿你 开舔开舔 立了[dog] 赵啥来着 村花 电王 能把摄像头移一下吗 蜜桃直播 ",
    "date": 1697922904809,
    "comment_count": 18,
    "s": "被解除喪失了政治上的主導局而強勢崛起的新選組則成為了維護精都最大勢力眼看著幕府勢力日益壯大長週三的知識們只能藏身旅館閉門不出現在的朝廷已經把長週三示為仇敵隨時都會遭到新選組的帶他們只能儘快離開著看著漸心早已入睡學代巴擔心他著涼便拿著衣服給漸心蓋上時刻警覺的漸心拔漸而起再看清來者是八後他便立即收回了刀漸心對此十分道歉曾經大言不殘說自己不會傷害平民可現在卻變成這幅東西他希望學代巴趕緊離開我希望了可惡可惡可惡我再把衣服再對著他給我可惡不可能拿著他給我我曉得跟你遠遠遠的好找得好好可惡再也改一切有點這一次漸心沒有選擇沉默他終於給出了學代巴想要的那個答案我沒有等不到他沒有同時的我沒有給他他只如有模樣只有一顆小雙天上我最擔心的聽到這話的八笑笑得特別美就在這時樓下傳來吉報新選組突襲漸心只能帶著巴一起逃亡好在他們躲在橋下並沒有被發現到了第二天兩人終於見到了貴小五郎現在的他們只能暫時準備等待時機到來在小五郎的安排下漸心和學代巴甲半成夫妻前往交外過期隱居的日子來到住處的巴倫到了圖里"
  },
  {
    "seconds": 900,
    "d": "赵天雪 沸羊羊你真粗鲁 赵今麦，对对对 这个不算胖了 让喔看看开没开 婴儿肥 她是脸盘子大而已[花] 还好吧 脸圆 很瘦 这叫刚好 ",
    "date": 1697922978895,
    "comment_count": 11,
    "s": "像其对于他而言这就是简单而幸福的生活就这样二人如同一对零件夫妻呀日处而耕日落而吸健胜质此没有从睡梦中被惊醒此刻的他意识到自己一直以为了守护更多人的幸福反覆回到企图开创新时代的想法似乎太狂妄自大来到这里后他才真真切切地感受到何未幸福看着健胜从古屁额摸到如今的温柔扬意连上心踪了那个是被他连上心踪了这个是把这带8盾时叶感到非常幸运咱们 2003 2015成出吊巴刀摘的第一步隨後便派出雪帶原將此事告知他的姐姐雪帶巴趁著建新外出之境原高興的告訴姐姐對巴刀摘的懲罰終於來臨了傑夫的仇終於可以報了說完便多門而出正巧與歸來的建新狀有的照面雪帶巴告訴建新那是自己的弟隨後又敞開新飛的把一切都說了出來他告訴建新自己身在江湖原本有個清眉主碼的未婚夫未婚夫為了自己想要出人頭頂自願加入了左目派前往京都但在結婚前夕他被捲進了京都的動亂之中就此失去了性命看著巴刀的類流滿面建新"
  },
  {
    "seconds": 990,
    "d": "[花] 未婚夫就是剑心杀的[dog] 这电影叫啥 沸羊羊 青梅:. 沸羊羊 浪客剑心 沸羊羊 6666666 紫拉 赞 [拜年纪2022_摸鱼] ",
    "date": 1697923073770,
    "comment_count": 12,
    "s": "你還沒等其講完變把他擁入懷裡你到怎麼有了我以為會給他一段用不到時候給他一刀證據就是他寫的日記這時的健心才知道內名求生於極強的武士是雪帶巴的未婚夫清理名良而那個宇宙哭泣的女子就是雪帶巴看完日記的健心瞬間失神而犯種卻告訴他八語連落人正在四秒要健心前去除掉他們並謊稱這是貴小武囊的命令來到四秒的雪帶巴之問安南武為什麼要把援千扯進來安南武表示這是他自己找上的難與自己無關當初讓雪帶巴接近健心是為了找出弱點可現在已經不需要了與其期待不存在的弱點不如為他創造弱點不管是多麼冷不無情的貴子終究會動真感情當他發現自己心愛的女人是健底心中便會六神無主無法發揮他本來的實力此時的雪帶巴奧會故意打一開始他就是對方的一名妻子已經失去一次幸福的他不想再失去健心他拿出短刀想要阻止卻被安南武清松制服此時的健心失魂落破的走在雪地上舒不知危險來臨目浮殺手早已埋伏等候多時直見一隻弓箭射中健心隨後機關接種而治"
  },
  {
    "seconds": 1080,
    "d": "卡死了 绿了绿了 妙啊 海来了 卡死了 卡 肾上腺素 肾 上 腺 素！ 呀，暖男 内力 日本圣诞节都还穿迷你超短裙 忍者是这样的 这是日剧 . 忍者，忍住了所以不冷 简称，硬抗 练武之人应该不怕吧 大冬天日本学生妹穿短裙呢 日本的冬天不冷的 你觉得他们冷吗 ",
    "date": 1697923166108,
    "comment_count": 20,
    "s": "目的警局我还把舵银被取得大人在哪里尽管便是人来怎么学他穩定过来放过 Then隨後另外兩名刺客也紛紛現身準備展殺劍心可他們哪裡是貴子手拔刀摘的對手無到五回合便被劍心成功消滅憑著最後一口氣其中一人直接拉翔了炸樣黃色的氣體制始劍心不是啊其他的我都理解姑爸這麼冷嗎那穿著露胸露腿露胸胳膊的呀 不冷嗎暫時失去了視覺除在四秒的暗奶舞聽到第二聲爆炸火認為實際一道準備起身收拾殘局可雪帶八卻緊緊抱著大腿不讓氣力太隨著一腳過去雪帶八卑踢的心腹鎮傷婚死過去劍心依靠著刀巧來到的四秒看著他雙目市民失去聽覺暗奶舞興奮到難以自已他知道自己只要殺了拔刀摘便能楊明天下此時的劍心根本不是他的對手只能殊死抵抗對方的進攻然而這樣下去也不是辦法劍心選擇主動出擊卻被一旁的竹子打住暗奶舞抓著他往前推劍心想要反抗可怎麼都打不著還被對方刺中一刀儘管劍心反覆被打倒但他還是一次又一次的站得起劍心在等待時機等對方出手時"
  },
  {
    "seconds": 1170,
    "d": "怎么回事 两个一起中 组合技 日本人是这样的 巴[大哭] 双杀 剑圣韦名一心 一起砍到了 舔不了一点 一起砍了 双杀 这剧情 堪比偶像剧 两个一起 好杀 死了 只狼? 狼 没了 前妻 追忆篇的剧情 ？ ？ 前传 ？？？ ？ ？？？ ？ ？？？？ ？？？ ？？？？？？？？？？？ 这只是追忆篇 ？ 卡了 卡死了 ？ 6 ？ 魂淡 大胆 就是，看得胃疼 ？？？我看你是沉迷她的美色 ？ ",
    "date": 1697923272686,
    "comment_count": 41,
    "s": "即允中一集答案来五回到砍中的那一刻建新果断出手可惜被对方另一把小刀挡住答案来五准备中结建新的同时苏醒过来的雪带8却上前将其暴准啊这一刀是砍到谁了砍到他了我操等等呀这一刀没有这一刀没有随着建新慢慢的恢复视觉它却看见八导在的雪坡之中建新缓缓跪下伤心地将八拥入怀里看着他生类剧下严严一吸的八符摸着建新的演讲组后拿起短刀在他脸上留下一刀伤痕女主角退场了吗这一句对不起即使对为婚夫清理明良的愧疚之意同时也是对健心的奥特之意而这个实质到吧不仅让健心永远明记自己同时也是让他不忘初中课手本意不要留留两人机器很快贵小武能处希望健心再次出山而健心也知道自己一旦不看了 慢你去试试看随住不看了这个导演搞不清楚搞得这么好看的进去约"
  },
  {
    "seconds": 1260,
    "d": "？ ？ 这是前传 法克 哈哈 ???? 魂淡 ？ 漫画就这么画的啊 魂淡 有几个篇啊 熬夜波比，上把的 大胆，插播英雄联盟 浪客剑心多出名的漫画啊 ？？？？ 真肤浅啊 大胆 小日本的变态你一无所知 精彩还在后面 ？？？？ 你居然沉迷她的美色 法克 还有后面啊 我觉得挺好的 lsp 死了就死了呗，关键是变态 好看是真好看，嘎的也是真快 精彩的还在后面 600w 反正我选钱[dog] 肯定600w啊 混蛋……还没有一半 600w，想都不想 当然选600w 600w 我可以用600w让600分的人给我打工 就是，谁选600分啊 [花] 当然选w 多老的段子了 一个月利息都有5000了[dog] 600分有什么用 必须六伯万啊 600分才哪到哪啊 呃，我就600分 60w我都要[爱] 我肯定选600w阿，因为我考了617分 600蚂蚁分 你毕业一年50万也得挣12年 600分毕业工资能有6000吗 如果智商不够的话  ",
    "date": 1697923338972,
    "comment_count": 51,
    "s": "我剛剛開了看不下去了見了所有人,構思了紅媒勝ении勇猜課給你們兩個我今天看到一个抖音啊啊看到一个那个抖音短视频那是600万和600分你选哪一个然后那个B说了一大堆什么自私勇存的然后选前是付钱的他的对不起我是付钱的人我选900万选择逆起来玩吧想不想听我讲个笑话就像你这样说你这样说你这样说你这样说我讲个笑话不想不玩这下还是可以的怪的肩力语音哀怒我差发个坚硬了全是冷静我见你明刻的呀"
  },
  {
    "seconds": 1350,
    "d": "700分还行 你刚刚看的算前传 600分要多久才能有600w 但是700万和700分我选700分 犹豫一下都是对600w的不尊重 600分怕是赚不到600万 谁选600分，我给他一个大嘴巴子 机器为什么有两个声音 没毛病啊，600分就一定能赚六百万吗[妙][妙] 600分，父母要当怎样的牛马才能培养出来 我选600万，让600分的人给我打工 600万可能要赚10年 哈哈哈 600分毕业不一样是当牛马 哈哈哈哈哈 布里茨这个语音很像无主之地里的小吵闹[dog] 这把打野差距 [吃瓜] 好起来了 多一秒的犹豫都是对600W的不尊重 呦 被炸鱼了？[妙] 老板糊涂啊 [阴险][阴险][阴险] 谁送的礼物特效挡住了 感谢萌总的大火箭 还十年，妈的一年攒6w要100年 鲍飞眼呢 老板糊涂啊 老板糊涂啊 这把对面要被暴打了 老板糊涂 相信我 ",
    "date": 1697923428670,
    "comment_count": 33,
    "s": " gamegameay飽起來不在你上面呀因為大家都應該ok他啦. Kore他现在吃不到了吃了几个两个我一个都没吃了跟我的这一进遇应把那个美国门屏蔽也好了不用谈遇应了败了我们俩要赶你小小人快说好早谢谢蒙总的蒙兔火箭谢谢老板谢谢你干嘛谢谢老板的蒙兔火箭老板带起两个边部 조 heure Speedy妃他的还是谁是费我做"
  },
  {
    "seconds": 1440,
    "d": "老板糊涂啊 知道是鲍飞和大富搞针对的 [花] 老板糊涂啊 老板糊涂 打野这把估计住下路了 螳螂炸了 大逆风 打野差距 四刀小崩 逆大风 熬夜波比还是上把的熬夜波比 这把一级节奏太多了 特哥每次这样说都要噶 ",
    "date": 1697923518364,
    "comment_count": 14,
    "s": "aghetti我們大眼睛來崩潰啊这种啊出个炮子就能破对面这种我试件半对面就玩不了不知道还是一辈 de1头上3分三比三分三分好快 xDb走"
  },
  {
    "seconds": 1530,
    "d": "血怒 哈哈哈哈 嘎了嘎了 [崩坏3·光辉矢愿_遨游] 啊哈哈哈哈哈哈哈哈 哈哈哈 派克：原来是两个小别删 [哇][吃瓜] 又到了我最喜欢看的自己逆风环节 游戏开始 [崩坏3·光辉矢愿_遨游] 今天这么逆风？ 游戏开始了 喜欢难受 派克：原来是两个小瘪山 老婆你怎么又在 原来是个小别扇 熬夜波比上吧对面的 上把对面超神的熬夜波比？ ",
    "date": 1697923613282,
    "comment_count": 19,
    "s": "哪裡?應該文裝金AT7我我我你等会这把疏劳也不比跟难受哈哈哈哈哈哈坐还武士欸adia x2打不如"
  },
  {
    "seconds": 1620,
    "d": "[dog]这样搞不好吧 游戏刚开始就结束了 喜之郎 哈哈哈哈螳螂 喜之郎 这把真喜之郎了玩不了 好惨的一只蚂蚱 今天遇到的螳螂都有点抽象 螳螂戏子啊 唐郎大师仔 这个歌有点年纪了 ",
    "date": 1697923715980,
    "comment_count": 11,
    "s": "起殆2个滚鸟滚鸟滚鸟滚鸟我們打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠我打野的藍擠"
  },
  {
    "seconds": 1710,
    "d": "这个皮肤好大的农药味 帅 大师仔真坑 3级我肯定死到野区不出来了 短 就运气不太好 段位展示 运气不好遇到你俩了 这是哪个区 熬夜波比和谁双排的？上单么 各种死 ",
    "date": 1697923796595,
    "comment_count": 10,
    "s": "寰毒大差不多突然提供可以亏現在沒有過得了現在沒有過得一步多了退四條"
  },
  {
    "seconds": 1800,
    "d": "唐郎五级 666 你们说话放尊重点我唐郎好歹是大师仔[花] 帅 ",
    "date": 1697923910985,
    "comment_count": 4,
    "s": "嘿有沒有嗨 他結束了夠了協賊沒多 YEA"
  }
]