[
  {
    "seconds": 0,
    "d": "[哇] 跟主播的空大盖伦还是比不了 不算 尼菈225射程 破舰者？ 厄加特呢 一把空了好几个 流汗了 炸胡 盖伦还能空大？真的假的 盖伦 铁男这种人空大就贼恶心 主播那把盖伦连空三个大 印象深刻 讲道理，盖伦大都起手乐，为啥能躲啊 主播为什么自我介绍 难道我不牛逼吗，我不牛逼就不给你上舰了 数值！ 盖伦空大是人能做到的吗人机也不至于空大吧 ",
    "date": 1698094375921,
    "comment_count": 17,
    "s": "啊对这是谁在定着你拉你拉哎走下路的哦那何然是定着吗啊那马上就编织了吗对啊但他编织短啊编织老短了掉不了多多多该能大招见过呗因为我因为我干了一个一个一个也空过大所以我知道能多大你不知道吧当你空过大之后你就知道能多大了我他们是一次空两次我讲十一刚五啊原来你是一地玩家我问的是不是好好你看对对对跟他上跟他站地好杀人都听那个他说自己是困难你看然后有些人是吧啊听见觉得自己好牛逼好牛逼一刚五都觉得自己好牛逼哈你不会哎哎呦我跑贵贵贵贵贵贵贵贵贵贵无限限分展兄弟们哦有停上的吗出这个啊我的妈妈从没出过优势很厉害这庄没主播为什么要自我介绍好了跑路了跑路了对对跑路了真的跑路了哈哈哈哈哈"
  },
  {
    "seconds": 90,
    "d": "好好好 主播被水友C了一波 上路怎么给炸穿的下路兜底 蛮横[喝彩] 我兜不住啊 掉钻一了 主播自己菜 盖伦怎么空大 哈哈哈哈哈哈哈哈 报 我拿到MVP了 诺手的能闪现躲吗 主播被水友狠狠的吸~~~ 拉距离的速度够快可以躲，但最多是憋回去 这种算没放出来不算空大吧 主播 我有个郊区铂金号 给你练练手[花] 刘邦是吧 想看盖伦R闪 盖伦那不叫空大，是前摇目标消失大收回去了 重点是两次都进 重点是两次都进cd了 乐 难度仅次于死歌空大了，有操作的 太有操作了 这种cd会有减免吗 主播今天和弥赛玩骂 ",
    "date": 1698094463024,
    "comment_count": 24,
    "s": "好累啊拜拜拜拜拜拜嗯拜拜盖轮空大使人能做到的马人界不知于空大吗我不允许你说这句话我他妈前天玩盖轮连空量了我还是连续放两个大都空掉了我不允许你说这句话皮什么盖轮不能空大我盖轮连空两次我们就不能空大了啊真是气毒了没力太迟了不要哎呀 撈掉呢喂 上号我连我我第一次是那个我一次是那个空大大到一半眼看大船然后被打死了还一次是大的时候被对面集退了然后大到那个流帮的照信的那个大船外面权大到的照信的外权然后没有出伤害空了两次大人傻了这种没放出来不算空大吧不是我是放出来大到进入CD了但大到去来却没有出来这个是很长我实际的一般人是不行的我是大到进入CD了放出来了没有到这伤害不是呢可以看我前景频道路上去哎不对我我干嘛这么骄傲呀什么情况很骄傲"
  },
  {
    "seconds": 180,
    "d": "你还挺骄傲 老梅比了 好骄傲哦，空大 技能优先级高就是谁先 我把小跑跳回去了洛 铁男能空大吗？ 没造成伤害不算空大啊， 嘿嘿嘿 你为啥这么骄傲啊啊 技能优先级高 大招进CD 开不到房那种 铁男可以空 前几天不在，但刚刚这个确实是收回去了 你直接做个视频出来，让兄弟们乐呵乐呵[花] 铁男大招可以解 有幸诺手这样过助攻都没有但大招进刷新cd 主播能来一首绝不认输吗 能不骄傲嘛，条件这么苛刻你都做到了 谁的技能先完成后摇谁优先级 没伤害不代表是空大啊 不要因为主播出现了这种失误就嘲笑主播，更好笑的还在后面呢 蔚可以空大嘛[dog] 昨天上舰今天能点一个上单猴子么 这不表扬一下 铁男大招可以用不可主档技能挡 铁男大如果不能被解，能上T0上单不 wegame垃圾表示赞同 盖伦空大效果不如石头人的 说实话 ",
    "date": 1698094547552,
    "comment_count": 28,
    "s": "我盖着你空大连空两次很骄傲的你那个没啥了吗不一定啊今天还好给你那个老板玩别说了半小晚的呀不知道吧没到上不能上空大那空了一次啊四钱放大了然后你看放出来但是死人死的大就是你了amsacked能不能拉起来就審了木角嘛 條件這麼可客啊條件這麼可客你行嗎你能空兩次大嗎玩那個玩蓋輪"
  },
  {
    "seconds": 270,
    "d": "建议出个视频 不能 这么有操作的英雄才空两次大 盖伦空大不是不进CD吗 条件苛刻说明对面强，不是你强，为什么骄傲 t0上单轮不到他 确实，我觉得白银八连跪条件更苛刻 我是翡翠吗 小丑酱！ 没事，白银八连跪你都做了，这个不算什么 段位不够，就不献丑了 确实[dog] 永久是多久？ 点赞投币少就没推送 那我不来了，你c不动我 我 [星律动春日舞步装扮_饮茶先] 不再1区   赢了上舰长 我又回白金了 段位太高了 ？？？ 别 看一下 天天骂主播也能来吗 ",
    "date": 1698094634641,
    "comment_count": 25,
    "s": "嗯嗯我猜猜你猜猜我猜猜猜猜这一出个视频丢人线也在视频有没必要出吧我猜猜现在电1白金匪处的K-Li-Pie啊是你们电1白金匪处的建长K-Li-Pie竟然有用竞争有用就能上卖车位的我猜猜我猜猜你猜猜你猜猜你猜猜你猜猜你猜猜你猜猜你猜猜猜你猜猜猜快了 怎么这个没推送的呀这个视频你是匪处也好像是的自己尽量上去嘛看你一块嗯但我也不过就不猜出了白金没有吗这是哪位间来的有点野手有点多的这零酒你尽量掉了之后你也可以猜猜猜你猜猜猜猜你猜猜猜猜你猜猜猜猜你也可以来的这位一可能是掉了的但他也可以来那位间长你是玩越出脚西哎既然都到晚上了就让我们刷点美食吧说你们嗯嗯嗯嗯嗯嗯嗯嗯"
  },
  {
    "seconds": 360,
    "d": "哪个我给你说的 不许刷，我没吃饭 看看狱卒美食 没办法谁叫我爱古月呢和古月一起一辈子白金 ？晚上刷饮食你坏事做尽 闹麻了 武器有什么bug？ 迷之制服娃娃头 啥段位啊？ 主播我牌子白嫖到22级能算一个舰长吗 几天没见为什么舰长掉下150了 主播我12级牌子了，能给我上个舰长吗 来把心之钢狼人？1200层续舰 仅限下一把 古月你电脑什么配置呀 最近想换电脑 孤胆特工！！！ ",
    "date": 1698094725632,
    "comment_count": 16,
    "s": "外加固得了又就是他还有一个黑另一个天天跟他说赢了上赢了上赢每天都跟他刷我刷看一下米大掌相信我等那个等那个老板来的就跟那个跟他老板打了和古约一币的白金6在韩国一个张乱车排队的时候咱们就那个还办不就那个谢谢这一丝股的登场普通理住着一个古怪的男人他突来独王挂言少语但邻居都怕他原因是你看他的全风全是老简看起来很不好热但他偶尔也会装温顺麦塞阿姨骂他他从来都不会反驳楼下大爷残踏是吸毒的也有人说他是杀人犯在国币刑警的追骨但他从不在以留言废于啥段位啊电衣 匪夙他都会经过黑暗的地下是一眼看去主播排字把牌片到22几年算一个剑长吗牌片最多到20几到表22几了那边是到表22几了他就知道里面藏之人看嘛一个小女孩从地下室走出来她是男主唯一不讨厌的人小女孩像个根屁蟲每天黏在男人身边但大叔从来不理她也不让她进屋但得知女孩好几天每天为什么进两天穿一白舞呢你不上我不上她不上那不就一白舞了吗对白舞了那再差那现在差一个点差一个点一白舞有没有想上的呢做饭给她是有一天"
  },
  {
    "seconds": 450,
    "d": "妈的昨天不是刚151么 我上了也不加数量啊 赢了上舰 这个高中老师晚自习放过 你就说试不试吧  提督有点挑战性不是很正常吗 又没说什么模式，去无限火力呗 1200得打差不多40分钟的局 这把要玩啥捏 1100吧 不能再少了 ",
    "date": 1698094821835,
    "comment_count": 11,
    "s": "女孩的妈妈找来了还不想见到妈妈她躲到桌子底下大叔帮忙新子刚老人一千两百成虚爱一千两百成可惜的是她对女人根本没兴趣女人只一千两百成她对母亲从来都是知字不提但大叔从女人的神经过啥点会掉尖长的叶长的指罪竞临以及登雾酒绿已经让她忘记了万家登火最可怜的是女孩活得像女孩女生也不见也不见一不见一不见一不见一不见一不见那上了怎么会失伤了好了我素爱这天女孩被破复欺负您们上电好但大叔却试尔不见女孩很伤心内容于下但她不怪大叔啊就是把这些都这个脏票就不但是无论是个个人虽然这样都不论不论这天女孩放学了不下看到妈妈被一个不犯抓住还有两百社属度的催风机操在女人的大腿上因为女人偷了他们的祸他们就要将女人折磨死女人受不了了告诉了他们藏货的地方她就让她去大叔家里吃放了一个相机包过去藏在包里能不能一千啊稍微少一点点不会不是八百来一千好吧你说一千的时候跟你说八百那你一千二我的妈的这件事是语言的魅力一千千不请小哥了黑黑黑的介绍那一时代不是从哪来去抓呢借眼眼的等牌把家伙小哥来说里都知道把家的当场有点猛击但一旁的小似发自有意家了他准准地走上前下一秒挂大一车十元块钱赵局的一千一吗我没玩过狼人啊赵伙不会狼人啊一千一也太难老婆啊你知道"
  },
  {
    "seconds": 540,
    "d": "这个什么汗流浃背的，是啥梗 塞拉斯满级多少血啊 那卢登狐狸捏 再等下一把吗 满头大汗梗 怕武器 盖伦 怕混子 猫咪 狗头 怕打野 鳄鱼 鳄鱼 狗头 杰斯 怕小鱼 都怕 武器 薇恩 、 蒙多 鳄鱼吧 杰斯 怕诺手给你上嘴脸 不怕诺手，q可以进诺手内圈 怕会玩的掘墓 诺手特别好打 拉夫最难打 而且免疫诺手e 怕拉夫 狼人打不了拉夫 ",
    "date": 1698094906315,
    "comment_count": 30,
    "s": "老人吗我不会玩老人啊老人怕什么呀老人不是特别把你手要办呀是你们怕轻感怕锤的轻感以那盧登亏等下一把可以怕武器这半半的武器我必须你打这半半的武器诶语语一破砂我决定哎诺手对这诺手诺手怕怕我感觉诺神该不好的都是刮火打扫西队小四胖子昏迷不行但即便大叔深手了的鬼咧我就不幸还能遇到上那鬼咧那样的老美我都将相机包针给了小卡了包里果然有一包糊皮对方虽然拿到了或带依然帮走了女孩和妈妈这将是对方犯过最严重的错误他们不该帮走女孩对方威胁大叔让她给他们送货大叔为了女孩的安全她只能按摇求做当她开车把过送到目的地址她才一时到她被下套收获人生另一个独犯老大但没想到当年选吗竞独大名为了也来了就是邪臣女孩人地方人叫了警察他们想一见上调干掉大叔的同时干掉竞争对手大叔成了两个帮派斗争的犧牲品果然哪人生被人气骂闪被人气对方老大则局被下套赶紧开车逃离现场大叔想开车蓝住她但不料下雨天路吧把他一向两人放上去来拿边拉伏就知道"
  },
  {
    "seconds": 630,
    "d": "缅北往事 人山人海的解说风格 为什么不打拳皇了 12年教室里看的时候无删减的 拉夫来了 打交大伙都看得懂 斗地主也行 ",
    "date": 1698095027218,
    "comment_count": 7,
    "s": "被撞烂了当他回头看到后悲乡里的东西是我也不行那边刚刚选拔负他浪迹江湖这么多年也没见过这么残忍的场景包括干来的进独大队的民进大家都被掩前的一步惊待了后悲乡里有一句女人的碎石女人的腰子干脏心肺全被割下来了就连肠子都被切断哇塞这就是女孩的妈妈杀死母女娘的带脱这是韩国最常觉的毒品和器官翻备组织大叔知道他必须把女孩救出来而女孩被藏在一处小黑屋里但现在有个头疼的问题怎么从警察局成功逃脱接下来好戏登场当进独队大队长回来发现局子里横轻数把躺着都是昏迷的兵警被关押的大叔也不见了他们查左晚的监控发现大叔身手咬得三下无处二就干掉了几个民进总共用15分02秒民进立马将大叔的身份查了个底朝天我一把大叔曾经是安全局的专门为韩国一些大佬暗杀竞争对手他还当过韩国精英部队的教练员没想到女孩的后台如此之一就女孩之前他要先知道女孩被藏在哪里我人不打全王都不是每个人都看得懂我要给我一些大家都看得懂的你们说这个后面是不是他后面是上单的等一下木干呢木干呢给人打而已诶不对我擦两个服务这种单到了一个小卡拉米小卡拉自这个大脸还挺狂的接黄的卡拉小小掏出小闭手电影大家都看到了他还在习惯了还在车体费呢专门是来查试这把小小小小我操得可以他妈妈没上厕所他妈刚刚刚准备上厕所得可以看了一眼熟你们得可以哥妈看了一眼我给你打那个"
  },
  {
    "seconds": 720,
    "d": "放点舞蹈区比电影好多了 打白金打得满头大汗 这个解说好逆天 肯定是光盾啊 还好，狼人挺好打剑姬的 啊？ ？ 刷到个LOL女主播接触联盟刚2个月自闭了 啊？？？ 我玩的时候是玩的2002魔幻二 啊？ 戛然而止 ？ 电影解说都是这种样子的吗 这解说太特么热闹了也…… 别插播啊 这么快，我赌没洗手 ",
    "date": 1698095092319,
    "comment_count": 17,
    "s": "别带点吧这个那个接怕加点啊上次就上次的去哎呀给你们看给你们看哎呀不要点多这没要上不要别这样人家的下头不见小哥他差点要酷的爸都出了气更起来看电影子了吧有看了奇怪翻面组织的根据地ok第二业组会刚当初感到业组会的时候翻了一步奇怪翻面组织的老大已经跑了只剩下一个小卡拉在这这给小卡拉下的一些多摔呀他立马掏出小闭手准备打死他把他手拿着这就是一刀下去哎呀哎呀哎呀这是对方的头号上有道直接在死自己的手下打死突然出现对他就是一家人对方手外他就是一炮子对着杀手的当脸盘他把又是一把子对着老姚子他把又是一斤用口圈他说去把人都被他打他把他手下他就打到这边的头上对着杀他在一家一家人直接装扳车我们对着杀手住脑子把他就是一家啊我现在比拔死这么有错可以拆 1码让医者 virtue surroundings我要用手来抓太可惜了我打心了我看到他有asticity老杀手也是死我也没有我不能好我太可惜了无法 zu end没得罪但是查大哥的女主播"
  },
  {
    "seconds": 810,
    "d": "怎么玩狼人了 这解说一个人解说出了十个人的感觉 这游戏还有新人玩？ 为什么不选武器 玩下去玩lol的只能说生活太如意了 新人没玩，但是直播还是能看懂 🐺人 直接疾跑[喝彩] 真的 是的 我也是啊 有的 ",
    "date": 1698095185818,
    "comment_count": 12,
    "s": "什么接触这面连门两个月自毕了的正常也差不多等一下游戏要打的哎前一太多了吧一前一百层多感觉这把会特别你当喉刷的就我玩狼人呢我玩点的狼人这姐说一个人姐说出十个人的感觉他是这样的能是人害师姐说分狂路一个片段分狂路然后点家待起为什么不选武器因为老班点的哎我我你得干啥吗呀我操一辣咬去的我弟弟我不能不能不能不必说进想进帮我上线来的几步来了几有先另外来的几喂喂新人没有完蛋的直播还是能看懂的真的有这么多人英雄的门完全不完然后但是会看一项的闷直播的吗好奇怪你们为什么会看一个自己完全不玩的游戏的直播呀真挺奇怪握懒頓"
  },
  {
    "seconds": 900,
    "d": "我 是的 是的，我就是 会啊，我表妹就是这样啊 看青春 看比玩有意思多了 因为你挂着有声音就行 17年玩过300局左右，回归不会玩了 比农好看，没农好玩 我也是 红温了！ 额，你觉得应该给个什么解释 玩王者是吧 奇怪的人太多了 人太菜是这样的 看你破防挺好玩的 看主播红温 大乱斗玩家天天看怎么说 主要是想看主播 大伙只是想看主播被折磨 我不玩，我看古月 因为云玩家不需要抗压受气，看乐子 火影忍者手游我也不玩 但是我爱看[捂脸] 小丑酱！ 怎么把把打剑姬啊 为了给你上舰长 能不能单杀剑姬[哇] 半血才是假血 血少才吸的多 残血才吸得多 有可能剑姬带的魔抗 [大笑] 带屏障杀完了 ",
    "date": 1698095266420,
    "comment_count": 33,
    "s": "但上哪种轻轻的剑机就就这不很有意思你们知道吧没拉扯的时候你们但狼人的血量都是假血量哎怎么感觉我吸的没别人吸的毒呀想接手机哎我吸的没别人吸的毒啊想接吧哎捋了呼唤了能不能大家这几个可以吧哎呀我操啊那你妈按抓呀哎我操这学上学上细讨多"
  },
  {
    "seconds": 990,
    "d": "太对辣[大笑] 你看w线能看见残血的位置 车漏了 狼人回血看的是被动的魔法伤害 6 哈哈哈 唐 对味了 起飞咯 打！ 我超 送、 还能杀 请演员 幽默梦魇 对面上野好仿生啊 继续赖 你送一个吧 古[喝彩] 继续啥 《狼人狗》 主播 主播  武器有什么bug 不先破败吗 翡翠段，那没事了，突出一个多样性 见过，大乱斗 🐺！ 送一个吧不然JJ没信心跟你玩下去了 无限火力心之钢 大乱斗出过 1200层 没戏 没事你的Q百分比 当初心之钢联盟 先来个反甲啊 ",
    "date": 1698095354814,
    "comment_count": 33,
    "s": "學上我的時候吸不到提猛的但我隨便不一定的敵右感覺感覺可不死了感覺他為什麼就拿不留特朗1下去了會嗎媽媽的幹什麼他這對付他媽以為他是高手心裡輸之這麼強結果是個代B我他翻不過來但是我出新資剛也太得了把手裡門我估計你們都沒見過新資剛的人吧媽的出個新資剛讓他分光刷貨站出讓他出我完了又是太大了跟你們新資剛才說高手的話還有一個硬性要求就是這把對局不能又是太大但也練習不能太大挺搞的說真的前一百分出小的"
  },
  {
    "seconds": 1080,
    "d": "下一把玩心之钢猫咪 最起码要打40分钟 直接神分吧[dog] 打剑姬出重伤刀还是反甲 嘻嘻 心之刚是老板的任务嘛 顶这么多兵乱杀 吸附Q挺难练的 不需要啊 A就行了 奥拉夫呢？？ 打不过狗熊啊 也就对线可以了 你是没被武器搞过 打团依托屎 打不过鳄鱼 吸附q有什么难的 乐 ",
    "date": 1698095445833,
    "comment_count": 18,
    "s": "许久我也看上来这个伤动不大压力处小的先来个反驾不需要我早点出心这刚早点用不敢直接那个哎怎么改这一点战斗力没加别真假了熊年这一首需要什么操作吗可能就玩得好的话说打压的人需要操作但我觉得这个连绳在绳风断应该是无敌的呀对现绝对是绳风断对现无敌的一首太离谱了这戏选哎CVC挺难练的打不过斗手也就对现可以了哎没Q出来Q玩的话能操作的哎呀"
  },
  {
    "seconds": 1170,
    "d": "小丑酱！ 为什么不直接r 打不过武器是真的 看的急死了 菜 幽默 别急 哈哈 你自己选的嘛 巨九吧 Q长按就行吸附Q特别简单 破败 破败啊 爽了 破败巨久啊 巨九 卢登 快乐齐天[大笑] 巨九？ 为啥不出破败 破败那些呗 巨九 巨九面具 为啥心之钢啊 巨九 破财巨九 破败 就是要把打野养起来游戏才能持续下去 这梦魇顶级啊，重伤 破败刚需 狼人满级多少血啊 ",
    "date": 1698095538342,
    "comment_count": 31,
    "s": "我好反而要不然我怎么除了这些调装备我当晚除了也有战斗力的都能抽过起来哎我如果出不出新之纲的话新之纲出完出什么呢为什么不直接啊因为他放异了因为他放异了我而会被他被他异打断的我想去吸一口之后吸起来之后他刚统军时间结束了我想的我想的比较多你比较笨我你想的少不怪你好吧我刚才思路是没错的跟他统军结束了我都已经能把他上来挡住然后吸一口然后大刀在吸要住他然后给他然后再给他反杀掉但是他把出个重伤什么鬼要我伺候难道没谢谢我带是吧我还踏出别的我都不会这么难生他出了个重伤哎我其实想中新之纲的话最好的是最好的那个最好是那个对面都是战士然后对面这把全场楼不好不好的不好去蹭了那不烦"
  },
  {
    "seconds": 1260,
    "d": "你还玩狼人啊 对面是你星怒是吧出心之钢 这么不把对面当人 ? 副w 不是副w吗 w w 加攻速 我有攻速 w 有攻速 狼人3级q就行了，想肉点就副e，想输出就 你这心之钢有点不对劲 打野怎么不来啊 ",
    "date": 1698095635604,
    "comment_count": 14,
    "s": "好吵啊你没手哥声音大小不一样的反当然满力多少血不知道啊不一吧不一没错吧你还玩老人啊这当点的你也出个终于上啊兄弟转给他洗血子有不想 gr嗯哈嚇啦我看你這一波先是不是嗎我要嘛"
  },
  {
    "seconds": 1350,
    "d": "拿下 无所谓钱够心之钢了 刚来武器有什么bug 先破败好点吧 吸蓝刀搞一个 我看别人都是出魔切的 缺蓝可以吸蓝刀[dog] 钢门，启动！ 妙啊 狼人基础属性好低啊 先搞个破败 吸蓝刀整一个 建议再出个5速鞋，没事去中路野区杠一下 哈哈哈哈4-1差点被0-2单杀 卢登 这b狼人究竟在说什么 狼人还真能出魔切，伤害很高 破财吸蓝刀，永动机[花] 太能吸了 出破败早杀完了 ",
    "date": 1698095718820,
    "comment_count": 20,
    "s": "完了哎出新这个好垃圾啊什么呀好其他都那么缺懒的真的好缺懒啊啊九分钟新这个还行的可以去表现这个刚才好垃圾呀出新新这刚的小电台垃圾了真的不是对现在出的装备我感觉刚才四个一的妈的跟她妈一刚四次的出新这个可以卖吧魔切人在想我可能要哎Q那有刚舒服哎我新这刚我给她不灭的不灭的杀比平的杀小狗哎要别生日刚就就不要傻傻生日的慢慢一样她慢慢玩干嘛的哎呀新这刚没攻击里面我发呀我发哎呀我怎么大发有点攻击里面都闻闻双参"
  },
  {
    "seconds": 1440,
    "d": "建议再出个5速鞋，没事去中路野区杠一下 该出攻击力了 血压上来了 你早点开E啊 减伤 说了先出破败了 对面剑姬：：这个狼人是不是nt 好大一波线 先把布甲鞋出了？ 出法穿鞋吧？ 为啥不先破败呢 巨九 深分已经双杀了 出个吸蓝刀be 不出法穿鞋？ 建议再出个5速鞋，没事去中路野区杠一下 这么大优势，出钢，真有你的 法穿鞋 刚才挺极限了 2包1换掉一个小赚 这样更没钱了 加油二十分之一了 心之钢狼人打jj纯找死 狼人神话装：破败 好补 还先出铁板鞋 你四件套打不过人家两件半 真有你的 不如巨九 为啥不法穿鞋[dog] 2费卡还是不行 ",
    "date": 1698095809814,
    "comment_count": 30,
    "s": "你妈咪两个中超佛了出破外早 杀完了出破外眉蜜啊这根本不是为了营游戏啊我熬点开一我开的实机是没问题的把杀人全闹完了你老板我开的实机举率是没问题的因为恐惧的时候啥时候不能干所以我恐惧的时候必须得有这个种剑伤在他一键能快省下的时候才放的一键能绝对没问题的把他恐惧到两个人嘛远足吧 放屏泪然后下面下一届猪破外我这挺亏的啊真挺亏的你们看我的那个塔皮这剑机吃饱了 只能说我说实话打出其实出新这钢的时候最讨厌打这种神分类英雄从这个面洗醒怎么是你OK你干吗有给你打给你打给你打他怎么还在心这钢出力一点都不肉的我赶紧打他我赶紧打他"
  },
  {
    "seconds": 1530,
    "d": "本来你也没抗性 肉个 你b抗性没有怎么肉啊 吃了光辉两套还不肉  你还需要一个破舰者 出岚切 被我光打回家了 你出了心之钢就老老实实嘬一口滚蛋 舰长赶紧送起来呀 赞 出巨九叠的快 别跟对面打 带队有送一波啊 舰长赶紧发力呀 你去送几个呗 生命值高纯纯神分的玩具 送几个  线不要了 挨个去挠对面 讲个笑话狼人基础血量在最低的档位 ",
    "date": 1698095904701,
    "comment_count": 17,
    "s": "有点囂張十个果子有点确拦着啊什么毛病来这些毕一下吧好拉姐干的干的干的干的干的做你们几点中路要死了善先交了先来这他一死了好啊可以可以可以怎么一千一百层啊这玩意啊第一贪是没有但前机生命值高的话那也是高出不了生命值的因为前机大家吃都没抗性坏了对于实在大了什么怎么办这人是太大了出这酒这酒这酒得不了性值刚的让我刚一下兄弟让我刚一下呀当当当当当当"
  },
  {
    "seconds": 1620,
    "d": "血量加成可以加成在生命值上（？） 心之刚不是跟血量挂钩吗 [花][花] 玩具 重伤剑姬吗 你现在还得挠33下 触发一次30scd 多找几个人 这是哪个舰长能点出这么抽象出装 刚一下走 他不灭叠得比你舒服 起码得等到破败出来 感觉剑姬神分了你玩不了 你等他w在刚，可以刚两次 你凭什么跟人家单挑哦 来啦 ",
    "date": 1698095985291,
    "comment_count": 14,
    "s": "哎呀对应该打不死我我去要保接着保隙个平衡他打不死我打不死他然后新军刚来刚才醒了他早就干不过哦注意一口一点杀人都没有把他半一点杀人都没有132次重伤见急吗是不然他打不了我怎么破白猪吧然后破白猪玩龙子内刚子刚 piano刚一下走他妈的啊把错啦哎我刚闹没有我刚那天刚闹每会啊啊和我多雜"
  },
  {
    "seconds": 1710,
    "d": "没 没 没刚到，血亏 送啊 嘻嘻 [手机] 这梦魇也是个人才 一层 寄 这波没抓到 对面15了 你再不送投了 唐叫 幸亏狐狸帮你挡了 给主播换条裤子 好了，知道狼人叫是什么声音了 下把整个齐天大圣放个小刀会序曲BGM 来人，给主播换条裤子 大招全交上路 吓到变性了 给对面送几个维持平衡 再不送投了 古月最喜欢队友玩什么打野 打峡谷基本上不可能的 故意送几个 你的心之钢在对面剑姬w上叠 后期叠得比前期快，血量越多叠越快 这泰坦刚刚连着取消了自己三下平a，抽象 大乱斗更垃圾 憋屈了一整局，结果对面要点了 主播嘲讽一下对面啊，激怒一下 炸鱼吗这是 ",
    "date": 1698096077642,
    "comment_count": 30,
    "s": "我在寄散之中啊啊看到了我先反映挺快的我先看到了我不是没刚到吗我瞧啊一个千一百层怎么跌一千一百层啊这么狠啊我草这下路太狠了今天全招比我干什么对面好烦啊别到时候点了对面给对面送几个位置平衡当我的新镇刚才打出来啊新镇刚准备点拉减他在这傻鼓里面有点拉几了他的一点无秒他拎包太拉几了他的加强一下拎点无秒啊就拎点无秒太快了一秒钟拎包好吧哦三秒里耶三秒里穿的哎那真的那真的真的拉几手这很拉几东西当"
  },
  {
    "seconds": 1800,
    "d": "队友小剧场 单带一打多送两波 直接改成看到就保爆 这英雄上路不是很强哎[花] 哈哈哈哈哈哈哈 两层，赢！ 破败魔切赶紧做吧 对面能玩了 巨九 巨九 巨久 像个究可[花] 有伤害你怎么刚 巨九 冰心！ 魔切 饮血剑（乐 玩猴子放个小刀会序曲BGM可以吗 心之刚应该配合巨九吧？ 双钢大于双杀 说了出卢登 巨九或者破舰者呗 巨九破舰者 杀鸡 出火炮远程叠钢 何止没伤害 对面这阵容感觉也不好出智慧末刃感觉收益好低啊 眼泪出门，先破败再魔宗 不要嘲笑主播现在的失利，更好笑的还在后面呢 巨九破舰者 恶魔之拥 改了个ID然后在白银八连跪，你猜我改了啥 听我的速度破一路高地吧 ",
    "date": 1698096167310,
    "comment_count": 33,
    "s": "他妈的干什么你的啊没伤害小你们赏我刚了两下我这次灵感还好没伤害我破半出安座该出什么的怎么该这进一程好像啊一点伤也都没有要出个之后不认吗摩切没必要做吧感觉别杀我集充了呀别杀我剑集充力好奇怪再不忘记让我杀几个让我刚一下让我刚一下我穿着他的样子"
  },
  {
    "seconds": 1890,
    "d": "哈哈哈，你说我看的主播里最喜欢调音量的[花] - 18分钟古月终于用了第一个W是吗 和我一起坐牢叭 爱不会绝迹[哇][哇][哇] 来把猴子配小刀会序曲BGM可以吗主播 改了古月C，然后把把上单狐狸 刚不到会怎样？ 这首歌是啥？ 速度破路高地给对面一条路稳定经济 哈哈哈哈哈 红温了！ 舒服了 眼缘 控死 红温坚果 好好好，喜欢 让我钢一下啊啊啊啊啊啊啊啊啊 死活刚不住 红温了！ 红温了！ 红温了！ 钢不出来啊 让你出布甲孩（笑） 红温了！ hhh 红温了！ 红温了！ 急死了急死了 红温了！ 红温了！ 汗流浃背了吧老弟~ 红温了！ 这个狼人不大聪明的亚子 红温了！ 光辉加莫甘娜 出韧性都刚了 有光辉莫甘娜不出水银 喜欢吗 吸附q呢？ 红温了！ 主播是心之钢乐队的吗 红温了！ 急死了急死了 没有水银鞋是这样的 刚不满会怎样？ 这么急？ 红温了！ 感觉你应该出水银鞋 喜欢古老师红温又憋屈的赢 不出韧性是吧 为什么不出韧性 ",
    "date": 1698096257026,
    "comment_count": 52,
    "s": "改了改地囊的八连归什么也地啊叶沙了让我刚一下让我刚一下兄弟我忘了忘了打都可以用了叶沙了我刚一下让我刚一下刚一下刚一下刚一下吗刚一下刚一下呀一杀呀我吧我怎么一下刚不到啊不敢那在关会好恶心啊我吐了哎呀等会一切怎么一千一百层吧就调英什么啊怎么一千一百层啊调英什么我知道出什么了反假 neden"
  },
  {
    "seconds": 1980,
    "d": "nt 好好好，对面把我兄弟狼人当哈士奇打？ 酒客 对面人均硬控 你如果只为了刚，就应该水银鞋+板甲 下把玩猴子怎么说 这是舰长的任务吗？1100层心之钢？ 现在被当狗溜 [永雏塔菲_嘲笑] 他们送了 赢 被遥控了 主播有点骨气，不要这个提督了 我也想把主播纯当乐子 仅限这局吗 红温了！ 小丑酱！ ",
    "date": 1698096345421,
    "comment_count": 17,
    "s": "你知不知道那几个我什么算了 下路下路踩了为什么不出任性因为刚才对面打一再抓我对面上也都是物理伤害所以就出这个了然后A点是物理伤害所以出靠那些的话最能扛放球带了个任性没够吧 唱的一神一百成堆员一神一百成有提多啊这提多没那么好拿啊那这种帮我耍6子啊 她们气得那么头发假的这种帮我纯当勒子的体对那个 那么安的神器纯神器我感觉这种是纯帽当勒子的那么安的好 这走了你为什么还来啊 兄弟哎 我怎么想得够一玩点咱也让她打到破帐楼层 没注意算了这死一次刚好是你买我这故意的啊故意的再不死 再不死真的吗 这边就要掉点了 这边警先这局吗 对 警先这局"
  },
  {
    "seconds": 2070,
    "d": "小丑酱！ 主播不受这气，不缺这个提督 狐狸永霜给w格挡了 小丑酱！ 评分最低 狼人❌哈士奇✓ 主播啥时候学小冰可乐，也搞一个礼物遥控 赶紧送 主播数值怪都玩不明白吗 亚索可以做到 这种局不行 不是你都刚了为什么破败啊 等一手1000层对面投降了 如果拿资源出火炮 给对面发个红包 所有人，给对面打钱 对面要有肉坨坨才好叠 还得再玩20分钟估计 [夏日狂欢_冲浪] 你不会纯肉吗 上次是玩什么来着？剑圣吗？差两个头点了 剑姬狗是这样的 所有人给对面每人v50，让对面给你刚 出生命值叠的快 这把对面全脆皮 【所有人】叠到1100就挂机） 窝嫩叠 你的目的是110层不是赢懂不 我觉得肉装会比较好叠 纯肉 打jj出生命值，你是真没死过 破舰者啊 刚回来狗头赢了没 带就完事了，队友能c的 血量多叠的高 出狂徒 狼人三级W好用啊 破舰者吧 刚是根据生命值叠的啊，为什么不出肉啊 你管jj不jj呢 出血量会不会提高每次刚的血量 青龙刀也可以 你都刚了就必然是jj的玩具 ",
    "date": 1698096436392,
    "comment_count": 42,
    "s": "但是你怎么骂呢一千一百三这不是纯包我当乐怎么都不敢跌不到啊我还差八百成我刺这太远了吧一千一百成怎么跌啊怎么跌成几到一千八百成啊十一级他妈的这样子追个十四级的一路追个十四级的太离不哎呀一千一百的太高了呀刚落人破败不然出什么呀我现在不让夏天出什么青龙刀吧要不CD快跑得快我这数值不然我明白呀那妈的我要跌刚啊这吧你新这刚刚这是怎么来收点你们能不能跌不知道但是我能跌啊他们都别杀对面好不好我刷钢你刷不面有点噁心了见解有点噁心了见解他出了一家会这么多血没数重伤"
  },
  {
    "seconds": 2160,
    "d": "狼人清线有点慢啊 为什么不纯肉呢 回头r不就刚到了？ 无视我是吧那我当输了 光堆血量没抗性有啥用 飞过狐狸的 开局心动值拉满了 小丑酱！ 家都要没了，还搁那追追追 傻子好抓傻子好抓 勾把家都要没了还在这哎~你好啊哈 一进来就在叫[花] hhhh 久违的破防 傻子好抓哈哈哈 啥子好抓笑死了 有点东西 哈哈哈哈 全来了 这不刚四个 柿子当然挑软的捏 4个人 哈哈哈哈 这不去刚？ 有点东西这走位 好扭 ",
    "date": 1698096528726,
    "comment_count": 26,
    "s": "这边的这边的出心这刚站到里太低了都被推加了这好些点毛病我发现他都被推加他要飞我什么毛病这是不行了那么飞得问一下那么什么毛病的被他所有大多的飞我到下你干吗呀你干吗呀哇操我这么大游戏这把大游戏最有事一个没看到了他妈可心的人可心是被可心死了呀我我来什么毛病啊对你我说为什么对面都特别喜欢来搞我好奇怪这城市就是我的猎草嗯"
  },
  {
    "seconds": 2250,
    "d": "牛哇一下没吃 theshy来了全肛了 怎么不刚他们四个？ 给你刚四个你却跑了 飞进去钢4个赢麻了 这不回头刚你死了算了 小丑酱！ 送？ 还好叠到了 真成傻子爱灵 还有700 你是真不经夸啊[妙] 小丑酱！ 酱紫送？ joker 两刚，赢！ 本来能钢两下 刚来就送是吧 没事，给你钢了一下 一进来就看到主播再送 叠两层，不亏！ 演员是吧[吃瓜] 换鞋 出火炮，好刚 出肉跌的多 主包还在送，还在嘴硬[吃瓜] 心之钢不是越肉刚得越多吗 你刚四次死一次怎么了 红温了！ 可能被队友说中了 这金克丝海妖之后直接巨杀？ 懂不懂不亏啊 感觉没了 对面知道你在完成任务 钢不了，对面鳄鱼泰坦锤石可能还能钢钢 大杯是茶茶吗？出杀人书 大乱斗都不好叠1.1k 无咯 钢40下就有了 峡谷更难  ",
    "date": 1698096614487,
    "comment_count": 40,
    "s": "完了啊皮上来了什么呢我发生逆流啊飞进去刚四个飞进去怎么刚四个你告诉我那妈了一个梦跟她还有一个一个广会啊对面这个镇荣牙根就不是我能够牙根就不是这把黑让我刚的镇荣我这把几点硬选了她妈这样子的话我要搞个遗术装能够跑过去刚才就就奇怪怎么发现没就对面就喜欢都把技能交给我然后自己正面她完成打不了自己然后自己打的时候一点技能都没有然后打不了好有性啊正难突破好1100什么我上大的时候你们她妈穿被当纯被当勒子的时候你们纯被当勒子我上当怎么一千一百层你要英雄还要直接剧上没问题的哎呀有没有保底啊我好烦呀她妈的太坐牢了吧这也"
  },
  {
    "seconds": 2340,
    "d": "你这英雄没位移不好刚 423 你玩剑姬就随便刚了 小丑酱！ 乐 还真是傻呗 小丑酱！ 保底没有，最多再给你两次机会[dog] 乐 500都不到 是指定要狼人嘛？ 整个猴子放个小刀会序曲怎么说 一千一百一般爽剧都有点难 狗头当你输了啊 看了一局傻杯 不理我 钻石吗？那可以一千层 一定要玩狼人吗？剑姬不是随便刚 大虫子1100层 找个硬刚上单好刚 谢谢古月的福星 没发没发[dog] 主播千分王者打钻石局这部闭着眼睛玩 蒙多 ",
    "date": 1698096706789,
    "comment_count": 24,
    "s": "200多層哎呀怎么纯没到傻逼呀我发一千一百層什么滚毒的好烦对呀没位移跑刚啊没位移啊哎哎哎哎哎包里没有最多再给你两次机会一千一千一千不挑战了那蛮是不包打傻逼了一千一百層这分段的高一点这分段高一点一点一点点这分段之前跟着打的时候打白银白银这现在打的是赚事局有现在跟赚事排现在打的是赚事局喂你先排我把卖必象好单的话ok ok换位子位子位子这个分段高了高了两个大段啊会难不少的物理你没有啊狗头当你输了什么你发了傻呀什么叫狗头当我输了而且主要对面也有毛病你们知道吗哎这对面也毛病那可以先成能不能哎呀好难的呀怎么一千层啊没发没发狗头当你"
  },
  {
    "seconds": 2430,
    "d": "这不心动？[dog] 没关系的宝，至少你起到了一个造型的作用 这个一定要狼人？心之刚什么原理啊？ 昨天上舰没点英雄今天不能点么[手机] 出纯肉叠的快 不如虫子[dog] 带不灭吧，钢的还多些 6 刁毛来了 这就是古月，大伙都看清他的嘴脸 那我就欠你一个舰长 一个人站在那给你刚1000层也要10分钟 不要乱说好吗这么多年哪里难了后面忘了 到期续 看一下谜之制服娃娃头 ",
    "date": 1698096801687,
    "comment_count": 15,
    "s": "没输了你没发啥呀我只知道你一开始发了说要要给我来一个来一个来几个建长啊无数是吧你前面说什么刚回来狗头赢了没狗头赢了没那把狗头狗头输了昨天上点没点英雄今天不能点吗昨天不是说超神上点吗这是超神的点这个情况起来大发还有冰箱杀手对着南南的发车发车发车发啥恋这思想这件事呢发大一口菜发车杀手剪辑地上的手上杀手迅速躲进了我先机枪没杀手趁机跑剪辑地上的小伏促就不过这杀手跑了大叔赶紧追了出来在杀杀互呼的业总会两人隔着任君相识一人拿着小伏头一人拿着小闭手一场合战极强大响但就在两人开打钱器官组织的老大蓝住了杀手并给大叔扔了一部三个手机然后跑了大叔赶紧剪辑手机去追但他受了重伤根本跑不动于是他该路边搞了一件事没有 你要点什么一声说点什么一声这老大的电话大叔赶紧追问女孩在哪老大说你这一辈子都剪不到一个人站在那给你刚十分重要给你刚一千成要十分钟我擦不是真的弄了呀倒提示他妈之前还提了干嘛话说这哥们是压死着子想必平时也没对驻压手下流情我都能想象到他一身剑子肉那挺少了"
  },
  {
    "seconds": 2520,
    "d": "就想看猴子配个小刀会序曲的BGM 你自己视频里不也带广告 那是官方演我 想叠的快必须不灭主系，副系点启迪减少心之钢cd 现在体会到我们跳你广告的感受了吧 然后心之钢巨九 古月咋接不到广告呢 魔切猴子能玩吗 古月大帅哥，能来一手AD猫咪上单吗 打这个段位主播不是有手就行么 蒙多啊 有没有可能不是英雄垃圾 幕刃盖伦 全出生命值装备 红色不是有个减装备CD的吗 没有 减装备CD的 没有 减装备CD的的符文 怎么说啊 你这把还要刚吗 不如主宰加启迪两个减装备CD 都是小袋 不办石头了啊 看主播坐牢比我自己打游戏爽多了 ",
    "date": 1698096886223,
    "comment_count": 24,
    "s": "要从点不用这么麻烦技术不够糟毕来丑可以试试这块这三倍全都是有在于诸位加上完完全提并很没问题不兇身手后这酒我这一电动压刷我又回去这车没有打咱们把场的广告死马乱叫人在急急猴子被个小刀会训血猴子玩不了啊猴子的妈妈这件完了太垃圾了这一熊那官方也你是不是说了吗想连的快必须不灭主席负习点起立进了先正当CD起立拿怎么进行正当CD啊这个吗草5月大街不大的其实有没有做如果哥们差一个这男一百五大我就没有行动了吗打这风呐这不不是有手就行我这些之前是怎么想的还要时就被打出来了啊这难过的时候就会想起更难过的回忆原来大叔曾经是个阳光帅气开浪的大男孩就在几年前他刚退一有个温柔甜美的媳妇还有一个马上要带声的小宝宝他们非常非常的相爱接下来呢你们慢慢品味吧这版还要刚吗对不刚还个还个"
  },
  {
    "seconds": 2610,
    "d": "等我考上研上提督，希望酱酱鼓励我 卡尔马 这个时间段还在看直播的今年估计G了 剑姬啊？ 狗熊 古月,等我偷了这个电瓶就给你上舰[哇] 狗熊 额 你玩剑姬不能杀吗？ 永恩 会 不会 赛恩叠钢快啊[花] 卡特 会 那你不如大虫子 杰斯能远能近 虫子？ vn好像有心之钢玩法 远程减半 vn 死了还有僵尸 我还是要看狼人 心之刚看血量 大虫子啊 生命值越高钢的越多，大虫子 狗熊更契合冰拳和咳血 永恩！ 心智刚vn 打野剑圣 怎么样，带个疾跑试一试？ 死了叠啊 这叠钢容易被拉扯烂啊 狐狸 亚索啊 蒙多 ",
    "date": 1698096978518,
    "comment_count": 35,
    "s": "无力要玩不刚那么还无力要玩门断门断确实很比较气格性这刚才也很能跌到1000层了能够考上延上提多希望这张鼓励你加油为路行动加油好好学习啊加油一定要考上延啊哈尔马发力没那么快得发力快发力快的前期能够杀对面然后发力都快的第一前期能杀对面发力快二远程英雄新制刚数量会不会变少啊远程英雄跌进这刚新制刚的那个给你新制刚的存入会不会变少给你新制刚的水量狗熊狗熊现在还行我熊的家座上去刚完减低出新制刚很垃圾的狗熊怎么老有哪个死老粉呀赛用什么跌钢卡没位仪呀会减少把他想完解释的我们来想完解释解我们来想完解释跌钢的别老了老人跌不到防止新新新新新的跌不到新新新的都不可能得到这也不是他妈翻译那我先把狐狸玩了吧我先把上呢我先把那个点的狐狸玩了"
  },
  {
    "seconds": 2700,
    "d": "狗熊也行 猴子出破败三项战斗力多强啊 蒙多，塞恩 你强拆塔对面就会给你钢 狐狸心之钢 [dog][dog]卡特叠 只看狼狗心之钢 对面把胡打至跪地，恐要迫胡回去做行努力啊 所以玩塞恩 红温了！ 哦豁 记得要出卢登嗷 死的透透的 ？ 痛苦面具 心钢现在上限125最近老在训练场叠钢知道 痛，太痛了 什么电影啊？ 我看大g的塞恩有一把刚了1100 ",
    "date": 1698097065594,
    "comment_count": 19,
    "s": "刚刚上码就是急跑啊我先把狐狸玩了这种水是不可能的任务的水是这先都把这个玩了再再看狐狸已经这钢你分掉了只看狼狗的心这个那你死了别了啊破表渲麻烦不能太舒奥你不太好现在的大书机物所有他哥叫了流了多年的尝尝杀掉的曾经腿背墮落的自己他穿上了小西装拿几级关枪出门开始收割小卡拉铭不对推移的打出利用自己的真产技能快速锁定了机关贩败组织的根据地来到我点他先是找到了男主角二号人物进一任甘果太多的辈子了杀人 歌气管 自作 贩毒出来什么电影啊叫孤独 孤单特攻"
  },
  {
    "seconds": 2790,
    "d": "酱紫断 不要插播LOL 你要是狐狸能叠到一千层我也算你狠 为啥这些人改过自新就是先剃头发，头发怎么 你了 在和男朋友打电话 挂别人身上 玩上单狐狸的cs 。 歌好听，听歌去了 孤🥚特工，一个有故事的名字 厉害指八连 主播为什么不带多兰啊 有内鬼 一波兵到2 剑姬 先出个十字镐再出心之刚 然后出巨久 可以玩的吧 [哇][哇][哇] ",
    "date": 1698097165709,
    "comment_count": 17,
    "s": "那个笔我操下路打电话哨轮回我狐狸厉害的我害你试炼感觉你狐狸真的厉害的狐狸真的厉害的得到了我的认可他把搜了一把他不打再说吧再平坏一天到底是几几岁几几个锤子几几个你不会直接送了吧哇你这分成的给人点心你啊给人点了不灭你干一死啊这是这里完上南湖里的惩罚20块钱好多点选一我没加25块钱你分成他说了得带那个得出得出那个得出那个炉的根本这不是而且我们告诉你不能加25块钱啊你分成有经验啊你们看看加了一个小瓶的嘛我没算这个经验这样的我不算没有经验那我猜应该是有的有没有有没有懂哥我不知道我还这不是你们大肥的你"
  },
  {
    "seconds": 2880,
    "d": "一波兵就能到2 有 能表演一下那个，青钢影一脚提出物理盾吗 好补 好补 出多兰剑吧，不丢人 主包压力这么大？ 建议主播学一下隔壁古月的狐狸 ",
    "date": 1698097246274,
    "comment_count": 8,
    "s": "衝不到破断的不可能拿手到破断电死你干嘛呀我就喜欢这种我特别喜欢这种我没我还没成他就开始生的那种太舒服了打中人哎哈这把刀漏的也太离谱了还真的一步命到二我藏啊不是一步命他还是那个吃他吃他那个冰的哎不忘不忘右边走了哎这刀漏太多了是不是你还拿不凌打别的都还好打难枪真的很现在的太快了去一下偏下冰险往左边拉这样他就那个了这样他打不到那个了一个普点没打到说你们怎么样主包叫你打电机往下拉就回往下拉在一个也一个Q一下那点一下好没得玩了"
  },
  {
    "seconds": 2970,
    "d": "以前不是有出魔切的玩法吗 第二个q就打中你破绽了 复苏之风好东西 主包怎么把把对位剑姬啊 W不是戳了一个吗 但狐狸刮痧是真的刮 后面怎么办 奇迹行者还在刷野 长手打短手闹麻了 四分钟五级的死歌？ 以为你前面不杀是为了省闪现呢搞了半天不是 我靠，又是剑姬 ",
    "date": 1698097334720,
    "comment_count": 12,
    "s": "他合药了下个一刀他就死了哇这奶酱真感哎我吵他在弧血太快了吧哈哈哈哈给他给他一种给他一种看死能打得到我的距离能抽到破争距离但马上拉一下他到四分钟一个破争没打到怎么样要打到破争那么真的假的这波怎么把把对于间谍我也想问了来我这了吗哎电信没触发后面怎么办呢先爆杀对面后面怎么办一人死你一波打两波那奶肯定不够哇后啦他太有药啊我没有啊"
  },
  {
    "seconds": 3060,
    "d": "死歌收了 喊打野来解线啊 极限 极限 我接受不了 狗屎运 死歌  EA怎么你了 my fox 炸胡 安魂曲 妲己，陪你玩 快给少爷换条裤子 吓出屎了 长手打短手闹麻了 居然不是 居然不是adad狐狸 快跑 乐 死歌6了 哈哈哈哈哈 [大笑] 乐 乐 哈哈哈 武器这版本有什么bug 哈哈哈哈哈 哈哈哈哈哈哈 呜呜呜呜~~~~~ 哈哈哈哈 刚想说死歌 [大笑][大笑][大笑] 哈哈哈 我刚看着你的直播突然不省人事睡觉两个小时 我的评价是纯纯的死歌玩具 乐 我狸好惨 一语成谶 ",
    "date": 1698097441285,
    "comment_count": 38,
    "s": "我敢用快點不住了他是不是操下有閃現我沒閃的但這冰箱不能逼啊這冰箱逼了他難受了我得狗狗的他狗到6級再一個冰箱到6了ok啊啊啊哎他媽的鬼鬼沒懶了我他怎麼說我的蝴蝶我打三兩次了怎麼說對對對對對對對對哇大的是我大大的是我哈哈哈哈哈哈哈哈我剛看大幕大幕說死哥然後剛看到他不是死哥然後看到頭上一個一道綠廣我哈哈哈哈好減望啊剛看到他6分鐘到6級這個版本6分鐘到6級啊怎麼怎麼搞的打野去抓了下就等於說他三片也去看哇塵"
  },
  {
    "seconds": 3150,
    "d": "siger～[大笑] 阿玛特雅思 -125 武器这版本有什么bug 五级怎么有大啊？ 还不如吃镀层 死歌：[大笑]感谢大自然的馈赠 非常的催眠 纯情狐狸[dog] ",
    "date": 1698097518007,
    "comment_count": 9,
    "s": "刚刚看着直播突然不行人生睡觉了他也打楼打死了龙宿别人了我差他这点力天啊他批还没了电型上还给我挡了他不是啊他就看了五节因为没看得没出现那是他实际上上都溜击了实际上处俩马常见我太喜欢了第一时间不要出意第二时间出第一时间他有防备了我们回头走然后他也走远了第二时间出意我学个狐狸啊非常的催眠可能是我最近哎也不是很看那个吧很忽然开老吗是不是是不是我说话太温柔了啊跟你催眠了当然我知道因为我过12点之后我我身要听我要身一刷小一点吧我知道很多人是在半夜会点我直播间住面的我我太亏得了完了什么的他说了我打了直接一趟反应都过来"
  },
  {
    "seconds": 3240,
    "d": "逐渐shy化 温柔？天天亢奋的跟没吃药一样 主播为什么不玩AD了 然后你半夜就经常大喊大叫的 是的我就是半夜开古月直播睡觉 主播太懂了 [大笑][大笑] 剑姬汗流浃背了已经 你温柔牛魔 快睡着了一嗓子给叫醒了 ？ ？ 雀氏死了 ？ ??????????????? 【已经死了】 小丑酱！ 小丑酱！ ？ 他已经死了 ？？？ 啊？ ???????????????? 装是吧 哈哈哈哈哈哈 [大笑] 乐 扛多了 我踏马直接在你直播间睡大觉 ？ 啊 就这 ？？？送 ？？？ 幽默了 好大 ？ 6 帅！ 哈哈 哈哈哈哈哈 《他已经死了》 谁死了？ 他（我）已经死了 ？ ？ 小丑酱！ hhhhh ？ 啊 小丑酱！ ？ 超极限反杀！ 正常发挥 主包眼缘 暴力单杀 单杀！ 古月破防了一嗓子不给人直接喊醒了 好好好好好好 ？ ？ 强行送是吧 你在赣什么 喜欢装杯 逆天 装 哈哈哈哈哈哈哈哈 小丑酱！ 小丑酱！ 就这？？？？ 这么有节目效果吗[花] 有演员 喜欢在塔下 再也压不住咯 剑姬：我秀不秀 好帅的剑姬 小丑酱！ 菜 骗弹幕是吧 取关了 剑姬：就这[大笑] 雀氏该死啊 小丑酱！ 照顾下睡着了的兄弟们 小丑酱！ 舒服了 装 点燃交这么晚确实该死） 红温了！ 小丑酱！ 汗流浃背 小丑酱！ ",
    "date": 1698097605108,
    "comment_count": 92,
    "s": "没事没事没事他已经死了他已经死了兄弟们他已经死了啊我操我他把这件灰头没什么没灰头Q他我操啊弟兄点没上他打了一脚的好慢他打不了怎么还有你怎么也死了呀我去打他啊还是哇来出来还要被炸一下哦吐了啊他们次见灰头了我操他现在防一趟好痛了我练开不下完了这波死的点还没了太得了这波不是 derby都怎么不是 derby都不会死我跟你们说我这点案第一时间想知道我觉得玩了玩玩回去第一时间就要点的话他会他会那个他会回去第一时间他会打不留但不知道为什么啊回去第一时间他不打不留你知道我不知道他"
  }
]