[
  {
    "seconds": 0,
    "d": "最喜欢的《小劣局》 狗头Q秒杀满血一次上舰，认真的 红温了！ 我有你牌子没带 喊老公上提督 心之钢狗头[大笑] 骗主播不正常吗 他不是要求千q，你q秒杀就行 你竟然当真了 等我加你好友，你等等 我之前说格温赢了上舰主播那把输了就不玩了 先上要1k5 老版要想好哦 ？ 好恶受不了了 好好好 嘴脸 看人真准。 南通是吧 草 让月月来喊 ？ 南通 舒服了，多喊几声 心之钢千q猪头上船[妙] ",
    "date": 1698181738050,
    "comment_count": 25,
    "s": "Thank you 玩到前Q为止不到前Q不下播一面你骗我我觉得最近最近最近老被骗最近老被骗那个那个主要是你量排字都没有你上提多完我读了我我打不到前Q都玩到前Q为止好不好斗头前Q秒杀满水一次上键看看你可别送你我我我我有你排字没带先上我反正跑不掉的驾驾我喜欢人因为我没有什么用的在这盘老公上提读章口就来啊能不能报当什么人啊老公啊你报当什么人啊老公快回到山深物了山深物了你别这样我后面玩我后面玩个婚了我后面玩个婚了科凯林在也没有了回应怕其他在观目上通哭流替又一次失去了人生的方向"
  },
  {
    "seconds": 90,
    "d": "加了，那个萨摩是我 玩了但是输了啊 主播能不能让月月酱喊老公啊，来点重口的 心之刚亿层上舰长 你特喵变声器打开再叫啊 老公骗老婆是情趣捏 [dog] 双一千确实难，要打个势均力敌才行 不过要是癌症白银局一把四五十分钟应该可以 石头人 [爱][爱] 章鱼妈 这几个演员都好眼熟啊 没有双排车位，点不了英雄 你怎么不笑了，我喜欢你笑 赶快下舰 老演员了 都是熟人 ",
    "date": 1698181831661,
    "comment_count": 18,
    "s": "第二天出不了端女生你别骗我呀你的问题先准你这一拳我呀这个是吧哎怎么看不了我们对此无力反驳世界好像真的就是这样之后不要生电影兄弟呀再次返回那个精神病原度过于生就是人跳吗好远他的事有这样的出来他说这三天可以点上什么车还能够进餐的逆境而去不必任何医生茶但就是无法让奶奶吃口饭你会不会有个人你会不会有个人然后如果你会不会我会不会有这个人可惜回忆冷的啪气还是离开了他又来到和凯林看山的宣业之后我会不会看山的宣业至于尚迪为何要伤害善良的人甚至有一股冲动想跳下去一聊白了然而这是一直狐叠停在他的胸口一瞬间好似最爱的他又回来了当在他的前面几天生空之际了登台然后回归自由脱离了时间于是怕起决定实现那个当初和凯林一起接下的约定他们将奶奶推到了医院外面这里早早准备好了一个游泳池里面装满了一大地面条这个惊喜让奶奶完成了梦想也被他们的激动感染可大肆张阳的做法还是引来了院长的不满依旧让怕起退学不能在他组医院"
  },
  {
    "seconds": 180,
    "d": "不然没意思 ",
    "date": 1698181952631,
    "comment_count": 1,
    "s": "那些人的身体和身体你让人家和所有人们都在意不够我让人家和人家一起之下怕其拿走自己的荡案发现院长开出自己的理解你偶尔说一下还好我说一句你来就我说一句你来一句报告啊什么情况啊你啊都真不知道什么叫做试度啊病人太过快乐他对此很事不满决定让法官来评定然而法官的话让他更加无望因为无照行医他被罪上加罪而且病人死亡他该如何承担那是什么时候这么严重的我可以不愿意为人家和人家和人家的身体和身体和身体和身体还能够承担刘晨晨的事有看着怕其的背影才发现他原来如此高大自己的心灵源远远比不上他接着怕其转身向医学生们说到永远不要对生命麻木不忍与病人同欢笑同哭泣以他们的角度看待会是不同的答案你现在有可能地去折磨我你能保护我从哪里折磨我和哪里折磨我"
  },
  {
    "seconds": 270,
    "d": "在现场，我都哭了 为什么周六周日不来点下午场 不懂就问为什么主包从来没有补位其他位置过 正确的 ",
    "date": 1698182029232,
    "comment_count": 4,
    "s": "但你不可以 control my spirit gentlemen与此同时那些患者也来到现场孩子们和家属脸上都挂着微笑转过头去纷纷带上了红壁子怕其业还热泪地说着些些那真切的效果感染了在场的所有人阳光也在这事明亮了许多最终这场判决怕其胜利了法官希望他怀穿着这份活种希望日后能够熊熊燃烧然变整个医学界这是一个真实的故事此后的事会不会怕其在家开始家庭整锁治疗了超过15000名患者然而却不会收取任何医疗分辑哇擦这不是怕其寻找到的人生意义山间的那个世外讨厌也在如火如图的建设当中至今为止千予名医生辞去了工作排着长龙等待着与怕其未物可是很少有人知道的是拍摄过很多制于新铃电影的诸言罗宾为联母司已经御师长辞他经常拍一些喜劇和例子故事然而他自己缺义之受疾病和医療症的折磨再家用一支批怠结束了自己的医生他将欢乐于国内留给了事人确用背剧的方式离开了这个世界他提醒了几天传长世脑海中的两十一有商恩教授他的角色永远在电影的世界里闪烁光吗电影本就是回到在脑海中的艺术长片短剑只为推荐一部电影这一部电影别玩过一把剑机了玩过一把剑机了玩过一把刀没了玩过一把刀没了玩过一把剑机怎么不打字啊说你们是来看电影吗嗯给一个剑墨像你麻痺大剑"
  },
  {
    "seconds": 360,
    "d": "这你都知道 僵尸剑姬 看电影去了 主播请注意自己的主业是看电影 主包凉了 明知故问 等你开送 我在键来 掘墓挺好打的 这个小姐姐的腿[爱] 想看你玩些新东西 因为这是电影直播间 永恩或者剑姬心之钢500上舰，主播玩吗？ 26 啊，电影没了！ 26号 早呢 要先打1-2 主播要不转行做电影吧 什么时候才能再出一次up主之战 29才到中韩  多久没玩阿卡丽了 比如宝石？ 不对 28 比如狐狸？ 27也有比赛吧 26号微博打 你下午播吗 ",
    "date": 1698182096863,
    "comment_count": 26,
    "s": "那我说李宁不要借哪个君女她或者几万也行啊来个几万小伙子小伙子小伙子哇李宁还行我觉得李宁的长度了我觉得李宁的几不大也算长度了李宁请问的几万几万打谁几万讲了一个几兔吧夜行还是讲了一个比较借已经有一个哎这比较什么时候开打呀啊现场这样感觉挺好看的这比较应该在看玩家新东西我不知道玩什么新东西啊不知道玩有心情真的是见到门点点来然后发现挺好玩的有心情真的有很小单身二十六号先拿一个1比2的是吧地均还有30秒到达战场八十九才到中狠啊哎那今天这样的话呢但我就不如知道时间就用来看我直播吧说你们这样这样知道现在就是看我直播吧哈怎么样"
  },
  {
    "seconds": 450,
    "d": "不看 还是去看茶茶的吧 QQ剑 你去打韩服也算中韩了[吃瓜] 你是？ 不如去看擦边 下午干嘛 睡觉？ 主播流水炸了吗 你的流水是火药吗？天天炸 需要我帮助吗 啥时候打把天使啊， 冲多了 哪休息了吧 主包能不能展示一秒四破 不理舰长， 听不到游戏的声音了 主播会四秒一破 看透了 舰长都没开麦把 ",
    "date": 1698182191725,
    "comment_count": 20,
    "s": "都都都都没事干了感觉反正他们也这么猛才打你下午播吧下午播我给试着下午播背景最近流水差了背景啊啊 女士啊 我今天好累啊 跑没精神让自己还会一些有些人很想 特别想你的流水是火药吗 天天灶最近就是这样她得比他 R Oh 얘는 别说ikt我等不到他皇上很像我试着肥的你inde吗我才觉得给我说的我不知道那 seni干什么你不不会下午ook你对当然很好吧"
  },
  {
    "seconds": 540,
    "d": "猜猜对面打野在哪。 下路爆炸咧 剑只因 这杰斯怎么露破绽的啊 帅古月 还断不断兵线了 这比b快 ",
    "date": 1698182304862,
    "comment_count": 7,
    "s": " tandem动不会上开 not嗯不 differencesOKOKOK来精神了下楼包打无所谓让我Q一下呀这不信你这个不鼓好吧死了他哎马的啊喜欢玩长手狗是吧再拉一下冰箭玩不完了啊玩不长手狗了哎呀我走哎我起先不过算直接出吧哎算了不行我给你不用掉点了我"
  },
  {
    "seconds": 630,
    "d": "嘻嘻 螳螂：越不月塔了 闪现留着下崽 玩剑姬出shy鞋 哈哈哈哈哈 ？ -21 看了鳄鱼来的，太细了月月酱 你是要跟上路对线的 闪现交打野是不是亏 话音刚落 小比古月今天记得么 说完就漏 主播是懂节目效果的 ",
    "date": 1698182368533,
    "comment_count": 13,
    "s": "这比弊快这都一样又多了那个的这比弊快因为我要出装备留了我要再等等的闪先留的下子闪先跑不掉啊去别啊这叫不浪费技能他玩不完结实的喜欢完结实一刀不浪费你们乐意刀不杀啊好像A早落下看乐意来的太戏了还好吧这是很多高手好多上来玩的好点的都能做得到只不过大家都不会说出来就是这你谁特别没小东听不到你的说什么真的小子离谱很多都会然后你们很可能也是很多玩的厉害的还比你们那种吵笑的说菜难其实大家很多人都会只你们看"
  },
  {
    "seconds": 720,
    "d": "就记得白银8了 [滑稽]留白或成最大输家 懂了，主播说留白对线不好 ",
    "date": 1698182471222,
    "comment_count": 3,
    "s": "不知道然后就跟他那个了四来可以远没有没有你谁真的小的还离谱啊一点声音没有基本上你也想能听到一点点走位贵贵你是不是觉得点点点点很帅啊你是不是觉得A点点很帅啊没有对手刘白货成最大书家刘白七师呃连家是在轻易这个英雄里面算完的很好里啊但很多人只看但最现实情况的话就觉得他玩得不好他本身这个英雄就不是一个对线的英雄啊光弄这英雄的话人家完全好里啊他妈了谈了现形那么远想找个位置打个四方秒杀的走位就像我说我说综合实力啊你们啊算了感觉就这种电影家不说了哈哈不说了不说了不说了这也能带几都是吧"
  },
  {
    "seconds": 810,
    "d": "舰来！ 主播说留白不好 传下去，古月c说留白老师对线不行[花] 青钢影没神分只能算半个英雄 剑姬：无理的CS 主播说不好 懂了，古月说对线不行的人才玩青钢影 ",
    "date": 1698182555777,
    "comment_count": 7,
    "s": "我不该触碰这些话题哎我操了从那一逼我操我只想越塔奥者我还是想啥我说是这个英雄对现在不行啊这个英雄本来就被打搜楼的英雄了这下一个可以越了吧让她的意见呢我得读到她意见呢妈玩个场手完成这样啊怕掉死真没用走位上下牛牛两下等她要补兵的时候补兵那兄弟宝贝吃兵啦来越了找我自己杀了别唱我自己杀了没有还是很想哎没一道"
  },
  {
    "seconds": 900,
    "d": "快谢谢观众们送的节奏风暴 小丑酱！ 哈哈哈哈哈 看你打游戏太无聊了 哈哈哈哈哈 hhh  僵尸剑姬 小丑酱！ 哈哈哈哈哈哈哈哈 哈哈哈 红温了！ 就好哈哈哈哈哈 哈哈哈 66 白子说话 感谢大火箭 酱紫送？ 乐 爽 小丑酱！ 哈哈哈哈哈哈 感谢金克斯老板的一发火箭 小丑酱！ 哈哈哈哈 这不闪？ 主播说话 红温了！ 感谢大哥送的火箭 小丑酱！ 小丑酱！ 小丑酱！ 白子说话 啊？ 小丑酱！ 白子说话主播说话 白古说话 黑子说话 白子说话 哈哈哈哈哈哈哈哈哈 这不谢谢老板？ 王者反应？ 喜欢卖血量越塔？给你来一发！ 流水不炸了 赞 感谢金克斯送的火箭 感谢金克斯送的火箭一个，谢谢 榜一金克斯 红温了！ 小丑酱！ w 闪现讷 这叫稳 说了闪现留着下崽的[dog] ",
    "date": 1698182671435,
    "comment_count": 51,
    "s": "哎算了不傻了抓到手里面的一个闪现我他们是杀到的话必会被换你们知道吗我不知道这个这个去控有点得热啊懂了古悦说这些不行的太晚请告你哎游戏你们是一点游戏一点不会打的节奏是一点不辣呀我他节奏是啞啞回带啊啊他把他打的啊我的我这购引半天不出来我操他每次都埋水都不出来都妈的我说他怎么不必呢哎我突然这毕竭是太损了我怎么卖水那他都不他都不去上来打我好烦啊他现在想来了别来看着烦着的是哎我比都清完了我操了哎呀叫他来的时候不来真的热臭了这个比样的这个这个虚空语啊真的热臭啊"
  },
  {
    "seconds": 990,
    "d": "哈哈哈 刚钻一被打了个人机局，转头就看到月月被愉 我还纳闷杰斯怎么会紫色的导弹技能了 还A两下把剩下的兵补了哈哈 最喜欢的“玩虚空鱼的都是出省”环节 穿甲流！ 穿甲杰斯 来盘上单虚空鱼怎么样 古月几天没来看你怎么这么拉了？ 打不动他啊 守望者铠甲的含金量 守望者护甲 你还想咋地 他守望者铠甲，穿甲流 这就是穿甲流！ 你也知道他是穿甲的呀 这杰斯套路和你学的。背心杰斯 ",
    "date": 1698182729928,
    "comment_count": 16,
    "s": "这一次觉得塔塔不来,现在就来牛魔能好帮助问锤子呀扛塔摩也就死了哎呀他妈这个发着定吃大批不行干嘛的这个壁穿假留的哎哎哎哎不掉血能我差难道掉下来打他不掉血谁是可以起飞哎呀我操啊球的距离都不给不会打不死了饼"
  },
  {
    "seconds": 1080,
    "d": "midgap 这不闪现跑 是你把鬼子引过来的？ 闪现留着过年？ 跑不掉的 飞机还有二段 祖传闪现是吧 为什么不压力舰长啊？ 闪先留着杀人 12分钟一次没闪 大脑当机了。没交过闪 这波我奶奶来都跑了 我敲，穿甲杰斯 闪现留着过年 你已经亏了一个闪现了 主播可以带个tp的 闪现祖传的不能交 主播能不能推荐一个麦克风啊？ 像主播 说舰长很虚？ ",
    "date": 1698182828734,
    "comment_count": 19,
    "s": "有大呀鬼鬼也不就别来过上了你们要来找个人哎呀你有每次来的时机都好奇怪呀这不闪先跑这没什么好闪的了呀我刚才是个真不闪先怎么敢这句话说过底面呢怎么敢这句话说过几次呢我是不是到现在没交过闪吗好像还都是同样的话说没必要闪了现在我感觉好像他妈的一切在手上这句话就是你八鬼的引过来的没有你每次都把现在的现在的一点变化都没有应该什么麦克风哎哎哎哎哎一副很虚的神音一点能听到一边很虚的神音啊啊"
  },
  {
    "seconds": 1170,
    "d": "冲多了 什么b动静 古月说舰长虚，懂了，上舰就会被说虚 月月声音怎么像总管 杰斯麻了 b动静 古羊羊 古公公 还有一个人在说话？ ？ 这下古公公了 以身俱来 这么说你很懂哦？ 这么多年一直在冲 从小冲到大 天天冲 今天古月记得我么[花] 少点自己保养火花塞 我以为是鬼 一直都这么冲小心灰飞魇灭 古月酱虚虚 不懂就问主播是乌迪尔吗，在和兽灵说话 那你身体还怪好嘞 怎么都爱出CD鞋？ ",
    "date": 1698182906813,
    "comment_count": 24,
    "s": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊装牛魔呢喜歡裝大魔你是不是衝多了大魔你喂什么东西啊你们说什么呢别干黑好不好哪里衝多了啊这么多年一直都是这个样子香香香香香香还有点那首画对呀你们是不是都没听到我也很难听到什么啊我也很难听到都是太小了哥们小不点今天哥今天哥也太气得你们你们我今天状态不人好可能可能会可能会熬送要打吗远没熬送要要要吗说你们往上来都借段期了"
  },
  {
    "seconds": 1260,
    "d": "送了给我打回来[花] 刚来，昨天的1k层挑战咋样了？ 戒久了对身体不好 你不是有女朋友吗？找她发泄一下 6 太长时间不倒会有死精哦 不用圣杯导致的 我也是，戒了大半天了[dog] 建议一周一次 主播用过的圣杯能抽了吗 武器bug修复了吗 我已经戒了一分半了 ？ 上周日我一天六次 ？ ？ 戒的越久过一两个月会让身体更好 太长时间不倒对身体不好 WY我已经戒了半个小时了 让女朋友送你圣杯。给你个嘴巴子 主播是不是需要找个少妇 你收下来，直播抽了呀 ",
    "date": 1698183002939,
    "comment_count": 22,
    "s": "我现在拿着阶段起来我现在已经阶了大半个月了我感觉我现在感觉得妈的这反而这是前几天还好这一天感觉反而很累送给你打开那不打我昨天赚得不好刚刚来昨天一千层q挑战打样了你是没看吗你还来上我心接久的对身体不好真的假的呀你需要瞧了这些他再不瞧他就死了所以这家是必须的会瞧的开了手机们我为了借我可以让他给我送我个盛碧的我都没让他送你们知道吧为了借点盛碧我都没让他送我我瞧但我这天反而好累呀前一天的感觉精神变好了眼睛都变亮了真的会感觉眼睛都变亮了我跟你们说都变得有神了但最近 catchphrase"
  },
  {
    "seconds": 1350,
    "d": "下头 你发的那个是不是 你用过的 圣杯不如手 ？？？ 是主播用过的吗？我想要 错过了[大哭] 圣杯这麻烦玩意还要洗，直接用女朋友不好吗 能不能抽你用过的 我觉得你需要个少妇帮你 我想要主播用过的[傲娇] 想和主播用一个 你不会抽的是用过的吧？！ M是吧 控制最大化 我把圣杯寄给你吧不好用九九新 抽奖了？？？ 你不喜欢少妇么 古月可以闲鱼个二手圣杯便宜 捏🐴，观众收到里面是满的 不就是这个猪鼻中的吗[dog] 爆发最高的是巨魔吧 ",
    "date": 1698183087434,
    "comment_count": 21,
    "s": "像这段反应感觉感觉感觉感觉他妈的好累你说我下来直播抽了已经抽了一个了就怎么你本来给我的我不要了我送给大魂了不不是抽了吗我良心先抽了一个多好我自己不要抽给大家几个人哎呀好不还是多啊我差我太出笑了吗我这了我喜欢炸物我觉得你下个少夫吧你别别搞别搞别搞别搞正常的你们会正常的你不用你不用你不用往我这边靠反正感觉你们也进不到控制追到话我未贵的猜答素责猜答爆发最高的英雄抽讲了对呀抽裂直播抽的不是喜不喜欢啊我不是这种人啊我今天刚才好累啊但是里面"
  },
  {
    "seconds": 1440,
    "d": "大古老师直播任务完成了没啊 圣杯：这里已经满员了 不会已经抽了吧。。。[手机][手机][手机]又错过了。 但你爱干这种事 你喜欢压力舰长不喜欢少妇是吧[傲娇] 抽中了不好用里面只有个圣杯 圣杯：这里已经满员了 舰长中单都没蓝的 圣杯是啥，解释一下 我还买了一系列的配套 666买配套真的6 里面没有润滑油 古月你的直播间已经这样了吗 不好用 杯子还用什么配套？ 已经买了1.6米7斤 ? 清洗特别麻烦 每次都要洗 啥东西？ ",
    "date": 1698183177128,
    "comment_count": 20,
    "s": "哎不在这算了一直不打我打了吧已经抽了啊等他下的招打广告的时候我努力去针群要两个好吧等他下的招打广告我针群需要两个既然大伙这么喜欢的话哈哈哈既然大伙这么喜欢呢没办法了我来了坚持一下不错喂鬼将将将将将将将将之聪我还买了一系列的配套怎么干了呀那个养毛啊算了不管了拆下了真好用吗这玩意啊啊这玩意真好用吗哦他我觉得麻烦哎我就很麻烦我愿意那直播就这样了吗没有啊他们聊起了我想啊我聊起了不对我聊起的是我聊的是好事我聊的是我借的我我在借哈哈哈"
  },
  {
    "seconds": 1530,
    "d": "不要用，你背大锅，你推的 你用完抽了呗 杯子确实麻烦，不如我女朋友好用 看了半天，不知道圣杯是啥 洗的时间比你用的时间都长 穿甲流杰斯 这就是杰斯 那如果用的时候戴个套，是不是就不用洗了？ 穿甲杰斯啊 19分钟终于交了这把第一个闪 爆笑流杰斯 那配合TT呢？？ 都配套了，还洗什么 清洗不是一分钟，你一分钟没有？ 天才 一分钟洗不干净 哥们也太快了、 憋久了会痿 ",
    "date": 1698183268177,
    "comment_count": 18,
    "s": "来塔喽我怎么肉啊哥吗合选藍钞是什么呀兄弟有红吗有红好肉啊兄弟们啊这也他把他抽下了吧给我一回去了洗的时间并用的时间都长今天老到啊小姐今天老到啊来喜欢做肉啊这也成了这也成了爆炉了呀兄弟你这不是爆炉了吗他都搞了快了又来这么多人用炉呀"
  },
  {
    "seconds": 1620,
    "d": "被父母看到了怎么办 圣杯是啥啊，解释一下啊啊啊啊啊啊啊 用起来真的不方便 被父母看到了会想你一样在直播间问 可以放洗碗机里洗吗？ 原来不是口嗨吗 真有人用这东西 这直播间不对劲啊 父母会欣慰你长大了 和洗碗机一起不脏么 洗衣机差不多 可以用你吗[哇] 洗碗机可以。自己家东西[妙] 可以给女朋友用吗 在宿舍用还会发出噗嗤噗嗤的响声，很尴尬[手机] 洗衣机合理女人如衣服 圣杯归类的话，肯定是洗碗机啊 ？？？ 不灭这套天赋就是容易缺蓝 号有经验啊 ",
    "date": 1698183359151,
    "comment_count": 19,
    "s": "转的可以杀没必要哎都走了吗好什么快一个个够小的你们记得打啊我记得差可以放洗碗机你洗吗我叫亏嘴啊兄弟草不打破量不了血叶肯你当成了兄弟你也当成哎我都没了没来放W了带速车用还会发出啤啤啤啤的想声很尴尬你怎么还在速车用是吧"
  },
  {
    "seconds": 1710,
    "d": "哈哈哈哈哈哈 大伙都这么有经验吗 好家伙。 这不破舰者骂 好下头的直播间 逆天[dog] 卧槽阿，哥们社死了啊 我感觉这个东西的局限性太大了 圣杯战争 在宿舍用离谱。 普滋普滋的声音 主播带的头 直播间全是变态 在宿舍给室友一起用十八 和室友一起用 深夜噗嗤是吧 我澄清一下，主播的直播间一直是这样的 你们在说啥啊 主包 主博听说过大喷菇吗，可以联机奥 艹，我发正经弹幕你又不回我 能在公共厕所用吗 主播自己想聊就直说 主播的人品从直播间弹幕可见一斑 宿舍6个人一人用一天[dog] 双头龙，两个人一起用 可以跟室友一起用 有没有叼大的解释一下圣杯 ",
    "date": 1698183451424,
    "comment_count": 28,
    "s": "不义故意啊兄弟你你真是那个呀我本来因为大家都只是说这玩意的你来证的是吧阿卷好下头直播间对呀干什么呀的吧的一个一个绿色清新的直播间都没亮了别搞别搞谁带的逃我草吐死我感觉这个东西的局限你太大哇还给我套个影身这么肉怎么这么肉怎么%大一来大条缘好简单够一样位置一个怎么样了阿我玩就是下來你們放近欸個塔"
  },
  {
    "seconds": 1800,
    "d": "这个直播间好变态啊 这位猪鼻水友暴露了[妙] 为什么现在玩剑姬感觉好乏力，以前玩的顺畅 圣杯就是圣杯战争的圣杯[妙] 不是你自己抽象？ 啧 [手机] 我的我的 森嗨森搜 主播带起来的 有个坚果先聊的 有叼大的能解释一下圣杯是啥玩意嘛 你自己说的呀，说你戒断反应想用圣杯 从你的戒断反应开始 你自己挑起来的送礼啊 主播太下头了 冲多了那个[dog] ",
    "date": 1698183537231,
    "comment_count": 16,
    "s": "说话 点个攻击的电轮空了 没事 回房好吧太烙了 跟他们聊天好烙完的3.2.1公分让他呀 怕鸡毛干他我查这么多喂鬼这上海我不是怎么聊到这个话题呢那么问题来了谁聊到这个然后这个话你就担心了啊 你来试你的问题陪着一把那场轰没有条那把人的问题吗 说到底不是你的问题吗哇 爆了一段死你这条下的送你"
  },
  {
    "seconds": 1890,
    "d": "高水平上单的甩锅能力 陌生 打剑姬还是得反甲 第二名。躺赢 神分不灭剑姬，感觉好乏力，现在玩的 是艾欧尼亚吗 哈哈哈 能来吧上单蝎子吗 但是说lck两个选边权 龟龟 ",
    "date": 1698183651766,
    "comment_count": 10,
    "s": "啊啊啊啊对对对哇鬼鬼好奇啊你咧出版队有啥用啊打电机可以再打了吗行啥面前打了到北京的散再打改散两把散两把对对对没看你跟他看情况吧啊可以可以可以什么什么在海谁啊哎呀我们包后面还没别的进来来玩鬼鬼怎么这是这是这身怎么够那么像啊鬼鬼好鬼鬼全面开战了全面开战了怎么给我这么像啊都声音韩国粉丝也很需要韩国粉丝虚的一眼凸粉和开心了啊记住真开心了啊记住保记了啊哇炒记住粉丝好开心啊好呗不会吧不就是为什么记叫出DK啦他只是那个月来对了会不会记住DK月来对他选择"
  }
]