[
  {
    "seconds": 0,
    "d": "男枪确实有操作 太六了 笑死 你粉丝也防我也绷不住了[dog] 武器破防了哈哈哈哈 我说过都回来了 全部一开全是活呀[吃瓜] ？？？？？？？ 大胆 男枪:我c[dog] 不要怕，现在没几个小孩玩联盟 想看虐泉[吃瓜][吃瓜] 好钩 成年人爱看 6 ",
    "date": 1697059657618,
    "comment_count": 15,
    "s": "崩塌努力狗很煩小狗负贪我咱们不知道我撒了多了多了千万不要"
  },
  {
    "seconds": 90,
    "d": "卢锡安操作真的好， 狗有流血 这狗咬得很疼 这卢锡安段位能有王者吧？ 怎么和集锦不一样 狗开RWQE可以秒人 二段q q有二段 q 狂犬病 狗匕不需要操作，Q中就死 两段q都中伤害很高的 狗匕有斩杀的 六只狗很痛的 R是狂化 ",
    "date": 1697059768111,
    "comment_count": 15,
    "s": "這個不肉17這個不肉我也可以啦啦啦啊这怎么死的啊你那感觉狗眼了不错感觉我圣捷就没了什么就打了上来不是那个打不中啊那个小果有人痛啊他能受把挨克也玩这个黑挨克的补到就能看到了把挨克这个男枪补落了二让Q"
  },
  {
    "seconds": 180,
    "d": "主播你这AD好捞啊 还是2-8的狗 Q二段是伤害最高的 狗匕有斩杀的 两个q全中基本脆皮就没了 一段Q流血，二段Q流血爆发 他们咋不聊了 基本Q中就死 f发育好指两刀劈死 主播，我想听你s7上王者的故事 狗有红红的狗吊 哈哈哈 无死角防勾 蚌埠住了，互相空Q 现在知道怎么躲海大富的勾子了吧 狗匕不用想着勾了 ",
    "date": 1697059826620,
    "comment_count": 16,
    "s": "我都以为应该没多少声啊他刚打的说2个m面子可以秒说是输不了哎 面子就能后期好就点天数了这个男枪子也就放弃也不令人喊他现在发育的能力他们这能后期的话是影响我先后期发育的时候这个换了他怎么过 Underground你已经 NOW不太过 bolt"
  },
  {
    "seconds": 270,
    "d": "男枪打这个玩意儿估计也不好打 主播主播~能说是下午爆命名 故事吗？ 狗匕这一圈狗很变态的 狗阵 下午什么命名？ 小狗血少，能秒复活 怎么那么红 晚上吃[大笑] 反正武器发育起来不弱 狗匕这小狗还有群体aoe减伤 这谁的牌子啊~180cm挂嘴上的 ",
    "date": 1697059918917,
    "comment_count": 11,
    "s": "的-然后10-这两个武器零刚五打了下五个零一样打了人就跳就不打一点熟的哎哭买头鼓刷对面也是上王刷自己的刷不完了哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭哎哭嗯嗯嗯嗯哭嗯嗯嗯嗯嗯嗯"
  },
  {
    "seconds": 360,
    "d": "好好好 哈哈哈 我坤？ 哈哈哈哈 180很高吗[dog] 司命 一米八的坤吧？ 钩子秒双q过不去吗？ 命名是司命 6 我的也可以在你脸上跳[鼻子] 好钩 [手机] 要来力 是了 五杀被抢了 ",
    "date": 1697060017684,
    "comment_count": 16,
    "s": "他瞄的这个狗慢的好烦他人把狗往往点上跳这个爆发了现在人怎么这有女朋友的瘋不足開終極什麼沒霸佳"
  },
  {
    "seconds": 450,
    "d": "大开杀戒 今天刚看过这个 湖南什么麻辣小零食好吃呀 林肯部肉丝 大开杀戒！ 洞庭鱼尾·这个好吃 但是你前提是能吃辣 鱼尾不敢吃，太辣了，直接给我嘴辣肿了 味芝元鱼排 笑死我了[dog] ",
    "date": 1697060112596,
    "comment_count": 10,
    "s": "我太太语与这里突然 突然语us spot怎么国际입니다下方也敲开了他家的大门可此时的灵肯缺一场平静他并没有按照要求将自己的物品进行打包除了一张萝卜的照片唯一打开的箱子便是自己封存多年的突击不强随后他将强上贴着的附仇人员信息连同枪之妆入一个马带最后看了一眼这个入住多年的房子头也不回得离开了这里他来到一家小鱼馆暂时住下随后便用仅胜的一点赔偿金在枪饭子那里购买了两把手枪以及两枚手为之后的日子里在鲁馆附近的避铁桥洞下电息设计虽然是退役军人出身但是他明白自己只有一次机会必须做到万无一事很快一切准备全部完场灵肯也从重多人选中选定了自己的第一个目标立家之名基金公司的副主席第一个目标顺利解决随后灵肯又将目标放在了坑的自己的律师身上他悄悄前入律师豪宅的外围立发律师直接机穿了他的心脏接下来几天又有多名华尔基金"
  },
  {
    "seconds": 540,
    "d": "还有个香辣鸭脖~这个前提也是你能吃辣 基友：我的一万刀 谁能告诉我这是啥电影啊 神枪手啊 想吃麻辣小豆干之类的，有啥牌子 ",
    "date": 1697060211375,
    "comment_count": 5,
    "s": "杰高层被林肯远程居杀延续多起针对金融公司高层的暗杀瞬间便登上了个大媒体的头版搞得整个华尔街都人心黄黄几天以后林肯来到了那家常区的快餐店他这趟主要是为了跟好友康奈以及两位相熟的警察朋友告别因为他即将执行自己的中籍目标那家让他陷入深运的头好为此他也已经做好了必死的决心看到了消失多日的好友几人瞬间便打开了华侠期间他们聊到了最近的暗杀世界林肯大放承认就是他干的可三人都以为林肯在开玩笑跟着没有放在心上会参刚一结束林肯便知身一人来到了自己购买基金的那家头行他伪装成清洁工穿梭在头行办公区的每一个角落亲而易举便摸清了头行内部的地形线路以及周边的环境又经过多天的反复练习林肯决定正式开始自己的中籍行动他先是以新增5万美元投资为右约之前欺骗自己的那个经济人在头行俗路楼下的咖啡馆面台随后便带上了所有装备在头行对面的停车楼前辅了下来等到经济人按照约定的时间线身林肯毫不由于一枪就报到他的来很快楼下的呼叫声变影来楼内头行员工的主义这正众林肯的下坏他随机调转枪口对着那些西装隔驴正在看热闹的头行员工开始了无差别设计这些平日高胞在上的华尔街精英就像把标一样眨眼之间便被林肯送了合范一轮设计之后大楼的窗户旁已无人注组林肯随即便将故枪装回背包倒上气而后一把火点燃随后他从容地穿过街道趁着楼下一片混乱他带上了事先准备好"
  },
  {
    "seconds": 630,
    "d": "payday3 pay day 2 海哥什么时候钓鱼去 口口香~一堆 现在知道为啥不让我们有木仓了吧 谁能告诉我这是啥电影， 就是怕平民上门干他们 payday3 豆干感觉都差不多~没多大区别 赞 赞 海公公。挡着字幕了。海公公[花] 入侵华尔街 所以payday2玩的很爽 ",
    "date": 1697060280284,
    "comment_count": 14,
    "s": "大摇大摆的进入了目标投行所在的大楼一场更大的沙路即将开始此时大批全副武装的特警陆续感到他们迅速奔向了林肯所在的38层干掉最后一个保表赶走了三名女故人之后林肯终于见到了这个将自己害到家破人王的幕后黑手他将投行劳板赶到了桌子对面然后拖掉枪桃取下面具红自己坐在了他的座位上可即便被林肯用枪指着脑袋这位身价意外的投行劳板依然没有哪怕一丝的倡位我和我的女朋友不过来他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事他们会不会有什么事"
  },
  {
    "seconds": 720,
    "d": "6 6 ? 没有监控？ 你怎么不三连啊 好好好太爽了 牛啊 oi！ 这是啥电影， 精彩，解气啊 太坏了 妙啊 [花] 这电影好，非常舒服 这个结局舒服了 多来点这样的 继续啊  我们不要插播LOL 为什么不三连，白嫖怪！[花] ？白嫖 海哥，空军怕了吗[dog] 漏洞有但不影响看 守大鱼的好时候啊 大佬办公室怎么可能有监控？ ",
    "date": 1697060398568,
    "comment_count": 23,
    "s": "我喜歡你有些人不想見人人們像我那是一個女生的女生看到監控中的特警越來越近林肯決定和投行老闆進行一個死亡遊戲他將槍放在桌上屬三個樹後只有一個人能活下來可老闆並沒有遵守規則林肯剛剛說到二他便搶先拿起了手槍可當他扣動班機才發現手槍的彈甲早已被清空此時門外的特警擴散而入投行老闆下一時的持槍轉身直接被特警當成了槍手當場機閉林肯責備當作了人質被特警帶下了樓並且為他即時包紮了傷口這是一個熟悉的面孔突然出現在了他的身後原來是林肯最為要好的警察朋友看到在槍案現場意外出現的林肯朋友瞬間便知曉了一切然而他並沒有將林肯抓起來而是悄悄將他帶到了警戒線外然後和另外一個警察好友一道目送林肯走向自由快最近不去釣魚了"
  },
  {
    "seconds": 810,
    "d": "欧亨利式 啥电影啊，我瞎没看到 结尾很妙，就是太草率了 换个皮肤[花] 真就所有人都是傻子，没有指纹没有监控 非常符合美国，个人英雄主义色彩 这还用说 肯定的 不是应该，是指定 太假了 血洗华尔街 国内是有罪必被抓[dog] 那个面具就是关键证据 还是喜欢海哥的直播间，大家都很友好 大佬办公室监控不可能有，不然嘿嘿嘿就败露 主打一个邪不胜正 国内嘛，懂得都懂，毕竟我们流着绿色的鲜血 有人玩过payday3嘛，还玩不 法克鱿 都是南通 收获日3好玩不 妹妹 主要是这里不卡   特那有点卡 有妹子！ 主要是他肯定打进不去 ",
    "date": 1697060457066,
    "comment_count": 24,
    "s": "这个结尾说实话这个结尾在谷类应该上不了啊动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动动点点点点点点点点点点点点点点点点呢"
  },
  {
    "seconds": 900,
    "d": "对面妹妹[dog] 你们家的中单很眼熟，像前一把的 该虐泉了 嘎妹妹[滑稽] 我下单了 真的很想吃 这黄鸡？ 有点东西 让阿特换个皮肤，这个看着不厉害[吃瓜] 不知道什么时候送到 你确定阿特是卡不是结巴 黄鸡 给妹妹打的卸载游戏[dog] 嘎嘎炫豆干是吧[花] 超级喜欢吃辣味小零食 妹妹想今晚过的爽 黄鸡是不是c了你们一把内个？ 熟悉的黄鸡 今天吃的过瘾，明天菊花爽[dog] 我迟到了 谁给我道下歉 无事发生 [星座恋曲·白羊羊_揍你] [花] ",
    "date": 1697060560144,
    "comment_count": 22,
    "s": "又吃一包一包之后还有一包heele讲什么我放你 Prime希望我能被片人我愿意为 Crystal我都不激动你激动怎么这个上单太沉不出气了怎么要到我我不激动了这旦"
  },
  {
    "seconds": 990,
    "d": "穿兵q没见过吧！ 沸羊羊 赞 坏了对面被打迷茫了 瞬间血量优势就没了 ",
    "date": 1697060649473,
    "comment_count": 5,
    "s": "你你他怎么跳到我呢什么天天我不天我贴不了我来贴他想吹吗不行吗要加钱啊"
  },
  {
    "seconds": 1080,
    "d": "给妹妹打哭了 鲍飞回家要多蓝了？ 开启噶妹妹环节 辛苦还差点钱 黄鸡是之前烬那一把的？ 嗯，大概率是没记ID 是的~人家沙皇人力柱 ",
    "date": 1697060763856,
    "comment_count": 7,
    "s": "别扭了不然扭去手不刷呢有些妹妹手刷了要还不刷还不刷现在赏你慢了你胡白完工 Nochir刀挑.. 刀 刀秋? 秋<|gu|>?秋 Fen? 秋磁女?秋五王呢?"
  },
  {
    "seconds": 1170,
    "d": "[波吉] 这沙皇确实离谱 好好好 哈哈哈 人家的妹妹，不想和你贴贴 全联盟最好钩的男人 这斧子怎么这么远？ 泽拉斯开泡 ",
    "date": 1697060820048,
    "comment_count": 8,
    "s": "點到位置啊殺死雷梵他回的唯我首 said比較好他 все看 他貼貼了所以呢欸宗光秋达"
  },
  {
    "seconds": 1260,
    "d": "这就是文森特厉害的地方 哪里好 有种东西叫距离感 吃饱辣条 上下都抓[dog] 皇子杀疯了 [花][花] 多蓝了开始 哈哈哈哈坏逼 ",
    "date": 1697060915958,
    "comment_count": 9,
    "s": "这个达不得好反应给我减速了我吵好好喜欢你抓下好好好好好and ending Promise消害者标 es一万支才来得有点突打怎么落还没没贴贴早点马上一百贴贴了还没什么还不来来了来了来了贴贴快快快贴贴贴"
  }
]