[
  {
    "seconds": 0,
    "d": "为什么不放一个主播的大脸 ",
    "date": 1700770584981,
    "comment_count": 1,
    "s": "这个武器就直接死掉了哈哈哈哈这个武器我都没打他但这个用来做封面不是很好啊这里呢人物模型闯合到一起了都闯合到一起了这个距离又太远了太难找了格温放大是很帅的但是你会想有一针很帅的画面同时还那个这个是超级的"
  },
  {
    "seconds": 90,
    "d": "去找人自定义专门弄一个封面不是挺好 我以前经常被那种4个人残血的那种封面骗进去然后 这个4人残血的画面根本就没有 ",
    "date": 1700770654768,
    "comment_count": 3,
    "s": " Sammuth Nan. Well, that's okay, is情"
  },
  {
    "seconds": 180,
    "d": "剪断对面的内裤 我寻思着你的视频没那么搞笑啊 但还是挺搞人的 ",
    "date": 1700770715955,
    "comment_count": 3,
    "s": "想想想我和四个小乖隊友可以就这样吧呃现在什么话题那个呀我要看小九兄偷到什么话题别急小九兄偷什么我都偷什么我真的是天才英雄雷摩S13游戏电子经济OK 那我也英雄雷摩S13娱乐电子经济游戏英雄雷摩落入娱乐不加 三个搞笑可以不搞笑 你们这一个搞笑得比较前那不诺呀"
  },
  {
    "seconds": 270,
    "d": "不一定要对，但一定要多 什么东西，耳机炸了 卧槽 [傲娇][傲娇][傲娇] 怎么还真能点啊这个连麦 ",
    "date": 1700770816016,
    "comment_count": 5,
    "s": "不要牽比掉隊不要牽不一定要隊知道吧對的不要牽不一定要隊但一定要那個我今天這集視頻是那個的就是就是啊機炸了那是因為那個我再用PR這個軟件這把打完我"
  },
  {
    "seconds": 360,
    "d": "趣味生煎 你直接大吃几斤是吧 [JDG坚定信仰表情包_JDG] 速速把陌城的号打成翡翠2 [傲娇] 更新了 ",
    "date": 1700770901767,
    "comment_count": 6,
    "s": "时间去位升天真的是去位升天吃了好这种升天真不容易走吧开始他等我就是那把去位升天打成匪刷不太可能啊这有些今天更新了吗这有些今天还能更新啊"
  },
  {
    "seconds": 450,
    "d": "但是不知道更新了什么 云顶新赛季好像是 那个选位置的bug更新了吗 没有吧 我下午晚点时候还是会跳 ",
    "date": 1700770974579,
    "comment_count": 5,
    "s": "不是禮拜一才更新过吗下午晚点的时候还会跳不知道不管了总之把这个倒出来吧这把估计是要闭书局了在这个号我是不是打上去过还是换那个号不得应该换那个号"
  },
  {
    "seconds": 540,
    "d": "好混[傲娇] 你先看一下英雄 是不是没有格温这个号 大茶老师会玩狱卒吗 ",
    "date": 1700771065574,
    "comment_count": 4,
    "s": "被牵住我的左手感受此刻第一手不看了 應該差不多這手感都飛了一些閉幕那時候我們最能一隻做是不是沒有格問 沒有格問以後有很多玩的號呀看手此刻 封面的脈絡讓我陪著你的風氣又不落等錯了 全都錯過留下的折孤會與你共附心 還比放鬆 只寂寞被害怕 實施錯 推起把歲月的夢讓吃孤獨沾湯 讓錯了 全都錯過只要是你和我 會問亂平凡夜火你在聽著手感都飛了"
  },
  {
    "seconds": 630,
    "d": "会玩 今天极限闪击玩了一把血压高了 茶茶天天玩玉足 大茶老师天天在群里要狱卒是吧 又在找自己想看的消息了是吧 破防了要 ",
    "date": 1700771155271,
    "comment_count": 6,
    "s": "會玩裕族嗎?看你說的是這得看你說的是哪個裕族了這得看你說的是哪個裕族了全是商務啊這什麼啊這又是誰啊?每個嘴上說不想戀愛的人心裡大概的裝著一個無法用的人這個是誰啊?蒙三歲遇懷於你這個話你不理啊?我怎麼心裡"
  },
  {
    "seconds": 720,
    "d": "看到个圣杯的商务 这不直接加入 琉璃子是吧 用过了 坤坤长蘑菇了 ",
    "date": 1700771246279,
    "comment_count": 5,
    "s": "我会对如果起屁的眼没有关那多么自己的心啊都怪我该不掉点少追降还心里远浪我多想她的心过去然后却就想住我会对我会对我会对我会对我会对我会对我会对我会对我会对我会对我会对我会对我会对我会对我会对这就算没用为什么要我打野先出过操我还同意了这问题就很大嗯好这个号也没有格文来吧来吧急速吧大杯大杯大杯大杯大杯急速吧好吧急速吧对手打下机我去开播群里加个东西我去开播群里加个东西我去开播群里加个东西我去开播群里加个东西我去开播群里加个东西我去开播群里加个东西我去开播群里加个东西我去开播群里加个东西"
  },
  {
    "seconds": 900,
    "d": "感觉不好赢啊这把 是我卡还是你卡 呵 好卡 ",
    "date": 1700771456608,
    "comment_count": 4,
    "s": "这还要16分钟6这怎么办呢感觉抱怡啊看看带什么蛋吧这吧蓝带你们感觉抱怡是不是没错可能他确实不好隐如果让你们去玩的话他确实不好隐但没关系NASANA玩我会出城哇这勾子呢我已经通过了他这勾子比你的勾子只多了吗太够勾两个"
  },
  {
    "seconds": 990,
    "d": "强攻大卑打四个好打吗 直播间好卡啊 想啸！啊 为什么我这成PPT了 茶茶卡 头不卡游戏卡 巨卡 怎么回事 卡成ppt了 5分钟后会好 睡觉补帧 什么？！主播开直播导？ md带观众坐牢的直播间是吧 这把感觉可以直接裸聪明刀啊 ",
    "date": 1700771516691,
    "comment_count": 14,
    "s": "我可以不说他卡的原因因为在导这个和那个确实有点卡确实有点卡大概需要需要那个需要那个可能5分钟会好再导视频对不起5分钟后会好一会就好了一会就好了要做回来兄弟们把红打开F6我要去找那里利啊你不用担心那里是红开的如果说红开的我就把他下半只失掉如果是红开就把他下半只失完如果说是难开的高好可以在三老铃铁放在打到他就是这波入侵的死路就是不管那红开的难开我们都会有所作为但就怕强不到那他就是红开的"
  },
  {
    "seconds": 1080,
    "d": "对面好多魔法 主播主打的有福自己享有难观众当 ？ ",
    "date": 1700771609052,
    "comment_count": 3,
    "s": "做了吧裸聰明刀是很蠢的一個做法不這裝不是這麼粗的一裸聰明刀基本上是送五他又掛機了嗎他還要開得我的籃区掉線了Zili啊呢太真煩了我的籃区了這傻子他一定要反映你覺得這種小偷臥偷他還上去了他怎麼打F的還要去抓上靠應該啊他怎麼能抓上呢你不懂你懂你懂你懂誒 這裡也被抓了"
  },
  {
    "seconds": 1170,
    "d": "咋这么卡 ppt？ [生气][生气][生气] 怎么一卡一卡的 重开吧 ",
    "date": 1700771697516,
    "comment_count": 5,
    "s": "这维一直被你一直被白点不错早知道我吃了我其实那个已经吃了很多兵了吃了吃了啦四个呢BT应该上行被牵了一下快了快了快了我想对你说Baby baby baby i like you我想对你说Baby baby baby心不想对你说Baby baby i like you我想对你说Baby baby i like you你爱你你爱你我觉得李立亚应该是先杀我的三老子在那个Q哎呀厉害有点水平我爱你你爱你我爱你你爱你想对你说我爱你心不想对你的气你爱你我爱你我爱你我爱你我爱你我想要估计你我记得是秒白我的心跳进口我爱你我爱你我爱你我爱你我爱你"
  },
  {
    "seconds": 1260,
    "d": "主播在导东西 主播很快的 3帧电竞 3060TI的显卡就是这样，大家千万别买 ",
    "date": 1700771787161,
    "comment_count": 4,
    "s": "谢谢还是进去的谢谢还是进去的但是这是嗯但是这是嗯嗯这一波力点人在上一定会抓上的你刚刚说要被抓肯定要抓他二他无法无法规避你刚刚说越不了就是转他把三终绵绵啊好小的算你很啊三维一组三啊我可以看到了我这能不能打的过他呢"
  },
  {
    "seconds": 1350,
    "d": "是我卡了吗 卡 我以为在看回放 主播在导，主播很快 这怎么一帧一帧播啊[dog] 怎么一卡一卡的，一帧一帧的？ 导完了吗 95分不会还要打两把吧 肯定[傲娇] 主播好快 ",
    "date": 1700771891118,
    "comment_count": 10,
    "s": "應該啥了哎呀我這麼沒打好我沒有處理好這世界鬼已經單殺過太次了完了正我批的節奏都沒有這我怒升高了主播卡是因為主播再倒一個視頻這個這個快倒完了快倒完了不知道就是我們打擊敗未不知道這把有點劣勢"
  },
  {
    "seconds": 1440,
    "d": "这个号已经被我诅咒了 这是静水监狱吗 是的 这是观众的监狱 ",
    "date": 1700771966527,
    "comment_count": 4,
    "s": "不应该是就是啊在了我妹后接着这边 AP也多没得 AP也多哎得去过了再拼起来根本没有拆到哇吃这个被动再吃他一层塔皮这小龙已经掉了还真是观众监狱喜欢下路被给抓把这个合件吃掉就摇摇领先OK还得是我"
  },
  {
    "seconds": 1530,
    "d": "确实观众监狱 卡 偶尔换个方式看也挺有意思 这卡的我都把狱卒看成克烈了 卡死了 湘南是不是跑对面去了 玩吸血鬼是吧 [傲娇] 抽血鬼抽死茶茶 你把魔抗拉满就可以了 把湘南号发给我，我挤他下来 ",
    "date": 1700772075719,
    "comment_count": 11,
    "s": "他过去啊不行呀这地方看得有落手完了给我也被带炸了你说一件理由的传奇狂量的可不哎呦这个细节鬼这个细节鬼肥的一呀我带一下这个细节鬼该怎么处理你们有好注意吗啊ok拿下吃哎呀这个这个这个放下路噢"
  },
  {
    "seconds": 1620,
    "d": "聪明刀和饮魔刀出了他看都不看你一眼的 为什么出戒指啊 大悲吃ap的 海妖的ap w数值爆炸 怎么一帧一帧的画面？ 顺的时候可以出 ",
    "date": 1700772148506,
    "comment_count": 7,
    "s": "下路放個牙子哇 女警這個夾子有水平呢真有水平呢 她這個夾子跟隊友說在AD做點魔套肯定是聰明到家裡魔的啊我大概就是聰明到家女王面上啊 你們知道吧我估計我還要噁心 我配應該配個女王面上直接打殘一個好小的對啊在這裡去賭一下那個Lily啊Lily啊應該在我這 她可能會上想殺給蝴蕴看來沒我知道在這裡賭的是Lily啊 知道吧來 讓你回家啦 你不許走 知道吧誰同意你回家的maad"
  },
  {
    "seconds": 1710,
    "d": "导多少了 PPT 主播在导 哦哦 眨眼补帧 这不是眨眼能救的 得睡觉补帧 那闭眼 我还以为是我卡 这咋了 ",
    "date": 1700772234300,
    "comment_count": 10,
    "s": "畫面一真是因為就是開那個軟件倒百分之還差一分鐘還在一分鐘的內容這波說實話得去中路保一下可以上號好兄弟直接打這個好了大會別罵了慢一點不要太早的撿這個魂"
  },
  {
    "seconds": 1800,
    "d": "[2233娘_大笑] 我准备了一个痛苦号，主播想什么时候体验 赞 不卡了 终于好了 给你一个这么爽的号来折磨观众是吧 湘南芥末帅？ ",
    "date": 1700772327915,
    "comment_count": 7,
    "s": "晚幾秒簡單,小谷刷出來之後再回去減,講了之後買這碗買了之後再直接的出門大家網布好的話可以就換一個好點的網看如果這個Q閃沒聽到問題很大多台啊完了太要死了完了時間會這一打幾啊有點痛苦啊到完了早上 makan"
  },
  {
    "seconds": 1890,
    "d": "[傲娇] 我们玩吸血鬼是这样的 半年前内战的时候听谁说卡特好打吸血鬼 这对面打野是不是眼缘啊 ",
    "date": 1700772421567,
    "comment_count": 4,
    "s": "看下骨能不能爭取一下想要好笑是他们傻骨还没有人减没人减傻骨看到没他们拿傻骨但没减他们打了傻骨但没拿到傻骨很亏我来讲少了个碎片很亏半年前的那一价谁还记得半年前的事情你记得吗我不记得没有大招好难受我现在非常痛苦好像可以打价"
  },
  {
    "seconds": 1980,
    "d": "我只记得茶茶的皇子玩的不是很理想 关键是刚说完，后面那把卡特就被爆了 巨搞笑 这机器人不想赢妈 ",
    "date": 1700772516474,
    "comment_count": 4,
    "s": "这个牙齿全帅不帅这个W他不仅是牙齿神还压那个还压CZ鬼W结束的那一瞬间啊帅的一走抓弱手他们两个不够因为他们两个是魔法上海OK这一模驻攻驻攻拉满了很关键哎赶路的时候不要先Q了那么一下哎够好就补到几个兵你说你说超级啊还有女警把那个对面的这个AD爆了然后她开始出影播的我们的开始出魔靠着啊对面呢也开始出对面得纯出出了他们出不了魔靠也不能出物靠拿死他这个位置可以进草"
  },
  {
    "seconds": 2160,
    "d": "你的打野之魂呢 感觉女皇不 感觉女皇不 感觉女皇不C啊 ",
    "date": 1700772712711,
    "comment_count": 4,
    "s": "打完打大龙啊你装没够不够啊有有落手不好打大龙的上一波其实对面如果落手来的我不打不过的上波是落手不再太大一而且力量是大一个你论坦战的一个充场肯定是对面历史历里啊交个闪现就剧了一下你这个阴波刀你这个地比候倒了就可以这个就 sized这个就不能沒我不不要因為前陣的光是半個"
  },
  {
    "seconds": 2250,
    "d": "这把感觉要拿下了 可恶 ",
    "date": 1700772810180,
    "comment_count": 2,
    "s": "OK 吃到大龍大招了不过去切后台哎 无敌感觉女后不死呀 是因为这把这把不死也这把的情况上路有点爆 中路前击有点力只有下路能死 那只能给下路当狗这把其实是一个一个能死一个打也变成了辅助的一个情况这把这只能去跟着隊友去吃身份知道吧 这是吃身份的一把身份小子这一局这塔应该送我的吧我的小弟猜得他应该送我的吧哎对 还真算我的我小弟一正不错好一个身份小子现在有两个 两个出状可以选择一个是聪明刀 一个是女要灭杀你可爱到这把弱手还出了魔靠对吧 你就出聪明刀可以的女要灭杀也不是不行 就是打弱手不掉行对 要尽彻意"
  },
  {
    "seconds": 2340,
    "d": "你要忍住，别送大的就好 确实 ",
    "date": 1700772868700,
    "comment_count": 2,
    "s": "這敵方啊別急快點 延晚他的金康 別急不行 他他選過人對什麼料 我忍住別送大力啊我這就送個大力他有送不送吧我好想上啊真的好想上啊 好靠這波真的太小上了去這裡吧 他們兩個等等推進完了 女警器送大力了這波我想先怎麼能拆一個合線啊會怎麼能拆一個好嗎 能拆呢對力量高火可以 再走把這個位置站住啊 你看力量來不來把這個位置站住力量在這"
  },
  {
    "seconds": 2430,
    "d": "吸血鬼蠢 ",
    "date": 1700772992209,
    "comment_count": 1,
    "s": "OK下一個爺爺保住了這把這刺拉是要被罵的吧這要W加W加是必中的知道吧那我也會中到那個W肌肥加落地的減速配合上大刀的減速他就會被完全弄不了這是配合威斯唯一的一個連招了這英雄本身是沒什麼連招的2700有點貴三個多少就夠了吧我才對有所安來這裡等一個那個等一個子拉有力力還要來這來也如不吃這個三老吧"
  },
  {
    "seconds": 2700,
    "d": "感觉最后一波团了[dog] 大杯出法强有啥用啊 好家伙这赢了 机器人MVP哈哈哈 要不帮我上个小段把 ",
    "date": 1700773261254,
    "comment_count": 5,
    "s": "我死不了直接出这个女咬小三箭这下人数其实会给我加法藏的加生命值的直接鬼要进魔场力俩在左边太开得不到他们也不敢力俩开的他们也不敢那一块都倒不瞄谁敢过来我直接杀OK9.3.11拿下MAP还得是我的真的还给我K到MAP了查课了不聊为什么是机器人MAP啊他平时比我低高高0.1啊哎呦烦死了他平时比我高0.1也受不了"
  },
  {
    "seconds": 2790,
    "d": "你好混 我看很多人第三件裝都出別的耶 让我多点分去败 给我打 昨天收藏了一首歌是叫心跳吗？ 钻石以下的晋级赛可以给我打 ",
    "date": 1700773317199,
    "comment_count": 6,
    "s": "现在应该不卡了吧把你上个小段膜啊现在进一赛先把进一赛打完吧我这我这有什么混让我多点分数去输反正你输了我给你打成了反正你输了我给你打上来别我要打上去你再输我觉得这样反而不好然后有很多很多进一赛没打掉那不是很麻烦吗昨天有个定位差一把先上他的要只要6的菜吗"
  },
  {
    "seconds": 2880,
    "d": "给你打我怕我掉到白银去 [傲娇]怎么会 你可以发给我，钻石以下我都能拿下的 ",
    "date": 1700773442041,
    "comment_count": 3,
    "s": "偷搞了不啊偷搞了啊暫時一下第一次可以給我的DJ給你我抹了阿豬可惜的可以給你等一下恭喜你加上維持DJ給你你下的我給你打了是不看的Frozen是一定要跟的來歷行的嗎昨天不是總決賽了嗎D1.3.0給VB0.0了我從出龍的時候就一直聽起I SK第一段但與技術是這個戰隊不如說是當時那個中藝Faker跟這個本集那時候把我都是個那個電視上那個遊戲風雲那個頻道回看I SKD比賽今年Faker拿這個冠軍吧感覺也挺不容易的大盟王神話又延續生了但是今天啊咱不扯這個我怎麼可能可以掉你說說這幫根紛紐怎麼這麼遠啊因為每年吧都有根紛紐呢所以我今天在比賽開打之前我特意看了一眼朋友出來跟那個秋秋空間一個月的VB加油自個曬加油苦大將軍加油要不是給那個投像換成VB了我說實話我是沒見到一個為題一加油的等到打完以後那朋友出來說秋秋空間你就看吧你看一個樂啊什麼恭喜T1.0奪貫T1.010年老粉不請自來那VB的投像都換成T1投像是自個曬的跟他帥哥D1.4迎來虛偽的擁護活活見證真正的幸福我一直追隨你也不論"
  },
  {
    "seconds": 2970,
    "d": "茶茶发我 乐 为什么刚刚那把不打野火男 ",
    "date": 1700773558988,
    "comment_count": 3,
    "s": "我都知道了有的话就算给你们抹成这次世界地上都要拍有些要是不聚化我这次就是跟你学的噩噩心啊哥们不是黄昏见证真正的心土吗你是哥伯伯心土吗你是比赛一说你马上换抖架还有拿飞客的当抖架呢我点开主约一丑老铁你不是赛钱没得支持微博的吗不是微博你虎大举行吗你怎么挺能当骄逗草啊说白的就你这种逼人谁足贯了对你来说有意义吗到最后不就是站对名后面加约牛逼然后这一话可哪发吗呃说得很好的我怕上到一些观众的心因为有些观众可能也是这样的算了不看这个视频哎搞错了来打野火能人都有说一下来搞吧打野火能去那自己玩火能大家听说我们玩的发你啥呀刚好我去泡杯热茶"
  },
  {
    "seconds": 3060,
    "d": "打野火男是什么 ",
    "date": 1700773588882,
    "comment_count": 1,
    "s": " 1.0-1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1 1.0-1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1 1.0-1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1"
  },
  {
    "seconds": 3150,
    "d": "钝角 茶茶我刚刚看见了一个小猫练习报恩的视频 ",
    "date": 1700773692866,
    "comment_count": 2,
    "s": " Yn yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n y yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n y yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n yw'n y"
  },
  {
    "seconds": 3240,
    "d": "茶茶想看吗[花] 开一万个小号给你刷舰长 [dog] 不正经 我只搞不正经的 ",
    "date": 1700773764360,
    "comment_count": 5,
    "s": "欢迎来到英雄联盟敵君还有30秒到达战场怎么了开一万个小号少女人摘点点小猫联系报恩报到哪里去了你这个小猫报恩这景吗报到哪里去了好奇啊没别的意思我就单纯能问一问的纯路人72秒8秒26258258484848他还得服役了"
  },
  {
    "seconds": 3330,
    "d": "火男打野1级w2级q吗 ",
    "date": 1700773909996,
    "comment_count": 1,
    "s": "3岛岛岛岛岛岛岛岛岛岛岛岛岔岛岛岛岛岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔岔位排停加油我也想知道要不要舒適只搞不正经的他就爆败了呀我拿这个刷野刷的就是太快我拿一集是可以学Q的学Q刷的快学Q是8秒不打一集团的情况下一直学Q的因为Q是8秒Q和W上汗是一样的一集W是86Q有12"
  },
  {
    "seconds": 3420,
    "d": "能讲一下火男最近为什么这么多打野吗，有什么套路 跟打野死歌一个思路 你的项圈呢 因为火男可以3分01秒速4 这艾克 ",
    "date": 1700773976327,
    "comment_count": 5,
    "s": "好像你并没有想到而且这个挨克打不够这是最烧的A塔A塔A塔挨克好玩哈哈挨克最烧的是还吃到了我这个打篮棒的那个被弄你们知道吧我这个英雄呢改打单挑单挑的话是可以主q的满机q5秒cd很快为什么那么多火奶打因为因为就是他在刷野上是很强的一类你不觉得他刷也很快吗而且没那么掉血只要到三几他刷野速度就致命可能一二击是你觉得不是很明显但他只要到了三几他就很离谱你看而且这个英雄他再也去500码的一个射程你知道吧这个射程是他的一个很大的一个杀剂他射程很便宜我只能说"
  },
  {
    "seconds": 3510,
    "d": "? 我笑死 什么操作吃饱了 这个闪现 爆炸 ",
    "date": 1700774056892,
    "comment_count": 5,
    "s": "喇叉哎十多人什么人碰到我的啊我没注意大十多人碰到我了好可惜我以为我闪的是塔杀的炸壁了我以为我以为十多人没碰到我呀看错了呀如果十多人没碰到我那这波不就是这不不得塔杀了吗别这样别这样别这样你们的把这个A里啊有不A非要让我Q让配我时间请你吃14块钱你也不要那我就炸他一下我也我也不炸这个反正我轻了一个技能对不对跟你咱俩慢慢玩我炒QQQ错了好就说了就会有点难受因为我会等于少一个技能爱特坦的去"
  },
  {
    "seconds": 3600,
    "d": "打野火男 ",
    "date": 1700774203754,
    "comment_count": 1,
    "s": "我直接去支援一下看看闪现卡别人是吧我知道爱克肯定去下当然这组织不了悲剧的发声 Aug. MF充满包不胜博弃骚死我aat这波不是很小那个不是很想走因为卡杀估计也快上限了是吧再抓ice刚才没杀掉这一次试试看有没有机会这块视野是热开的但走到这个位置这边如果不来抓就没意思了希望难道要来"
  },
  {
    "seconds": 3690,
    "d": "还蹲这么久 ",
    "date": 1700774290865,
    "comment_count": 1,
    "s": "難道如果不來就沒意思了也不然很趕亂動試一下吧感覺像是有眼睛這個線要過來的死了這應該死了吧這沒死了這就是因為沒死的"
  },
  {
    "seconds": 3780,
    "d": "火男打野真有搞头吗 ",
    "date": 1700774381842,
    "comment_count": 1,
    "s": "死啊闪献Q闪献QQW眼睁主打就是一手真诚这时候闪献QW眼睁Q打应激W打伤害很爽爽了一我中卫有了奇活了哥不是很喜欢哎呀被反了哀克想干吗死啊 炸死 炸死 炸死全是残解"
  },
  {
    "seconds": 3960,
    "d": "白天你直播不私我，想跟你打都打不了 难绷 菜哈哈哈 管不了你 ",
    "date": 1700774539142,
    "comment_count": 4,
    "s": "我要等十多人就是復活的再炸一下好多钱呢我等能到过来我等能到过来我等能到过来我等能到过来我等能到过来我等能到过来"
  },
  {
    "seconds": 4050,
    "d": "那为什么不去开心一下 去吃一个300块的豪华套餐 你直播不开心，不直播也不开心 带你出去玩也开心不起来，欸 不是这个问题 主要是你不知道你干什么能开心 我也是妹妹捏 可以跟我交往吗 主播赚到钱=开心 ",
    "date": 1700774594031,
    "comment_count": 9,
    "s": "我在干嘛呢我在开金吗我不开金这为什么是400块400块为什么有的人是400300块钱好好套餐对不直播也不开心来今年是这样的难怪看我直播的也少直播都不开心怎么让你们开心呢理解一下等主播找到了一个很喜欢很喜欢的女朋友的时候可能会开心一点或者主播那个重点进一毫的也会开心一点理解一下理解需要点时间看不多啊你也是妹妹你不行让灾心来你不行"
  },
  {
    "seconds": 4140,
    "d": "我也是 活在当下 那养我宝贝[花] 我很好养的 ",
    "date": 1700774713718,
    "comment_count": 4,
    "s": "我没错你我没错你我没错你主要是我觉得我这个人是属于做事你没有动力的内类你们知道吗这是很多人很多人他是这个样子的这样的一个思维是我要考验我以后上班时说是学历能赚到更多钱所以他就会为了自己去考验弄吗但主播我不是一种会我不是那种会为了自己去考验的人这是如果说我自己一个人的话就感觉怎么办都无所谓的我是那种我我也考验我自己的话我得败赖但是如果说我喜欢上一个人我觉得这个人对吧我先叠端养不了他我需要就是我需要就是赚很多钱或者说我需要提高自己的学历提高自己的税平才能够跟他谈恋爱的时候在这种情况下我会是一个就是贼调的人我会有我会有特别狠的意志力我大概是这种这种人格叫什么呢就是自己一个人杀也不是只要有一个亲目的对象的时候就会很努力很努力我是这种性格的人像我其实"
  },
  {
    "seconds": 4230,
    "d": "他骗人的  别养他 [生气] UP没谈过？？？？ 不会自娱自乐呗 因为茶茶没遇到我这样的 新观众还在想是谁，老观众开是EMO了 自己赚钱自己花真的爽 [傲娇] ",
    "date": 1700774761450,
    "comment_count": 8,
    "s": "最近你这一个月应该是上了大概四次热门吧我现在上了热门我不知道该该跟谁去分享啊我就可能一年前两年前就是啊我上热门了好开心感觉自己又成功了一点我以前是这样的在现在就是其实视频做上热门了我我也会反思就是我是为谁做上热门然后或者说就是我接到一个广告这广告配我拿了一万块钱然后当然想我是为了谁赚这一万块钱就整个人就是弥茫了谈过啊是谈过周分了我等这个等这个钱整个人说你们能够见到我真是因为我是你们能够在B站认识我为啥能认识我就是因为我在大学的时候喜欢上了一个女生然后我是希望就是给自己创一个夜这样子以后就能跟她一直在一起的走吧所以我才那么努力去解极视频就是现在"
  },
  {
    "seconds": 4320,
    "d": "在游戏里怎么切其他软件啊按哪个键啊 直接先买个车 你就是不会爱自己 学生时期的爱情总以为对方是一辈子 茶宝，别剪视频了，帮我玩原神 那茶茶可以跟我一起了 人没了 工作还在[dog] 为啥分手 这样问好了，你觉得是你的还是她的问题 ",
    "date": 1700774857865,
    "comment_count": 9,
    "s": "只是现在那个人没了我不知道为何努力了懂了吧然后呢这个事你们也别劝我这个事分手的是我提的也不是对方提的你的妈跟我来来来不不不不你不死吗是不是啥对这个事情最抽效的事情就是分手了但是我工作还在这就是最他把抽效的事情分手是分手这个事情我不想在直播间说对方坏坏算了这个没必要这个这个真没必要不想在直播间说说人坏坏主要会还没有斗志啊现在做事情做视频剪辑学习上网课还有精英重视频"
  },
  {
    "seconds": 4410,
    "d": "年起的茶 那就是对方的问题喽 火男不出小面具啊 他都说了不想说别人坏话 那肯定是对方的 伤害减半的 游戏里按哪个键弹小窗啊 我学医，今年大四，纯纯摆烂 根本不想学，等明年考研再说吧 顶级石头，玩肉的吗？ 哦哦感谢电脑白痴 Alt + Tab ",
    "date": 1700774937105,
    "comment_count": 11,
    "s": "无点这些事情都需要花费很大量的经历去做的我问你啊他的我就是他的问题哎错炸死了炸死了炸死炸死了炸死了炸死了炸死了炸死了炸死 volunteers谈小冲啊这时候哦他加Tab吗这个挺简单的哦他加Tab哎这个石头人他玩的是一批的但给他的一批伤也不高也不让他这什么意思真是的我我我感觉像我这样的一类人这活的是很累的"
  },
  {
    "seconds": 4500,
    "d": "主播失恋了吗 没有为自己而活 那你比我好，我有没有都很退费 颓废 我跟你属于一类人 你要想办法活得自我一点 我也是[抓狂] 恋爱无所谓啊 大学四年给你宅傻了 那就学着攒钱！ ",
    "date": 1700775026649,
    "comment_count": 10,
    "s": "对于对于像我这种人来讲的谈恋爱的话就像是那种精神信仰一样有了信仰我就会很厉害但是没有信仰我就会很推背就像我随便抽一个观众我就随便跟你们随便跟你们抽一个观众我说假如说你突然有了一万块钱就没干什么你肯定会想的满满当当的比如说这一万块钱我要花多少钱去买双耐克对不对花多少钱去哪家店吃一顿然后给自己买一个什么品牌的什么东西会坏一张显卡你懂不懂有的人有的人会活得很精注很精注很精注的真的但是我我我不是的我不是的你给我一万块钱我他们不会花我这么不会花我这么说你可能不相信但真不会对于我来讲这吃两千块钱的饭和吃二十块钱的饭不会有太大的区别或者对于我来讲这是吃两千的饭不如跟喜欢的人去吃个那个二十块钱的抽豆腐你们懂吗我是这种性格的人这啥呀啊一直在刷野给你们两天刷野"
  },
  {
    "seconds": 4590,
    "d": "感觉你进厂修炼过 奉献型人格？ 我直接现实世界养成我自己 可以去工地搬砖然后你就会想着吃好吃的了 真实版养成游戏 你有目标 才会认真 没有目标 就会想混 我能这么认为吗 感觉你现在的心态跟进厂进修十年了一样 宝贝可以舔我吗 哈哈哈哈哈哈哈哈神他妈无害！ 不用太容易，自信点 讨好型人格 总想着别人好过，没想过自己 ",
    "date": 1700775122845,
    "comment_count": 13,
    "s": "打團吧跟隊友說殺人OK,無鴨收完哎呀,這種人格叫培養機型人格我對於我這種人格呢,我覺得我是屬於那種培養機什麼叫培養機,就是奉獻自己成就他人差不多吧,不是一個好人格優點是對社會無快,缺點是缺點是太容易成天狗了我這種人格優點是對社會絕對是無害的那個缺點就是太容易太容易呃太容易那個差不多社隊社會有害啊這種我這種無語無求的人對社會有什麼害呢"
  },
  {
    "seconds": 4680,
    "d": "太容易那个时羊尾 你这遇不见对的人就太被动了吧 找到描述自己的专业名词了[手机][花] 有瓜吗？ 感觉高攀不起？ ",
    "date": 1700775204765,
    "comment_count": 5,
    "s": "然后呢然后呢就是在生活中呢我还是遇到了一个自己有一点点喜欢的人有一点点然后我现在就是我现在判断我有没有喜欢别人呢我会从我会从一件事情去判断就是想到那个人我会不会我会不会就是为了对方然后让自己很努力地望前爬就是努力地赚钱努力地做自己的事业你这么一想的话我确实有点这样的心情但是那个让我有一点好感的人的我说实话他太有水平了就是很有很有效吧看有效道主播不是很感觉他说话的那那种我也杀我吧还真杀我"
  },
  {
    "seconds": 4770,
    "d": "我懂你，需要有个人成为自己的盼头 华为一姐? 你现在要学会爱自己 那就是有机会啊，毕竟还能犯错呗 我要是懂我还会单身20年？ 需要一个精神寄托 我高考就这么过来的[撇嘴] 懂！（好奇mbti） 摘星姐姐吗 ",
    "date": 1700775297167,
    "comment_count": 9,
    "s": "我也给翻了吧也不是说高拆不起的就是需要我特别特别努力太停所以然后我也会怀疑就是自己这种感情是喜欢还说我只是需要一个努力的人你懂吗你们懂吗我会怀疑自己的这种心情是我是需要一个人然后为了他努力但我其实是想让自己努力我不知道你们能不能听懂我这话什么意思就是我这个人不是很难为了自己去努力吧那我就随便喜欢让一个优秀的人然后为了对方去努力至少不管结局是差的还是好的我可能都是好我我自信把人会变好你们懂了吗但是我也分不信我靠我是有点喜欢对方还说我只希望自己变好但是跟对方相处我却是压力挺大的所以我也不是我也我也不想管太多的很难吧很很难真的很难就我需要一个盘头吧然后就是什么呢我是不是不是"
  },
  {
    "seconds": 4860,
    "d": "吃点瓜，那个人你认识多久了 不会是我吧[花] 关心你会不会抓住她？ 已阅 你说的别劝你 都会有情绪低谷期的 ",
    "date": 1700775393295,
    "comment_count": 6,
    "s": "你们别猜不要猜不要乱猜什么什么都别猜什么都别猜不用吃他的管哎哥不要吃他的管不要吃这件事情的管你们应该关心关心我不用不用不用去关心对方是谁应该关心我好不好关心关心我主播都要一陌死了超真的这人真的是我现在真的是两种极端呀每天晚上七点钟我可能会特别特别特别特别就是特别特别的努力地去跑步因为我知道这变帅是自信的第一步然后可能我一个时间点我也会特别抗分的去学习也去剪集去去去去研究一下重物店该怎么开怎么怎么经营一服务标准是什么我会特别特别的努力但是又到了某一个时间点我又会贼他们的反然后就会想啊好靠这么努力是干嘛知道吧我这我早就要死了还是点哎这把我发现能跑就跟你们聊天剧了因为我觉得这对有多清掉的"
  },
  {
    "seconds": 4950,
    "d": "怀疑茶茶是infj 火男打野什么说法 茶茶总不能做成infp 反手给你标题举报了 听到就想划走了 哈哈哈哈哈哈哈哈 笑死我了 ",
    "date": 1700775475147,
    "comment_count": 7,
    "s": "我这种人格真的很麻烦他们好说我是iNFP还是iNTP啊我不记得了我之前蹭过这个人格好像就是iN开头的是FG还是TP是啥我不知道不过也不知道还哪也没什么说法我玩的感觉不是那么的厉害说实话没有那种黑客气的感觉但用来吃流量我觉得挺不错的随便去个标题我已经想好了含幅T的秘密武器竟然是火南打野这种标题我太营焦了是吧非常吃负饼这种速度太细的一个小球只是说这段时间火真的太累了我真的怎么说呢我每天就是每天就是尽量地这种哈哈宪量地去传达一些开心地失去請繼續針煉火那這個東西呢"
  },
  {
    "seconds": 5040,
    "d": "茶，你会去测试服搞新打野吗？ 往好处想你至少会乐意往外走走，已经很好了 茶茶真聪明啊 666 笑死了 那你每次耻辱下播，不是特别高兴？ ",
    "date": 1700775570058,
    "comment_count": 6,
    "s": "人一天的情绪是有限的你们知道吧就我把我把当我直播表现的星期月好时候我下播的时候就越难过真的也下播的时候就越难过爱的15天你然后呢然后呢然后还有一些事情比较抽象你他们来大我十多人我操我时候我这个精神像小处你怎么你怎么能一离你放大的哎兄弟啊你这一波是秀我的精神吗他怎么拉开那么远吗那当老到为什么没有那当老我为什么不是你爱的数字跳奇怪的相发每次吃五次"
  },
  {
    "seconds": 5130,
    "d": "石头人大脑已连接 你不是天天耻辱下播吗 小乖 ",
    "date": 1700775664936,
    "comment_count": 3,
    "s": "我怎麼會沒這處一下別嘎嘎魔魔什麼沒有買當了然後郭偉神嗎不是你片愛的死掉然後然後然後然後給你們講個更出效的事情吧我給你們講個更出效的事情好吧但是前面不是說嘛主播算是有一個精神寄託對那這個精神寄託又又嘴優秀然後我就給自己訂了我就給自己訂一個超級超級高的目標然後我覺得我想實現我的目標至少需要大概兩年的時間你們懂嗎一年應該還不夠我得就是我得就我的感覺我得至少努力個兩年我才能把自己整自信了感覺自己配得上人家了我得至少兩年然後這個時候就會因為思考一個問題我操兩年但如果說過了半年人家這個跟別人談對上去了那我怎麼辦收手一拍那主播努力的意在哪不還是扯蛋嗎然後我又會發現一個問題"
  },
  {
    "seconds": 5220,
    "d": "精神寄托可以是任何东西，但不能是人 早跑了[dog] 哈哈哈哈哈哈哈哈哈哈哈哈好哈哈哈哈哈哈 我操   两年之后变好了怎么办？ 你若盛开，蝴蝶自来 虚无主义？ 我也是，很不自信 很有精神 哈哈哈哈哈哈哈哈直接摆烂 怎么不找舰长[dog] 能和你低估时在一起那才是好女人 那我以后半夜给你发瑟图 喜欢就去追，不要想配不配 就是要在自己有努力想法的时候抓紧开始 人你开心点 开始了以后就少想多做 我去加58分 ",
    "date": 1700775747253,
    "comment_count": 17,
    "s": "但我的本意是让自己可以努力去直播、剪辑、进行开店结果呢结果呢稍微想了一下,只是说课草人家怎么可能会等我两年然后又他们开摆了,跟他们违迷不正了就是现在就是不管怎么样就是如果说如果说我没有精神寄托,我会摆蓝然后有了精神寄托,我也会摆蓝然后我这发现了,我走横数都你妈是摆蓝你别看我现在消息息我晚上下了播12点1点2点我夜里可能受了,我跟你们说不知道自己土啥那个是上一下小心的真就直接真就直接开摆了能在低谷是在一起的才是好女人有一说一说实话就是主播还是有一点自知之明的什么叫自知之明"
  },
  {
    "seconds": 5310,
    "d": "我不开心了 搁这当情感主包呢 就纯纯想摆？ 茶，我1153了，交了点保护费 ",
    "date": 1700775844460,
    "comment_count": 4,
    "s": "我本人以为我现在这个情况属于低谷我并不认为我现在这个情况下就是至少经济情况下不能完全算是低谷虽然也低了但不能完全算是低谷只是说我定了那个目标按照我现在收入我觉得我是个废物其实说白了还是一个就是缺乏自信有的人口袋里没有钱也没有车也不帅但是他自信有的人就是不自信我就是那种不自信的人格你做三领中宗测的房子这个这个这个其实就是信心不信心的问题知道吧这个这个是跟信心有关系喝水的兔子牟托它这个号是人机的他为什么要刷那么多吧呀"
  },
  {
    "seconds": 5400,
    "d": "我的4060好像没装稳，然后一直闪屏 我不想要了 笑死了 ",
    "date": 1700775967855,
    "comment_count": 3,
    "s": "我上号吧1500 交点保护费人机主播了兄弟们大人机了有一次 FrPU哎总之就OK为什么会出法传戏呀哎为什么人机不想要的发给我送给我吧干嘛的没有到要成为人机主播了这人机不是不正的不会拿峡谷 还有为什么人机都要出法传戏呀"
  },
  {
    "seconds": 5490,
    "d": "未来人机不是要改强吗？ ",
    "date": 1700776027762,
    "comment_count": 1,
    "s": "你现在这四个都有全都是人机我得要问一下对有你们是人吗肯定肯定不是我这四个看似五个人机实际上九个人机这还有个钓线的第一件罗夫和家怎么这个人是这么厉害的八个头的人机为什么达不住我草还得靠我加速加速推达三五星都可以再转一转"
  },
  {
    "seconds": 5580,
    "d": "主播ad也这么猛吗 ",
    "date": 1700776191443,
    "comment_count": 1,
    "s": "好好好再再下S被动续上好这个塔不要拆这个水晶不要拆这个水晶不要拆不要清我的兵件谢谢这个是御官来沉浸的哟好小子有点顺利我这么玩一直走一样这限很多了可以可以可以拆家了1 2 3 4哎呀拆家子也算不管先拆多个"
  },
  {
    "seconds": 5670,
    "d": "6 狗头差点+12了 知名主播被人机丹砂[dog] 不会有人和古月报信把 ",
    "date": 1700776214581,
    "comment_count": 4,
    "s": "你你怎么被人击待差了问题挺大的没办法这个意外意外是你们现在的人机有点实力的没办法快速出门吧还能被人机担下呀人机有点实力的你们没打过人机不要不要乱说好不好人机现在还有水平的这么多年一直是这个水平走走走这有真正的这个头我都不抬这能叫被人机击杀吗这叫快速回升补装备是不是没打过人机你们"
  },
  {
    "seconds": 5760,
    "d": "荼荼现在长沙冷吗？周末准备去长沙问一下[哇] 在哪个区? 网二？ 成就代币人机也能刷吗？ 有没有可能是电脑不太好 纯想过个瘾 哈尔滨呢 如果你们想那就会有人去通风报信 明天零下19 ",
    "date": 1700776330328,
    "comment_count": 8,
    "s": "这没打过人机呀我不理解他为什么每天这样刷他都刷满了吗他是为了战力品吗给这个带弊吗他刷是人机是为了啥呀鸚鸡的时候非常香放方向3小心静空 Almighty尝咄小了说所以估計石頭路吧中不四應該認鳳神不對流影"
  },
  {
    "seconds": 5850,
    "d": "那带件厚点的衣服吧（茶茶没发现我字打错） [妙] 为什么排人机 匹配不是也可以吗 上船是怎么个打号法 ",
    "date": 1700776382875,
    "comment_count": 5,
    "s": "應該要不付黑了不留影應該是留影吧帶間後點的衣服應該是留影吧應該是留影吧應該是留影吧等下的人不多的並不是先這樣我視頻過程了沒啊"
  },
  {
    "seconds": 5940,
    "d": "人机做任务的话，最好是不要去刷时间的挑战 自己不想打，只想看你打的话呢 以第一个条件去刷快点 好好好 把我认成凤笙是吧 笙字还打错了 听说你被人机单杀了[dog] ",
    "date": 1700776478717,
    "comment_count": 7,
    "s": "忍哥人機做任務的話把我認識鳳孫是吧你們兩個ID有點像我要給我的這個視頻聽說我被人機"
  },
  {
    "seconds": 6030,
    "d": "真的假的我刚刚进来，茶茶被人机单杀？ 自己不想打，看你打上船打多少局 [哇] 你确定我俩的ID有相似之处？ ",
    "date": 1700776563271,
    "comment_count": 4,
    "s": "我沒有被人機擔車我要我要把那個我給視頻加個彈幕組件我怎麼可能被人機擔車呢我再給視頻加彈幕組件啊上傳打多少局啊看你能多少次到近一賽你到了這次近一賽含我打一次啊一次一起來啊確定你們來ID有相似主不是你們的氣質有相似相似之處你們的氣質有相似之處"
  },
  {
    "seconds": 6120,
    "d": "换个问法，上船你打我号打几局 走了，待会去给视频投币[妙] 茶茶你的舰长是多少钱 [哇] 不打晋级赛，只看你打我号，打多少局 ",
    "date": 1700776658118,
    "comment_count": 5,
    "s": "嗯嗯嗯嗨嗯回 rit回外idi去进展113吧哦我我跟她换一位置上後打你後打幾局你要存看打後的話給你打兩局你要是按照正常進場福利的話是你倒進一賽我的給你打那就打兩局我打的蠻像就特別小玩的我見了一三白呀"
  },
  {
    "seconds": 6210,
    "d": "我是德玛西亚的 好嘞，分期先给个牛蛙 但是我现在工作很忙没空丸了 茶茶我也想趣味生煎 等我第一笔月入过万的工资下来我给你开[哇] ",
    "date": 1700776745214,
    "comment_count": 5,
    "s": "来试一个来试一个速速速速你是德马夏的再见我快来快开暂时没车位晚上是没车位白天再看京城恶霸主兽好一个京城恶霸这一区维持绵去吧可以等你等你的公司"
  },
  {
    "seconds": 6300,
    "d": "不是，你白天到底什么时候播啊 咱俩合伙开诊所吧[哇] 这不得开个提督 没有车位的原因是因为有人上了吗 不说了，你今天又要EMO了 看主播会不会红温 比古月好多了 ",
    "date": 1700776828432,
    "comment_count": 7,
    "s": "咬起來囉白帶什麼時候不啊做西正常的話十點不啊教練不是一朦了嗎一朦就睡覺會睡得久一點很火開不了沒錢了沒有車位靈是有人上門帶也不是晚上心情不好一般不爽派脾氣湊晚上我的P-10氣有點臭這把可以射擊一下這就我們不是花那個穿A槍110A槍102"
  },
  {
    "seconds": 6390,
    "d": "主播不整别的游戏吗 茶茶会恐同吗 姿态 吓人 茶茶如果弯了我直接裂开 气抖冷 ",
    "date": 1700776923329,
    "comment_count": 6,
    "s": "有屁股仇有节目骚果我屁股仇是真的臭啊有区别的好吧这些换也去恐头吗恐难痛吧会比较恐难痛雨头不孔嘿雨头有点喜欢暴露性弊了等月了不谁能拒绝女统啊你们能拒绝吗本来就可以"
  },
  {
    "seconds": 6480,
    "d": "我拒绝 百合豚是吧 同不了一丁点 主播支持4️⃣爱嘛 什么是4爱 ？你不支持第四吗 取关了妈的 6 恐同即深柜[dog] ",
    "date": 1700777011709,
    "comment_count": 9,
    "s": "居然还加倍拒绝不了这通通怎么就不见了呢他去哪了玩消失是吧换一就统第四艾我是不支持的以前不知道什么是第四艾后来就是有个很会玩的朋友给我客户了一下从那之后就不然很感觉那个朋友联系了我们是第四艾问的好如果你不闪先Q闪先一不行吗不然在我上的时候不那个的"
  },
  {
    "seconds": 6570,
    "d": "[妙]我看不懂你的意思 是女上男 反过来 。。。。 ？没过墙 ？茶茶被贯穿了？ 没有那么bt吧 ",
    "date": 1700777098798,
    "comment_count": 7,
    "s": "閃現一絕對是虧這個吹是不會玩不去了真不去了第4艾我想一下吧第4艾是男女之間的但是呢你是個男校第4艾不是男男和女女是男女但是你是個男生在你的女朋友呢可能會拿一個自來水管從你的那個屁股後面的懂了吧懂了過這波拉手太麻了看穿了我已經看穿他會啊他有沒有也偷了我的機啊我已經看穿他會超過生活就Q了直接反向總為貼連一盤男校的意識不不了強的"
  }
]