[
  {
    "seconds": 360,
    "d": "古月打一区翡翠吗 主播又迟到了 ",
    "date": 1698783890380,
    "comment_count": 2,
    "s": "我最近一直在海洋智尊水能控油是 概率是百分之一即使又有一世感的恶服三艦套控油把握好 怎麼又開始跟他廣告了三三都是六十呢 抽什麼合戰心動馬合的抽進港這樣 加可威舉報你給計算他分掉了你怎麼心情的廣告吧你搞平革槍之虞虞虞虞哇 超虞虞虞虞虞虞你一虞虞虞你一虞虞虞虞殺了我超 我感覺我們兩個不好看到底是舒服專馬了你們看起來出兩塊我的天太離譜了就實際上告訴大家不要說什麼"
  },
  {
    "seconds": 450,
    "d": "主播怎么看这个抽象解说 ",
    "date": 1698783989175,
    "comment_count": 1,
    "s": "发差一炮子从前发现了发动了两角牙发动以及跟脸玩笑牙齿人算人好好像也是有病在身仔细开叶文的手一直在动这也刚好被发动发现了发动直到机会来了他冲上键一接一接回键上的打电话子牙齿就是一角他接两天打对对对对对对对打对对对对对对发动最厉害的叶文就是叶对几级大变退血速上血爆击也是不超大9根就爆击他就是一下比叶时不大这是好大呀他就是一角牙他他还有一角牙这次会被打的确是有一点残这才来说这一下是结束了这不可能再在前这之前就是一级破解出来好大819高大高大怕长发动直接写发动发动直接写发动发动直接写发动实在是一破解实在是一破解他有一破解发动直接写发动拉起来这把用手非常机上发动发动发动发动发动发动发动发动发动发动发动发动他把他把靠了这个结束他把他人善人还是结束发动发动发动发动"
  },
  {
    "seconds": 630,
    "d": "xdm这个我是真喜欢 下次月月酱 穿这个 下次月月酱 穿这个 ",
    "date": 1698784176384,
    "comment_count": 3,
    "s": "我唱喜欢我的英文还是喜欢我的没有APR我是ADR冒出迷菜老师是不是哈哈哈莫瓦斯哈妹姆也的我带啥电型我都能进去点伤害不好带续接破吧哦扫这个打这对带续你不扫打这续你带续你不扫打这个不这个不一样这点完整不一样我你A人家两下人家一个次次见七年被小兵打的回头写然后比你小兵打得多我也感觉其实我一直在想一辈子要即可未带续你不发我感觉也是可以的哇扫喂鬼神经病有点生下薄了哈哈哈怎么了发死没有没什么喂鬼鬼鬼我得看那个我在看视频看到美女啊我在看好看的啊不会在这里不会在唷唷唷唷唷"
  },
  {
    "seconds": 900,
    "d": "小胡，我突然发现白银八连跪也不难 ",
    "date": 1698784500099,
    "comment_count": 1,
    "s": " Whatever貴鬼這個倒進來搞不好打一隻劍我怎么第一回来第一把没什么微操感觉进魔才有吸血打不进需要的进魔进魔是个半个场所的上单哎这进魔算半个场所为的恶心说实话在过去。哎呀你哎呀哎没年了哎家属啊你突然把零貴也不難捏把零貴了是吧"
  },
  {
    "seconds": 1080,
    "d": "别的路优势 被针对了么 汗流浃背了吧老弟 ",
    "date": 1698784614475,
    "comment_count": 3,
    "s": "哎 惹心死了真的是哎死了呀上到6了上到6还有蝎子我没蝎子我吐了哎呀 惹心死了我她卖没事今天什么全部拉下刚好打剑魔有点惹心出实话每个竞战上难得好打就唯独不好打剑还要倒霉别单杀了我亏了多少东西啊你要想啊那傻鼻子那个吗那当大家装舍嘛要吐了她妈的那有队友帮这么装啊队友强我倡 nostalgic 问题不不齐的啊走的是装什么的明显你这两个次打了我这他也住上面了不是我想嘲讽这妈这他他上嘴里了他妈了有有帝帮的这他还要当我们一线顾悼一个你"
  },
  {
    "seconds": 1170,
    "d": "对面打野马上来了 这不回一句你也配？ ",
    "date": 1698784717164,
    "comment_count": 2,
    "s": "但杀了远帅你们脸要不要了你是什么东西啊我瞧我说不了了有空门蛮打黑色目前没你要提早跟我说啊被出个CD显得什么你怎么办法只能先出个CD显得出错庄贝了我瞧因为他有二次写那抓小人要打野妈的这个这个调见模子那是小丑一只啊说说说实话这打你三方五次在那抓他妈的还是个剑摩打狐狈他能装起来的明天有车吗不知道啊哎哎哎小丑全靠全靠药光天加打别的伤害带的一点"
  },
  {
    "seconds": 1260,
    "d": "这就是我狸 别欺负主播文化不高 ",
    "date": 1698784808160,
    "comment_count": 2,
    "s": "你收不了虽然看着差还不高但水滴是穿的你们哥前进被抓了里面办法差还高不到哪去的能够还越来呀喂这下小丑真的是真的小丑啊这个人还给他好厉害好厉害的我又单杀了个帅是吧这些其实他不是得下来他这些这些吧那么他真的小丑的人哇还好帅说不定收不了我给他笑我啥呢"
  },
  {
    "seconds": 1350,
    "d": "他只是想互动 主武b？ ",
    "date": 1698784878358,
    "comment_count": 2,
    "s": "这边没力啊他妈的爱我那么重你选择你啊原流都重你选啊被抓被针对了没办法里面别哎真别站我底哈哈哈6啊兄弟走你全拿走路了地面明明这么有善他有善个锤子他有善哇这般爹帮了几波跟他上子一点给我啊他现在也是他爹帮了之后还没有爆杀的尴尬吧有谢新一实i哎哎哎哈哈哈哦去哪有什么位啊他干过啦打死他哎完这没拿到 Books拉根填来"
  },
  {
    "seconds": 1530,
    "d": "上海人？ ？我发小四川的 我还真 听得懂 这怎么听不懂 ",
    "date": 1698785107163,
    "comment_count": 3,
    "s": "哎呀哎呀她死了哎她妈对这终也都没死了啊哈哈哈哎怎么这减个人啊哈哈哎我唱我唱哎我看她不会说我她们就就给她们奶死吧我她哈哈她还可以跟奶瓜集了我唱会鬼你不会说方言吗会啊我我我我我我我我我我我我我我我我我直播在直播在吗停个动了应该应该没人停的动吧我的年海的不你没人我的年海放音你没人都不一定能停的动啊好几兄弟好几啊这怎么听不懂哪里的方言能多的你听懂了啊我怎么觉得你一定鼓励的出来都别鼓励高多了因为今天不消费不一定不要送啊前几的就放不准是吧我这不进来全中了哎哎我机会方言卖的一人试试嗯看重吧"
  },
  {
    "seconds": 1620,
    "d": "教学一下 剑魔呢 ",
    "date": 1698785166949,
    "comment_count": 2,
    "s": "太好熟悉了怎么没有用方言骂人的感觉很有气势哎这把队优怎么又是这么大呀就没意思哎你估计前几时靠队前几时靠那个伤害的前几时靠近来W伤害的大家平一蹭两下啥意思叫一下我发现我读我的读出的水也是这样我发现大家最倆先去的就是方言方言骂人怎么说可谢你来了可谢算了走吧还真不一定很滑吧感觉到下来吧好像这么大优势别解我要想办法我想办法害死那个打一打一打一打哎你他那个是这何外与DG外你这样就去玩话哎那个那个那个那个那个什么又不了技能是哪个见面就是数表点不了也怪那个游戏点是6件就哎是然后最上面的游戏剪没能"
  },
  {
    "seconds": 1710,
    "d": "哈哈哈哈 红温了！ ",
    "date": 1698785276197,
    "comment_count": 2,
    "s": "你打死手啊就打野的位最後一個遊戲劍位哎也是不要啦可以不用談了給我安啤啤吧安慕喂啤別給你給我嘿嘿我吃的啊我哇啊林斌一我操我死了一切不是我的是你跟屁啊為什麼我在開上我呀我怎麼有水槽我了啊我穿這個啊這一滴李先生我們4000經濟這他多少錢李先生一千多李先生你四千哎為什麼你啊為什麼我驚真驚是啊為什麼驚真不是啊電話上班鼓勵我FB有哎呀有兩個盒子你們的哎我的差一點那麼上網FB所以你們你們覺得那麼上網FB哎得了嗎這用評分就高這傻鼻還賭嗎能不能能不能舉個鐘啊給我一個哈哈能不能追蹤給我一個哎呀拍手做我昨天接上把我的生活小碎片記不下來姐穿一個五樂個"
  },
  {
    "seconds": 1800,
    "d": "我们没WeGame专业 叼毛 刚来，什么赌约？ ",
    "date": 1698785329457,
    "comment_count": 3,
    "s": "如果你喜欢这种类型的事这节目怎么匪处呀试试演出了匪处是啊这个节但是哪有信了白白你别急我如果下把我上把如果是我玩玩如果是说玩就玩就给盒子的然后给一个盒子是这样的玩K选择玩给一个盒子或者是拿NPP两个盒子我如果下把选择完然后拿了NPP我是不是就气死了哎哎下一个上年就开始了一个吊毛的呢只知道看见平凡30位这天尤其打过看过这个好现在到我盯着这个迷组了就给你们看一下就就提醒一下大家以后在晚上定名数的时候一定要看好服不要被你的买家秀骗了那迷组屠都会拍的很好看等你到了实际你会发现啊就一坨屎啊一坨屎他卖家图是这样的哎行啊气气死了哎"
  },
  {
    "seconds": 1890,
    "d": "直接3D区吗 主播厚脸皮见张啊 吼里谢 ",
    "date": 1698785460752,
    "comment_count": 3,
    "s": "哎呀再看一遍主播3大成的超人上电怎么样哈哈要有这样能不能不能我我我我玩3大成字显一个玩让你直接上电你开还有这还从那通身幼稚还假了永久福利怎么样还能快难见真情呢能不能主播最近都没什么见呢我莫天你 glasses那这两天其实说其中一天我那时候我的话我想了个近两天好呀好呀好呀好呀第一发居然来到了真实世界太神寺了看一下这种离谱兄弟们就是合种神秘力量当时在毫不相干的人类跨自人完美融合并且毫无为何感之后主人又是说博主战位女博币妖艳猛男榴莲姐的博主状严格头依然成为一段流氓百世的千古江花皇上是既有男皇上走的是鞋星路線"
  },
  {
    "seconds": 1980,
    "d": "女装只有0和∞ ",
    "date": 1698785572572,
    "comment_count": 1,
    "s": "他和刘丽雯这么同一个人吗一个刘丽雯变身邀带在距离啊我甚至都怀疑刘丽雯姐是这样哎呀有网友发现都开奥他们的人间起不只会叫装奋侠的国主神是网友们是装奋侠不像你的地方神似被网友出上的网友这个这个这个这个这就像他身上还只是完全不是货先出版我和他国主我一次他还装奋就补课了最终幻想并了解自己虽然他表示自己还无法展现哎哎哎哎快写出吧我来靠字地法吗分掉了啊哎呦你先打得上吧哎呦不小话我也不比主播靠字地法光速上见哎呦就比话说的两点题目可以吗嗯这完美的地方这网友们眼中他仅然成为了新上的地方各种现代服势判大了前眼正体其实我也是带着这种想法去关注不如不承认这种比赏真有不少长的过敏机会神似的人来观众朋友呢你们还这大家好我谢谢我要替伴你口词像做梦一样有热心网友啊找了特别像最终犯想游戏里的在不能够感觉就是像是那个呀我的视频突然间在我上被火爆转发还上了热搜谢谢大家让我如此特别的方式认识了地方这个独立勇敢有单当节目的女生她身上有很多值得我学习的美好品质非常这怎么感觉就像是个三弟做得很好的三弟在这里啊啊为了视频进来能不能点一下呢能能吗"
  },
  {
    "seconds": 2070,
    "d": "特意化的妆 ",
    "date": 1698785605057,
    "comment_count": 1,
    "s": "我再来把狐狸送你们刷条意多么是一点还是一点来吧来送回来你是一点是一点一点快来选好了狐狸我不这么好这把不要人的地皮感谢各位网友的热情支持让我们可以更多网友看起这段时间内收货了这么多粉丝这一波关注让我在熟悉的尽头面前竟然有一丝丝的小姐长最近我说了很多网友的留言和私信因为没有办法一来回复所以想怒之这集视频就网友关心的主要问题做的回应同时也觉得在开展后续工作之前应该来感谢一下大家的喜欢和支持许多网友对我今后的发展提出的感觉是这样吧建议或希望我是问感谢各位热心的网友对我的关心我做自媒体的时间不长的主要是做日常穿搭和好无分享再次特别想感谢这符能不敢VP上吗就没因为有你的日常能不能放弄些哪十分钟我再决定先哪十分钟再决定毕竟任何指示都离不开迟至一个不限的令人对吧目前我将意味对啊我可以看下一眼做那种分享真正值得分享的东西不过之后肯定有很多事这有几个分享过的话题比如在视频晒量方面我也一直在相机电脑和分光的方面学习和研究贵贵能这么想"
  },
  {
    "seconds": 2160,
    "d": "+1攻击力 别尬黑，scout发条出女神泪也c啊 ",
    "date": 1698785720754,
    "comment_count": 2,
    "s": "上了吗那个谢谢离是他本人的号啊哇我连赛因为因为狐狸崔尝害我这就就就两个节内转躲在了啊发台要不要出眼泪谢谢你看得自己你看得自己我感觉过来挺多的呀不知完发就要出眼泪狐狸还发我哎我怎么在提提哎不得不得急跑啊如果这把山fp我现在就不掉了啊急跑哎呀两盘一个盒子都气死了怎么还不拿不能空的哎这个是真的我也知道这个是对他再不想我就要打不闪现了哎呀学了Q很虧啊不然是W啊学什么学W哎可以打要机学对怕毛你一击要击我啥用不用啊也他不是一击一击一击他AW的A上来你学个意他他基本上是像我这种待害股的对就是可以白飘选让而且你的CTC比他那个要短了就你完全可以无脑A先啊发表便宜挺通的好像啥啥都一击他都一击"
  },
  {
    "seconds": 2430,
    "d": "好卡 ",
    "date": 1698786014552,
    "comment_count": 1,
    "s": "看哪呢夕焰啦宝贝士平啦哈哈哈哈哎呦我怎么不会这把啊我不会这把男人比皮吧都那么气死了呢我看周路要急刀都干不一把哈哈哈哈哈哈不可以是掉四栏KK你不是我玩邀请的时候今天我觉得我自己很差对现很多一种很多一种都觉得自己压力很大就过发现对面邀请四角换了一下发现了真的没什么办法对对面对现就真挺拉近的但那我就是李英雄没狂子不来装跟你们说六级前对面打也不来我们就他对面就没什么机会了除非在我大招11的时候哇你家是不是说除个常见我太爱了我太爱了除常见啊啊啊啊我刷他这里放眼了所以你们看着这个模打不了地盐要光平一百滴血啊啊啊啊啊打不了平一百滴血啊啊啊"
  }
]