[
  {
    "seconds": 0,
    "d": "懦！ 呃，他不是在黑你 我黑铁你问我 主播注意断句 喜欢看古月的女剑圣 ？ 但是你负战绩叫什么啊 你要不再看看我说的啥 主播来个一秒四破 主播说话 这波怎么说？ 弹幕教子有方 主播小学语文体育老师教的？ 这不是w档q3[dog] 喜欢你阴阳，再多说 主播骂错人了！ 他是反驳别人的 白子说话！ 主播注意断句，别骂了，人家不是在黑你 ",
    "date": 1698696931125,
    "comment_count": 19,
    "s": "你知不知道一件事,不说脖膏分赚的赚一往上的绿纹你就不可能能够Q3回让你W到的你知道不我真的忍傻了等他Q3在打不里,我真的忍傻了Q3W就等于什么技能都挡不到,浪费给W技能除非打不一,他的很准你真的忍你也先啊,等他Q3在W完购见机吗?太疼了你先了我先把赢打多了,打的那些女人都不会扭W的估计这波他妈这波他妈他的这波身边明显都太敢乱Q一般前往前不能用来挡Q3,一般是不会来挡Q3的不是啊,这叉叉微乎完一年一年的绿纹都不会让挡Q3,你们知道吧这波怎么说我可能呢,我不可能经常W挡Q3的回到过,回到的叉微乎完那么一点点都不说太会玩叉微乎完那么一点点,他就不可能让你W中了"
  },
  {
    "seconds": 90,
    "d": "主播唐 他是说不可能 主播白银八连跪 主播黑白不分的 不是，你误会了 主播正反面教学 我是菜比 在说我的 白八跪 他在说你玩的好…… 主播我不是被黑傻了 嘻嘻 是他反驳别人说的 主播竟然开播了，我还以为退网了 主播酱紫应激 主播技术不错，语文有点差 唐 观众白转黑了 有一说一天天说瑞雯数值低的都是不玩游戏的 真滑溜 漂亮 发瘟了 但是你亏兵线啊 刚刚a斜下闪能拉出四破的 但凡玩轻装战士上单的谁没被点火瑞雯满血斩过 剪辑这么叫的吗 ",
    "date": 1698697005214,
    "comment_count": 25,
    "s": "他可想他同时必定会走位或者扭意的除非我打不提前放如果注意断剧别骂人家不是他黑我是吧不是黑我 我的我的啊不是什么吗啊啊对他可他打不留的没看清楚你看可他打W就会就是这种结局给那个时候可在那W那个现在要拉远一点他能斩杀我的攻击错了攻击错了我的我的我错了我错了你没玩了是吧我给你们说他没想不到的他绝对想不到没想到吧观众白卷给了没有没有没有对不起吧对不起吧对不起吧没看清楚没看清楚"
  },
  {
    "seconds": 180,
    "d": "离谱 活该全是黑粉 兵炫俊塔了你还搁这没想到吧 啥时候带不灭啥时候征服者啊 黑粉不给力啊 几天感觉掉了快十个舰长了 迟来的道歉比骂人还疼[吃瓜] 就喜欢不灭qqq 舰长路过都要被骂两句路人更不用说了[dog] 肯定是需要带不灭的时候带不灭啊 厉害 今天被抓爆了4-16孤独carry赢下游 咋这么菜 这瑞文 红温了！ 红温了！ 乐 红温了！ 开始了开始了 双爸扶 小丑酱！ 红温了！ 红温了！ 碰到老板了 红温了！ 瑞文：我就是爹多 红温了！ 甚至中单不发 红温了！ 爽吃 红温了！ ",
    "date": 1698697096215,
    "comment_count": 30,
    "s": "但是这个这个木木他妈的哎我们下路怎么大优是为什么他下路一次不去啊你他妈带带节奏你带趁机带节奏想什么秒真就是趁机带节奏明显静他没办法呀什么毛病啊发温了是吧他妈什么没有啊什么毛病啊不是你们俩什么毛病啊不是什么毛病啊怎么我差手不了吧什么意思啊这对面有看看看到老板了我打个游戏他妈的"
  },
  {
    "seconds": 270,
    "d": "没想到吧[dog] 上单叫父 这瑞雯这水平说不定还真是老板 联盟现在有三人路了吗 好消息上路不仅有人队友也没优势 放逐木乃剑魔 古月十周年jj皮肤怎么样[dog] 噢噢噢，剑魂，记错了，哈哈哈 对面打野不知道抓混子赢不了吗 AD：上路别送，我C 主播的撤退导致被队友放逐了 这才是正常对局，上路被抓下路就能打起来 来满头大汉的直播间看看怎么个事[dog] 木魂人 你用过 用过 ",
    "date": 1698697189811,
    "comment_count": 16,
    "s": "我上路怎么一直有人的呀玩牛魔呀一直有人玩牛魔呀一个木母还真啥不死我给你们说一个木母真拿不死我还有人杀过这疯纪这是个疯凶过的 Mother Coss 你看杀力都快乱殺了还更难他们一天弄摆抓电机吗放转木乃劫木劫魂劫魂劫魂无了真的是5月10周年这一只皮肤怎么样哇他没用过他没力抓抓我我感觉没什么意义啊真的这意义不大呀完全是没必要的"
  },
  {
    "seconds": 360,
    "d": "把古月心态打炸就赢一半了 就是个炫彩 这个w厉害了 可惜下路起来了，不然还能再红一回 对面这瑞文很喜欢q2接w ？？ 哈哈哈哈哈哈哈哈哈 小丑酱！ 小丑酱！ 小丑酱！ ？ 红温了！ 送？ 啊? 小丑酱！ 哈哈哈 哈哈哈哈哈哈 好 好好好 四秒一破 操作你 红温了！ [手机] 啊 小丑酱！ [手机] 哈哈哈哈哈哈哈哈哈哈 哈哈哈哈哈 哈哈哈哈 哈哈哈哈哈哈 这波操作简直了 唐完了 刚来，饱了 盖亚 烦死了 小丑酱！ 这次没人抓了[dog] 汗流浃背了吧老弟 难受 小丑酱！ 好好好 小丑酱！ 白子说话！ 溜麻辣 小丑酱！ 嘻嘻 红温了！ 汗流浃背了吧老弟 吃饱了，不需要吃夜宵了 僵尸 等点燃再打就没事了 A也死了啊…… 差7秒 [手机] 主播别送 点燃没好 唐！古月！ 小丑酱！ 点火留着过年 [dog]点燃没好 买个眼泪 放太多技能清兵了 点燃5秒 汗流浃背了 我的 你在干啥？你在扭牛魔，直接追着A都杀了 我现在点夜宵 刚来，什么局 主播下次出狐狸视频让月月酱来配音 你就说你这波是不是唐了吧 点燃留着烧饭 唐姬 好好好 好好好，ad的大头已经送出去了 减肥呢 主播不要给我们加餐 谢谢 主播的心态发生了一点小小的变化 ",
    "date": 1698697284758,
    "comment_count": 76,
    "s": "我用过吗那就印刷不成呢哎我蓝快不够用啊啊没拉放Q了我走那个鎖住了给他哎我好气啊给他鎖住了哎装的我点是刚好还是没用啊哎他妈没叫他不叫让他妈早过把朋友打烂了对吗哎跟点在打就没事了他跟我装我能我能我能关着他呀点没好事吧那就差一点点我妈谁要等这一会啊他主要可惜给他吸血吸产了然后给他鎖住了恶心啊真的哎呀他妈我球对面赢我好吧我球对面哎我错怎么死的呀不摸剑红杀了利雨啊我错算了先不装"
  },
  {
    "seconds": 450,
    "d": "这波叫放逐之力，人在塔在 双刀诺手狗！ 谁好打瑞文啊 僵尸jj 刚刚点燃还有10s呢，没看吗 来个舰长电话提醒引燃闪现好了 真不会打瑞文 打了两个破绽瑞文就剩丝血就差一个平A，结果你扭半天对面E好了 盖伦好打 铁男，狗熊都随便打 来把格温 波比好打 为什么不神分 黑哥也好打瑞雯 2/4/0尽显压制本色！ 怎么进来又是负战绩[手机] 不灭剑姬打锐雯几几开 ",
    "date": 1698697373130,
    "comment_count": 17,
    "s": "我人傻的就玩得很噁心搞不懂搞不懂对面为什么这样玩游戏谁好大日文鱼啊但你个一般选不到干嘛怎么出肉了呀掉毛啊看见被我打怕了你们知道吧我刚才也是越塔我刚才越塔就吃完我特意玩点一点的互动消失但还差点上还有没办法谢谢越没的志泽忙和你不会又要格温吧我套来的那么小牛啊我三项难带点来不及我来不及了让我待会吧怎么进来又复展机对面复展机啊那所以懂了对面复展机但是我却死了四个"
  },
  {
    "seconds": 540,
    "d": "出来一波又死一次 懂了，主播拖后腿 强者多打几个怎么了 古月打服了所有上单，就是没打赢弹幕是吧 不公平，重赛 古月为什么我和朋友风男兄弟走下送了三十个被判消极游戏 不公平 这么会？？？？ 为啥不出咳血 ？ 蹂躏 我来了！ 厉害了 你没蓝了 没蓝了 来了 坏了，主播打出信心了 没蓝了还敢叫啊古月 你怎么负战绩啊 怎么141了？这我今天没自动续舰 这还不是嘲讽？ ",
    "date": 1698697460201,
    "comment_count": 21,
    "s": "这次动了吧他也没压我刀然后这种动力都意思了没办法这边上路三点路了拉扯麻了说你们拉扯麻了拉扯你叫来拼住了之后就能打到下面的破断了我带马上破了没打到就死了我差点还是死了拉把你拼救了骂了个疑这么多疊是吧我来你来推子说话服势吧把你跌掉了跌那么多这不是炒风啊这是那个小听点这四完了的时候没大了我没大了我没大了我没大了我没大了我没大了我没大了我没大了我没大了没大了没大了率文看刘家背了吧老爹"
  },
  {
    "seconds": 630,
    "d": "瑞雯：我没单杀你？ 单带帮队友拉仇恨是吧 你这流水不就又炸了 不是总督？ 上舰送女装福利 我起来发现 早上5点自动续费了 你妹妹陪玩吗 能线下玩吗 一起睡觉可以吗 才想起来忘记取消了 哈哈哈哈 从舰长群随机挑一个幸运儿上提督 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 小丑酱！ 啊 哝 他爹来了 小丑酱！ 这木木出AP的 现在很后悔 哈哈，想不到吧 啊？啊！ 职业级微操！汗流浃背了吧老弟！ 小丑酱！ 你自己喊对面爹来的 话说总督的福利是什么？可以击剑吗？[花] 隐藏R ǎ～～á [dog] 你不会以为跑得了吧 这不就来啦来了吗小老弟 能女装陪玩吗 老了，正常，反应不过来了 红温了！ 主播没有w吗 他爹真来了 ",
    "date": 1698697551207,
    "comment_count": 35,
    "s": "这么喜欢帮你玩什么怎么一四一的什么什么今天没自动续件怎么你那次是你要上提供吗我让不让你这样了一四一炸了呀你没办法不强求啊没见到不能强求啊不然我怕我天天跟他喊上天福利什么什么什么什么什么那我怕你们天天不舒服所以我们想上提督的啊上见你们可能听这不舒服啊那所以我们想上提督的提督福利是那个主播可以节目帮你打号或者陪你你喜欢把主播照过来陪你喜欢或者你不会以为啊啊我达不了没有我操你起来发现早上五点自动续废了是吗别忘记取消啊哎呀我复了呀怎么我怎么三杆五了呀提自己喊对面爹来的有这么多了吗观念是我喊他爹来他怎么全家都处动了他整个家子都处动了"
  },
  {
    "seconds": 720,
    "d": "JJ隐藏R教学 昨天没直播 舰长自动续费关了 主播游戏玩得娱乐性挺高的 惊喜不？他爹真来了 我昨天都以为你死了 如何看待蜻蜓队长让微博进四强kt什么感受 主包来把玉足怎么说 主播这个职业居然是周末休息吗 留了不少眼泪 昨天本来就休息是什么意思 你赔我 这个版本武器有什么bug？ 看这么久了不知道还有固定休息日子啊 有道理嗷，经验丰富 还真是 对 ",
    "date": 1698697634398,
    "comment_count": 16,
    "s": "就不一样的他们去管了那不去我把妈打被免出来就死了昨天没直播昨天把她就收下菜嘛挺菜的装嘛是真挺装的我感觉我打得太不小心了还得靠自己不能靠别人打铁还去自身衣你在扭扭扭抹的不在扭什么呀先放扭来扭去的哥哥主播这个街中幕球戏嘛中幕亲人是最少的因为大家都在自己玩街中反安中幕人少你们以为中幕观众多啊其实反安是工作日的人多你们知道为什么吗中幕大家都出去自己玩了然后工作日的时候大家都在摸鱼这是法这是总结出来的威力"
  },
  {
    "seconds": 810,
    "d": "还真是 原来如此[dog] 我现在就在上班看 因为很多大学生[dog] 这不把他秒了？ 都8.30了都下班了吧[dog] 摸鱼？加班时候听个响 懂了 周末就不来看了 你站在草里签名为啥别人看不到 对！怎么了？ 你再骂？ 工作日摸鱼赚的钱才是赚的 主播有没有考虑工作时间直播 土木人表示你在说啥 2打5 固定休息日？难道不是自适应休息？ 工资跌了 xs 我刚上班 涨了 涨了，不上[妙] 学李佳琦是吧 工资再涨也是白嫖看直播 你打的什么段 胡鸽你好 看满两个月给主播上提督 这红凯啥皮肤啊 那昨天没提督是不是也算你不努力[dog] 给你一朵小花花 主播工资没涨想想自己的问题，是不是变菜了 报复性消费是吧 那我给你上舰了，你能给我涨工资吗 ",
    "date": 1698697725402,
    "comment_count": 31,
    "s": "你们这帮蓝狗还不知道啊都是这样的休息一日萌萌晚然后上班的时候工作的时候啊工作或者读书的时候摸鱼完完手机看看直播真敢打龙啊真敢打龙啊胆子大了没没鬼啊对你怎么了那那那工作没有努力啊这么多年了工作长没长啊好好工作长点工资给主播上电主播工资也没长啊主播工资也没长过两年还还还还还还还还要调工资大家要努力努力上班哎呀呀呀呀呀主播长了长了那上一个建委宝长了庆祝一下吧庆祝一下上个店上个福利走下讲你打什么断网一大时看满两个月给主播上提出那你现在看我已经多久了看满两个月等一下"
  },
  {
    "seconds": 900,
    "d": "一周不到 我是你上周的舰长 大学生没有工资 上个舰 看看你涨了多少工资 胡鸽你有什么想说的 ？还截图是吧 6[笑哭] 按小时计 建议看二十年上总督 这把五杀就上 主播我是学生我能给你上舰吗 前天说昨天早点开播 你被主播主播盯上了 快改名跑路吧老板 看五十年上总督 不是说这个月月月酱会播吗 看满五十年给主播上总督 这把输了取消自动续费，丢人 你所有人关了[手机] 这一点爹也不大明白[dog] 小丑酱！ 小丑酱！ 来进攻吧 ",
    "date": 1698697815109,
    "comment_count": 21,
    "s": "你真的是死失毒了这个木木一周不到我跳哥你有什么想说的吗说啥哎跌图是吧没我妈才有放大吗木木不放大吗能不能看看他对有这木木什么毛病这木木这木木什么毛病啊我吐了看五十年上组多你能把上看都废墊上组组组的还允了走了走了这家伙子这家伙子凡拿去秒它玩得好反为什么我们加一点压力都不上"
  },
  {
    "seconds": 990,
    "d": "小丑酱！ [哇] 幽默 666666666666 红温了！ 小丑酱！ ，浪？ 主播别送了[dog] 小丑酱！ 怎么剑姬玩的一点脾气都没有 有突破口 被瑞文暴力丹砂了 锐雯装备和你一样的，不落后 主播别送了[傲娇] 古月，卡莎来了，快走 武器打瑞文好打吗 赞 小丑酱！ 别送了主播[dog][dog] 这不敢反打? 刚刚来，今天古月不在状态吗，咋负战绩 你需要弥赛老师C你 360[dog] 主播别送了，对面锐雯都起来了 就玩剑姬吧，一玩一个不吱声[dog] 打的凶一点就好了   一凶这卡莎就不敢飞 小小峡谷 ad带飞了 别叫，主播在给舰长平衡kd 可能这下路没法抓 鲨鱼说主播1300分只会躺是么 主包这是躺赢局吗.jpg ",
    "date": 1698697906128,
    "comment_count": 32,
    "s": "我好烦我打得好神奇我这好多人啊受不了的我怎么跟个过而一样的我就我这大了梦来咱们啊我其实应该不应该骚到直接走就好了哎他打了龙子你都起来了哎呦这尽了空的呀兄弟啊鬼鬼鬼鬼连试人啊鬼鬼要被放大了哇操啊啥啥名目我跟你们说这个目目他妈这个目目他妈只会无脑抓上就知道他这个笨皮了他只会他只会无脑抓上我就已经知道他是个笨皮了我要去中路马闹在我接着去下不可能那样你帮个日文日文正英习不了的呀是当帮一下就行了如果你帮了之后日文还是打不过剑机那说明他就是跟进他就是打不过剑机说明因为天哪晚来上了"
  },
  {
    "seconds": 1080,
    "d": "好秀的R闪 你这话说了等于说了 瑞文：帮一下就不行了？汗流浃背了吧老弟 被抓急眼了是这样的 主播三缸六躺赢局啊 想念弥赛老师的第N天 嘻嘻 红温了！ [妙] 突破口 被当软柿子去了[花] 红温了！ 小丑酱！ 370了 不是自己浪？ 又菜又跳 犯罪 三行七了 队友走了还带 猪包3-7了 [赞] 嘻嘻 小丑酱！ 红温了！ 武器bug修好了吗？ 鲨鱼提督问我主播峡谷1300分只会躺尸么 为啥凯隐前面有个 370孤独carry wbg 红温了！ 啊？ ",
    "date": 1698697997099,
    "comment_count": 30,
    "s": "你能不能吃得死的我丹丹呀不要说话了我应该早点我应该我傻鼻龙应该早点点破他破他无数血的三七零万没办法我放狂一属光女生能赢我吗我求你赢我我求你赢我哩 manner"
  },
  {
    "seconds": 1170,
    "d": "红温了！ 单带队友不上压力是这样的 上嘴脸了[傲娇] 37-0 孤独凯瑞 不上嘴脸？[大笑][大笑][大笑] ad这个发育了吗 这把和主包有什么关系啊 孤独凯瑞 【我有蝶】 怎么队友大顺风主播3-7 37/0孤独carry 钻石打大师局躺赢合理的，宝 队友撤了 单带肯定不能深 最没用的一集 你很会打吗 会打有什么用  建议破舰者 小丑酱！ 小丑酱！ 永恩甚至抓个3/6的剑姬还放大甚至空了 ？不是吧 除了辅助都能单吃你阿？ 小丑酱！ 单杀！！ 古月别送了 … 暴力单杀 小丑酱！ 朴实无华 单杀 主播别送 没事 你队友能打 他算个p 小丑酱 致命空q 上单别送[dog] 怎么比我还菜啊 大家别嘲讽了，主播可是峡谷1300分的 主播不送随便赢 没事，主播游戏没你开不了 主播是不是姓胡 111 红温了！ 上路别送躺着就赢了 主播别送了 囧菌！ ",
    "date": 1698698085529,
    "comment_count": 43,
    "s": "真的咱媽被打得有點心累真的被搞得心累他差那麼高他怎麼等級要太多媽媽的不用玩遊戲了我感覺他要貼點Q了被他大倒了大倒就沒了我怎麼真的是被他打得很高我媽真的是被搞得心累我好煩別給我上嘴一點了跟那個孤兒式的玩遊戲我發現我之前他媽玩順起來就特別厲害我玩順起來就會特別會勾雪球我媽的一煩躁就特別會送沒事主播沒你開不了主播起碼"
  },
  {
    "seconds": 1260,
    "d": "主播心态发生了变化[妙]  这个时候不开喷什么时候开喷 主播打打白银局释放压力[傲娇] uzi？ 主播本名胡鸽 喜欢咕咕咕 越3级打人，心乱了 下把剑姬带疾跑吧 主播起码承伤高 上单别送 能赢 主播能进行基础的生命活动，立功！ 果然都是真爱粉 小丑酱！ 扣1测试主播体温 起码给队友争取了时间 让队友打了大龙 bgm是哪个 不能说主播没用，只能说这把misa来也赢了 你还想邀功 ？ 主播起码给了对面希望 小丑酱！ 主播刚把第三件做出来 锐雯装备没落后啊 队友这把四打五 霞已经六神了 孤独carry ad：匹配机制是这样的 古月厨艺给观众下饭  输了游戏  造福人民群众啊！ 团建者 小丑酱！ 出破见者参团是吧 经典破舰者打团 missa在吗 这把还你卡牌来能不能赢？ 你大呢？ 单杀牛魔呢 单杀! 嘴脸 主播的作用！ 主播最大的作用就是这个w 队友杀光了  ",
    "date": 1698698173884,
    "comment_count": 38,
    "s": "啊是吧如果起码在地面是吧起码没让地面绿文起来好吧咱也不说咱也不邀功了我们要绿文起来地面他妈这样子针对我我也没让绿文起来我还暴力单杀绿文三次一月三地大人确实我应该有破剑者三层打火太催了哎第一把就被这么针对让玩不来了不过破剑者打弹去了兄弟们我接现在现在是就带下路去保他没钱那死兄弟们地啊哎啊啊暴力单杀啊"
  },
  {
    "seconds": 1350,
    "d": "隐藏R? 嘴脸[笑哭] 捡个人头闹麻了[花] 最后也就4-8 躺 神志不清了 俊男：还行 主播躺赢局 主播最大的作用就是这个w 躺赢局[歪嘴笑] 我们懂得 没你开不了这把游戏 还行 上单杀得不是暴力单杀[傲娇] 嘻嘻 还好有主播在，不然真开不了游戏吧 4.0 感觉不如石头人[dog] 别尬黑 没主播这把游戏开不了 主播完美躺赢 躺赢 4.0躺赢 看看你的 没骂去年到回血阵啊 看看是不是躺赢局 40.0 这不给ADC磕一个？ 主播混爽了 抛开评分不谈 看看伤害 你自己啥战绩不看看啊 你还不给ad一个骑士之誓 4.0 就这？ 4.0 4.0比挂机好一点 主播：这AD还行 《4.0》 4/8/0立大功！ 4.0 换个石头人也养不了爹 下路这么顺，有一半胡胡的功劳，不懂别说 别叫 这把游戏没主播开不了 躺赢局 鲨鱼一直学你说话笑死我了 后面开送？一级就送！ 《躺赢局》 我说实话  我上战绩比你好 哦，你说的对 4.0孤独carry 选个米利欧都比你作用大 《4.0》 你就说4.0是不是躺赢局吧[dog] 你把锐雯养起来让霞杀 躺赢局 我已经全速前进了！ 我的评价是不如石头人~ 感谢还在嘴硬的的一发超火 开送也是见队友优势想操作才开送 《4.0》 刀…刀妹… 评分这么低两把上不去还能怪我号啊 我…我的…我的刀妹… 好久来CS卡牌 ",
    "date": 1698698264883,
    "comment_count": 63,
    "s": "你大能把那个我把那个我把那个目标营主然后开大然后给大伙回的口血我说4.0你别管啊你别管他骂了哪里两马上了他骂的你别玩同步躺一躺我说实话我说实话这玩游戏啊我起码没样的页罗吧你来我我被军事人员的优伤挺大都是吧我只是后面开送的他看他他他他平衡也自己啥战机不看看你别观看这样记忆我这后面他妈发文了有点难受后面我后面有点有点打得上火有点生气了但前面打得还可以前面都被针对这么多次不还是帮我杀热闻啊我跟你们说这热闻压力可大了热闻压力绝对老大了双骂服然后他就是打不过这打不过这个电机压力老大了热闻完了死了过你的儿子想要抽烟那么你会买给他吗这个问题对于你可来说十分之明因为他就是在延草公司上班的洗烟有害健康已经工人但延草公司还是需要有人站出来说服大家让人们继续买延那水你可的公关技术可为非常了得那张嘴巴被成为延草界的家特林可这天他却被邀请到一当剪幕"
  },
  {
    "seconds": 1440,
    "d": "不是木木不抓下，下路也不一定这么顺 队友一查战绩：号主本人上号了？ 格温 主播拉着对面瑞文一起摆烂 大伙都明白 这把没你开不了游戏 我不信，打我的 评分跟加分确实没关系 我黑铁号把把排黄金，遭不住 德莱文 好好好 格温 隐藏分是看连胜来看吗 不然怎么会混子加分跟大腿一样 看了古月三个月  从白银三打到青铜三 怎么事呢？ 搞快点 来个玉足 ",
    "date": 1698698359853,
    "comment_count": 16,
    "s": "还倒都没哈哈别几别几我看这面是我是不是我是不是个选岛美啊挺来了肺爱少年我跟你说苏营跟她妈的跟她妈平分没关系了平分高你平分高你她妈懂不懂啊我跟你打个赌咱们就赌两千两千好吧不赌啊我她妈给个号她妈打两页飞翅她该加十几分还是加十几分本来就是每个分段都是你她你快到大段的时候你你分出越网上加的越少出为你你咱们足够高你咱们足够高排得少数三百分的人你排得得是三百分网上的人你猜的那个你猜的有这种在那个要五十万上的出来这个加分我精神量吧我会问赌不赌啊平分跟跟加分没关系赌不赌你该处身她妈的把这个来赖我是吧啊把这种处身话来赖我谢谢自己骗了这次忙合多谢谢多谢那这种处身话来赖我我直接给你玩海鸣上单的吗恶心我是吧反正我海鸣会被爆打的妈什么时候平分跟加分有关系了啊玩玩过游戏没啊应该傻逼是的都不想真的不想骂你非要找骂哥温啊啊我忘了东东东东这把打完东东这把打完手里"
  },
  {
    "seconds": 1530,
    "d": "6上的那德莱文  爆杀滑板鞋 确实我哥有一把MVP加了九分 这是什么段啊 你也白银8连跪？ 主播武器有什么 bug？ 连胜连败对隐藏分影响挺大的，深有体会。 6 学学主播的刀妹 qq炫舞？ 这个评分就是Wg的 没事 我没提醒主播 我的 我黑铁号把把排黄金白金，试听离谱的 骂骂 ？ 主播武器有什么 bug？ 古白八急了[妙] 连胜影响 连败不影响吧  怎么弄 主包是厨神吗 控评分，ELO机制上分，主播是有大局的 胜点0之后再输才掉隐藏分 138花钱找骂 ",
    "date": 1698698446893,
    "comment_count": 22,
    "s": "媽媽跟他媽媽跟他媽他忘了你們要怪他我跟他在罵他罵他 罵忘了下馬上給我應該傻逼死的好惡是呀 自己加分沒自己加分不夠自己本身就沒有這個加分然後來怪我你別問得到這個自己他不是兩把就能進擊的給我這人還給他來我我操輸不了了我操了我怎麼想弄死他我現在出身啊出身啊真的這不要臉了你準備南偉尼克主持人上來就開門見山的說道你看著這個少年真的沒有疑似亏救嗎然而你可不可以接受他也覺得這件是非常遺憾可是燕草公司這十八發命說話他命說話上他是你一口嗎不對 上來應該是那個吧上來應該是那個吧"
  },
  {
    "seconds": 1620,
    "d": "主播只是假装菜 是这样的 啊？上单妮蔻？ 宗师局了 对对对胡哥 是我说的有问题 主播钓鱼啊可以赚几块 主播是公众人物，注意形象 评分高就多加一两分  骂舰长老传统了 全是大师 没事，古月是这样的，我也是花钱被骂的 大古老师又开始点评顾客了 影响不大 屁，你刚才恨不得跟老板爆了 习惯就好了 花钱挨骂不爽吗 主播专骂舰长的 面具一戴，谁也不爱 没事，下次就不续舰了 我作证 看主播两年从来没见过随地大小便 ",
    "date": 1698698540480,
    "comment_count": 20,
    "s": "多蓝天啊多蓝对的多蓝对嘛欢迎是你一口他把出个多蓝天就列开了你当自己他妈的说说肚脱事说的话啊还不一起别说了是吧啊你你要是正常我会骂你吗我真的受不了了真的是说的什么壁画啊啊这壁份第一块我家分享怎么这种傻壁画都能说得出来嗯嗯还跟我说牌赚一眼我热烈的马你跟我说牌赚一对家钱我好还是没找到有机关的对对对湖哥是我说的有问题你开始的主啊主播掉也可以赚几块最多三块我看谁上的主播是公众能处理形象我很处理形象啊我都我都我已经还是收脸了包不是不是骂点的这人他们一口上当啊你当妈的我操早早晚到备了这是你一口上单哪个是真的呀他能他能放弃我我操个这个是你一口还等我这个是那个好"
  },
  {
    "seconds": 1710,
    "d": "6 武器什么BUG 还好我技高一筹 没事，歪打正着多蓝盾 ？大伙不是为了想被他骂才上舰的吗？ 汗流浃背了吧 这不就有作用了 武器有点难打永恩 汗流浃背了？ 汗流浃背了吧 主播行不行啊 汗流浃背了吧主播 你以为谁的永恩都跟你一样歪 轮到主播汗流浃背了 汗流浃背了吧 永恩什么段啊？ 武器能被永恩暴打？ 他越骂我，我越开心。 好补 ",
    "date": 1698698636677,
    "comment_count": 19,
    "s": "捷返把他的套出 pouvez最後打贏了吧老弟我跳我坚持下去哎我他们为了不这个到这么多血这哥班性能放得太准了吧这个冰池的前期打不过游戏等级高台就好打了前几个好打的现在有人拿不到枯端家想太多了就要是去了停准的看好准来说吧评论的是停准的有问题是好打武器里啊你们可能不不完卖你们可能"
  },
  {
    "seconds": 1800,
    "d": "武器现在有bug吗 游戏结束了 没事主播 这把你Q得也很准 下路捷报频传 真好 AD又是一位大爹 武器打永恩裸cd鞋行吗 3分钟主播基地就冒烟了 看了主播前天永恩打剑姬q到姥姥家去了 队友炸了 主播现在上路有什么好玩的 汗流浃背了吧 哎呀 盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚 盖亚 上路没双招 哈哈哈 单杀! 盖亚 经典剧情 盖亚！！！ 汗流浃背了吧老弟！ ？[偷笑] 因为他是永恩队友 因为你e要好了 盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚盖亚 因为你e好了 突破口辣 主播会变身吗 胡胡汗流浃背了吗 古月为什么这么容易被抓啊？ 学了主播的永恩去玩炼金Q就没中过 我刚刚武器打永恩一级就单杀了 ",
    "date": 1698698715975,
    "comment_count": 32,
    "s": "在想想去他是敢出眼啊不啊我他们一样好了我擦他不想天碰我他死了这个永恩这个雪人为什么要闪现啊我能换个永恩的我擦啊这不开了一个分走他怎么闪现碰我呀他说公主球的厉害了你不会有布拉吧不拉现吧"
  },
  {
    "seconds": 1890,
    "d": "主播的底裤打大师局这么费劲吗 因为他演员[dog] 胖子肉多容易被抓 血糖高 比较唐 武器有什么bug 主播空中砖头什么职位 不是我是说对面为什么这么喜欢抓你 古月为什么要吃饭 为什么打永恩还带神奇之鞋 主播什么情况武器出冰拳啊 汗流浃背了吧主播 汗流浃背了吧 你在走牛魔的胃？ 主，武，b？？ 武器总被打野抓的BUG果然还没修复 赞 经典怨妇 小丑酱！ 回来了，都回来了，八连败的古月回来了 汗流浃背了吧 主播大师局这么费劲的吗 大师就是菜啊 炮车还漏了 怨妇主播 省流：野锅 ",
    "date": 1698698821276,
    "comment_count": 25,
    "s": "哎呀古未有什么这么容易被抓刚吃完饭不会打得那么认真最被抓的是正常的他如果先出工作室我就不好打了因为我带了升级之鞋妈的后面拉扯的我带了升级之鞋会被拉扯的妈的只有工作鞋都不公平啊我死了走位哎追不上一足太高了他妈的姚人都跟他装起来了你还姚人还姚装起来了我真的是兔力啊他妈了这个是废物为什么我没对玩爬慢都是对面来人我扫的个我都不什么的妈终于来了走位"
  },
  {
    "seconds": 1980,
    "d": "一拉一扯奇迹行者 双爸扶！ 不是您的段位您别碰[手机] 幽默妮蔻 [鬼魂] 双爸扶 双爸扶 这niko怎么这么抽象 [摊手] 主，武，b？ BGM要不要这么应景啊！铁汁！ 现在武器还有bug吗？ 主播你没带点燃不要忘记了 滑板鞋能处理吗？ 小丑酱！ ",
    "date": 1698698900582,
    "comment_count": 15,
    "s": "走位打贏了嘛 终于来了啊啊啊啊啊啊啊啊 还先要进行他先出攻速鞋 就很难打 没办法双霸服啊 效果还没那个好呢 还没贪力不好呢出不了鞋子的人 让对面线路鞋子就是 就是很难打 没办法我还是玩出不了鞋子 还死了还是出不了鞋子 还好烦这尼克怎么这么出象你问他呀我们打了一张鞋子 还好我们下路补到好像还好 应该没这么 啊 别点炸我连的 生日这些出来就好打 你们知道吧怎么办办我这个习俗 打不了他我不会结死的吧鬼鬼啊 他们没遗述被他追着的啊"
  },
  {
    "seconds": 2070,
    "d": "如死~！ 汗流浃背了吧 这就是永恩 出个冰拳我不知道他怎么玩 不该去晕的 主播站在了永恩狗的对面才知道自己天天玩的什么英雄 汗流浃背了 主播的绝活怎么被压成这样 汗流浃背了吧 喜欢装 ？ 幽默永恩 xs 装起来了 帅 永恩发病了 主播你没带点燃。 汗流浃背了吧 那你为什么点神奇之鞋呢 永恩算的牛魔eCD [呆] 一件天赋的锅？ 那你为什么点神奇鞋 拖了好几下进度条发现是直播[傲娇] 说了这么多，不还是因为你看不起他们吗。。 我武器打永恩直接裸cd鞋出冰拳 那你为什么点呢 ",
    "date": 1698698987691,
    "comment_count": 26,
    "s": "我擦我擦我闯回去了天空之鳥了神經病哎没有鞋子差太多了我把蓝想着前几打出优势这样他鞋子不会出那么早我 我想的是最有解撒低了把关系越装得人越笨的没办法我要带神经这些我说出鞋子就不难打了你们可能不知道不出鞋子没法出鞋子人遇到二素鞋的人有多难打所以现在武器一般不带神经病因为那神经病你玩不了看对面从不从免如果对面从免的话你带了神经病然后出不了鞋子然后对面直接出鞋子你们可以看一下看下区别你们俩看的区别就是我身体这些出来之后我跟他对线跟现在对线的区别我身体这些出来之后就很好打了就不会有难打感觉不会有难打感觉了没有我自己带我自己带的出我没有因为我是默认我前几打出优势不会让他太早出不会让他太早做出那个做出那个公促鞋然后我太阳这双手"
  },
  {
    "seconds": 2160,
    "d": "这是什么皮肤 还不是因为装 结果打野来了 神奇之鞋不是稳定发育的符文吗？ 武器打永恩，直接布甲鞋和守望者铠甲 嘻嘻 b站第一好抓 好细的永恩 555 汗流浃背了吧，老弟 这个永恩是我目前看古月最细的一个 ",
    "date": 1698699083869,
    "comment_count": 11,
    "s": "刷前次的鞋子的前就这样的但没抓了没办法风险性太高了这玩法本十分半你们就能看到了等我鞋子找出来之后的换球就能看到了我就不换球就不会太亏了那你为什么点了我贪啊小汤不算贪啊你等我十分慢啊他麻了个笔我下回笔他6你们知道吧他手比我长太能6我才难受的不过差太多的等我说慢鞋子长出来你们就能看到变化了毕业的回播状态然后回家把鞋子长出来七七块怪的没有"
  },
  {
    "seconds": 2250,
    "d": "好好好 骂你演员呢 这不互动一下 hhhhh演员 菜 怎么上路打麻将啊？ 演员 主播谁是演员啊 月月这凯影怎么骂你啊 主播三爸父 ",
    "date": 1698699186591,
    "comment_count": 9,
    "s": "哎呀有大波有大了打不完唱啊我的席子终于长出来了我擦哎呀哎呀哎我一下他能说的不是我他说的说的是我他就是他这心里没数干嘛呢没办法没写的看着就是就是很笨现在长出来了大家像还有了哎你们不不不不不不不过这游戏我没办法哎"
  },
  {
    "seconds": 2340,
    "d": "③爸扶 真是在骂主播啊 这妮蔻好抽象啊 是真抽象阿鬼鬼 1！5！ 打野：上单的锅 上路的问题 玩过，问题是我那水平有没有鞋都是被溜的那个 武器bug，上线就没血 主播怎么在上路和泉水之间来去自如啊 技能全吃你说呢 凯隐贼喊捉贼 经典龙被抢心态就崩了 安妮真尽力了 怎么主播遇见的凯隐都这么恶心阿 wdwd 我的？？ 我的问题 很符合我对凯影玩家的刻板印象 ？ 本来不信主播说凯隐玩家的 我的? 我的 在说谁啊 我的 现在信了 对，我们的锅 打野确实还行啊 进来主播就在压力观众[哇] ？ 究竟谁白给了 ",
    "date": 1698699269762,
    "comment_count": 31,
    "s": "underreality他媽的他媽的他媽剛上線又沒血了呀上路血人過去為什麼不走了兩把開一都都挺急的但這個都還好怎麼彈不壓力太大了說真的彈不給的壓力太大了怎麼我一來開一都這麼有個性都這必要嗎開玩家是這樣說真的彈不變了他媽沒血的就是這個樣子的前期被抓了就沒辦法"
  },
  {
    "seconds": 2430,
    "d": "蓝凯师这样的 大家伙逗你的，放平心态玩呗 上路打了一波开吵架，这还不是上路的问题？ 凯隐男枪一个样子呢 英雄歧视了都6666 有一说一  蓝凯真没啥用 切割切割 蓝凯是这样的 导演都这么难打了吗 大古老师前期能优势不 澄清一下，我主玩凯隐莉莉娅，我没那么恶心 主播跟凯隐有仇[妙] 没装备碾压  真不如跑车好用 凯隐玩家是抱着必c的决心，c不了队友不行 主播玩的什么英雄 头像好丑 主播能越塔打出点气势吗 功夫熊猫 主播玩的老夫子 11级永恩100s大招CD ",
    "date": 1698699345172,
    "comment_count": 18,
    "s": "沒按到我的劇本走我一開了太隨意了他被高防衛塔追不了很煩他打招也應該好我就用加吸出來打我"
  },
  {
    "seconds": 2520,
    "d": "老夫子不比这个帅？ 主播被拉扯麻了 你比武器老是 主播玩的是克格莫 帮你那么多波 还被压1级啊？ 队友这么帮还被压着打是吧 你比武器老是e'q起手干嘛呢 请问主播能介绍一下帮我玩服务吗 啊？ 怪兄弟 打不过就怪弹幕是吧 我的[手机] 一开始还觉得没在骂主播，反手来句上路 我的我的 是是是，怪我，大家都别看了 发红包让弹幕闭嘴[dog] 主播要脱水了 谁让你看弹幕了？第一天直播是吧 看主播玩武器挺简单的，我自己玩感觉好难 全靠队友 K头王  这打野多c 主播，今天给武器泼脏水了吗 双爸扶 还好意思说 K玩兵K头 蓝凯就是蹭局势，纯混子 开喷！展现攻击性！ 这男枪怎么能穿墙啊 你吃他的啊 ",
    "date": 1698699438777,
    "comment_count": 29,
    "s": "大牧牙利太大了我被大牧牙利的闯不上气了兄弟们怎么办整个闪现因为他有大就这样了看一眼玩家路过必须的吃点东西了看一眼玩家路过必须的吃点东西看一眼玩家路过必须的吃点东西了看一眼玩家路过必须的吃点东西了看一眼玩家路过必须的吃点东西了好骂的得亏这波围有闪不然要炸又被他吃了我操了哎呀我好煩呀一个人头没有兵还被他吃了我这里的吗你玩家也路过就吃东西他妈你也死你路过她妈的吃了两个头发吃不比你也死你没吃怪了这要主要有必要吗不是你能打得死你觉得死我还是怎么样我真骑得怪了"
  },
  {
    "seconds": 2610,
    "d": "双爸扶，对面不是？ 队友不帮你你还在自己塔下挂机吃经验呢 主播攻击性有点强啊 盲猜蓝凯团战切不死滑板鞋 没点道行真别碰蓝凯，很容易一整把查无此人 哈哈哈 这凯隐死了一波直接投降 疯牛病 ？ 6 疯牛病 疯牛病 不如长情 菜 牛牛粉丝 该修牛蹄了 给我看傻了 菜b 嘴还硬 好好好 有蓝凯理解，玩刺客红凯不香吗？ 羡慕 开喷开喷！展现攻击性！ 打哪个区呢 这么急啊 单杀弹幕 点名表扬 气急败坏 主播专心打游戏吧 羡慕弹幕 主播能c吗 这种出装蓝凯就是虐菜能玩 警告，警告！ 这样急？ 没房管吗？还要主播亲自动手 快，tp送五杀 寄了 主播快去给他送五杀！ 满头大汗了 快起送五杀 暴力蛋撒 4杀了主播还在逛淘宝 暴力单杀！ 哇喔 还好你发育没那么差，滑板鞋还能处理 ",
    "date": 1698699528481,
    "comment_count": 43,
    "s": "你追得死我还是怎么样来弄死我啊不是什么毛病对有不包你那前面那个雪人不包他没有工作写的话他前面能能能能能这样关血球吗好傻逼啊这个人我们受不了了那妈人你很久了你跟傻逼来着对面打也没来是吧对对面不是双闪现他前进能要这双工作写吧我跟你说这双工作写最大的问题这傻狗是的死门你人年久了发异吧人嘴不好使了单啥担打担目这太出生了这有个牛头带怎么办呢"
  },
  {
    "seconds": 2700,
    "d": "红温了 你给抓就是你的问题!红温 选个装备队友死完了 1换1都换不了 捷报频传 主播再骂我两句 主包为什么不 主包为什么不tp 上路来点作用 天使杰的号？ 红温了！ 单纱！ 就这啊 消愁 主播你老 被丹砂 卧槽，控制抵消 红温了！ 6这没打过 这哪是差一点啊 主播的 爆了爆了 汗流浃背咯 暴力单杀！ 暴力单杀！ 主播的微操去哪了 主播你老e'q肯定给风筝啊 可以点了 小丑酱！ 主播我一直是看好你的 红温了！ 红温了！ 唉 主播喝口水吧 一会儿别成干了 被1打二 看等级 单杀! 主播是不是演员啊，这都晕不到 好帅的永恩 主播酱紫养爹？ 凝聚力吧 汗流浃背了吧老弟 小丑酱！ 你武器狗这么玩？ 我都看红温了 我的 是弹幕的问题不是主包的问题 小丑酱！ 你这直播 还不如带传说卡牌双排效果好 永恩：暴击单杀 不吹不黑，这波确实你的。 武器bug修了吗 小丑酱！  打永恩出cd鞋 活该 红温了！ 对面这阵容，铁定出忍足啊 小丑酱！ 打多点峡谷 正常会这么跳吗 吓死我了还好不是我的号 主播加油 E交的随意了 小丑酱！ 红温了！ 相信主播能c[dog] 主播底裤变开裆裤了 喝点水吧 一会流不出汗了[dog] ",
    "date": 1698699615576,
    "comment_count": 67,
    "s": "不什么我该去上舞差一点好煩啊这马达的4的吗4的打到出点毒了我今天要去点菜我今天怎么不菜呢今天一群老给分的是但他妈前面我一般喜欢这就不会让有人前面这么肥你们知道吧反思的打的打赢完处CD血火盖不是啊我要是出着我不出CD血的话对面的对面的AD怎么办好下次不带这个神积之陷了他妈反思的那个那句话在什么来着千一放而引全身"
  },
  {
    "seconds": 2790,
    "d": "看古月破防好爽 missa准备一下 观众说一会儿想看卡牌 这逆天凯隐开始了， 小丑酱！ 打野首锅拿头吃线 舰来！ E被控制抵销了 小丑酱！ 一件攻速鞋你就受不了，我还多兰对线海妖呢 凯隐9－5为什么对面三条小龙啊 你为什么不b 主播不要逃避现实 不明白凯影出收集者的意义在哪里 cd鞋没啥问题啊，武器最搭的靴子就是cd鞋了 这永恩 无尽 妈耶 凯影暗示你呢 主播 这个是新版卧虎藏龙吗 红温了！ 你多l 别急了，好好打回来不就行了？ 为啥不出布甲鞋加守望者，永恩就打不过你了 念念不忘打野，你不会防gank？ 打野刺客  出收集者我感觉很chun 因为adc14-2 要1秒4破主播咯 你多兰对线你妈行不 队友都挂机了你还后期？ 你看他那个B天赋和出装 马上四票了 ad挂机了 主播骂我两句快快快没动力了 点了吧 赢了上舰 很难认为他是个人 武器有什么bug ",
    "date": 1698699706562,
    "comment_count": 35,
    "s": "但是这位打一组不来搞我的话他妈他有出不了速攻速型你们知道吧他有出不了鞋子的本来是应该草鞋打药光的草鞋短间打药光难道是完全没问题的实验这是你问不必没意义啊他们都打了差不多了该死该死的是要死的他们当我这把还有的玩因为对面是花碗贤因为对面对面这个屌英雄拖到后期他就很拉等一下好像不一定有后期对呀不想完了妈的这看因为我自己玩很好我操的花碗贤就前期厉害算他什么伤害啊什么那么错啊他们A我A我一下子掉那么多血呢"
  },
  {
    "seconds": 2880,
    "d": "怎么滑板鞋A了拔一下五百血 好恶心的凯隐， 你看看他多少装备了 差距太大了 66 红温了！ 啊？ 红温了！ 红温了！ 武器都输了 你玩打野都比上路好赢 kst？ 不美好的事可不可以发生在我身上不美好的事可不可以发生在我身上 来把狗熊 主播的底裤就这？ 狗头 那主播可以玩沃利贝尔吗 拔了两次  刷E了 奎桑提？ 他等级高 主播的底裤英雄被暴打 一天不见，这么拉了啊，古月 说实话这niko这么抽象还输 主播双排吧，找个连体蜘蛛 滑板鞋这逼英雄确实是这样的 玩把铁男爽一爽 怎嘛一进来基地就基地爆炸了 就这啊 狗头t1了 [dog]这不整点鳄鱼狗熊 狗熊万豪 格温格温 奎桑提这数值 下个版本应该会削吧 这个版本  打野当上中的辅助好赢的多 腕豪  格温捏 版本最强数值怪—kst 梦遗了？ ",
    "date": 1698699804055,
    "comment_count": 37,
    "s": "引了上键开始了完树直挂王视觉找到了状态对啊他为什么A我一下无掉500滴血啊啊A下巴下大500滴血啊怎么进了啊武器都是了这85器没完好状态这85器没完好我他妈只考虑我考虑得太骗面了没有把对面带来考虎我们次会拿出五千万来宣传青少年西燕的危害最上说服了行动上也证明了观众们也觉得他们名证延伸燕草公司再一次因为你可画显唯一可是他的仙展后奏让上司不高兴了50万万你怎么回事这个上司脾气非常暴躁还总是强去尼克的功劳但即使他不太情愿还是答应了上级会拿出这笔钱而且现在还有一件机首的事情等尼克处理餐医院展开了升大的经验活动还提出要在阴合应上哭漏头的标志用来紧实的意义不就这来答应了各个月后就会讨论这项提案这让燕草公司有些汉流加倍一家家扣他们来说只坏不好上回照来他们的公关团队让所有人都想一个解决方案"
  },
  {
    "seconds": 2970,
    "d": "那多喝热水 主播 你昨天是不是圣杯了？ 那就玩把诺手吧 你那天不菜？ ？？？ 虚了 那你现在导一发吧 释放自我 假的 坚毅不导是吧 ？ 我也是这样 老了，该入土了 得释放啊 [爱][爱][爱] 需要合理释放压力 不导翁不导翁不导翁不导翁不导翁不导翁不导翁不导翁不导翁不导翁 有女朋友了吧 坚毅倒 作息不规律，要多运动 先打一把再来玩 哪叫个外卖吧 边导边打 那应该狠狠导一波 那为什么不导 坚毅不倒！ 可能是瑟欲上来了，需要男人 导导你的 假的，两天导一次最好 作息问题 其实梦游每天都在导 赶紧导一导 我们等你会 适当有助于身体健康 那你就在这直播导 主播要似了吗？ 这是肾阳虚主播 我觉得我也 不是要合理发泄啊 为什么还不导 不然你想没有泄压阀不得爆炸了 坚毅不倒血量没到还没触发，不触发肯定没砍倒强 先导一导再说 选英雄够你刀一把了 因为玩武器的人常年目光呆滞 憋太久了上火 ",
    "date": 1698699891153,
    "comment_count": 45,
    "s": "你可没到关键上去我那边节目上的我感觉有点差我感觉有点差我今天都没差我到了1230没有 我感觉我突然间我已经快一个月没倒了然后很奇怪我感觉最近他妈的不是都说坚持不倒的话你反应会变快然后头脑会变清醒吗我现在快一个月了我现在感觉头脑没以前清醒我睡觉还是不保我睡多久都很累我不知道为什么我一个月不到之后我现在睡多久我都觉得醒来都很累然后感觉头脑反而下滑了好奇怪嗯我都很奇怪是因为在那年电影发明了一件东西负语了某种意义时就会有什么就是这样就会这样就是于爱情绑定在的一起这些天后有人写过一些写的东西他一把在我你不是你不是你不是你不是你不是你不是我们需要的写过一些东西或者是是啊是当有这个身体健康我先不让哪个我不让哪个说法是真的我先让不让哪个说法是真的了有说他这个这个是气一滴精使滴血嘛有这个说法嘛然后想的要头脑清醒的话就要确定给他借实际上后一夜太久了所以去和芝片方商谈的事情自然就落到了能说回到的尼克身上"
  },
  {
    "seconds": 3060,
    "d": "用进废退 一点不导不好 肯定适当好啊 赶紧去厕所回来直接化身战神 我的建议是多吃点维b 你现在来一把 就知道了 别暗示我超哥 为什么不导 为什么还不导 这波为什么还不导 要不你现在去打一发，对比下试试 啊 武器：是这样的 我玩青钢影的你呢 物极必反啊 我打野玩家，不受影响 武器狗是这样的 武器狗是这样的 不是 太久不到真的有害的 dota梗 人不能太清醒，还是糊涂一点好 武器玩家是这样的[妙] 你说得对 [dog]急急急 格温捏 没问题啊，武器狗是这样的 他说的不对？ 我又不玩武器[傲娇] 戒导太久会长腿 谁和你武器玩家啊？ 最早说是黑鸟 言之有理 难道不是吗[大笑] 可是咱不是武器玩家 你是戒烟还是戒lu 玩武器的玩家只要三根手指 啊？  我不到啊 你说的对，但是大风车看久了会晕 我是武器玩家我是植物人 我声明一下，我们武器玩家是这样的 说得对，武器是这样的 只攻击你了，我玩加里奥的 你看bin哥胖起来才猛，别太节制 言之有理 不玩武器 我玩AD的 不玩 不熟不熟，告辞 真不熟啊真不熟 来把铁男放送 你玩刀妹我还帮你攻击 我们武器狗是这样的 要不来个对照实验啊，导了和不导都去试一试 看你破防的 来看传说卡牌的 来看你导的 [dog]逛的 [捂脸]看你打游戏的 看乐子的 来看你导的 来看主播笑话的 武器真不熟 看红温的 进来提醒你的 我一个中单玩家看上单主播没毛病吧[dog] 血导的 看你破防的 我打野的啊 来吃饭的 看彩笔的 你去查一下 太久不倒不好 看古月破防 [大笑][大笑][大笑] 进来看古月C破防来的 你骂谁武器玩家呢 上把主播武器都打成这样了 我听说主包会女装就被骗进来了 汗流浃背了老弟 看你抗压 想看主播导[爱][爱][哇][爱][哇][爱][爱][爱] 我只是来提醒你流水炸了 来看你红瘟的[dog] 来看武器玩家破防的 厨神卡牌呢 来就是看古月自己送[dog] 红温了！ ",
    "date": 1698699974373,
    "comment_count": 84,
    "s": "工作制于美国的工作因为玩武器的人俗话说不是因为玩武器的人常年目光待制兄弟们开始攻击他兄弟们他他AOE我们武器玩家攻击他云里物理杀是吧玩武器的人常年目光待制是吧兄弟们攻击他麻的生不了了你要我们现在接打一发对比一下事实6武器异法武器狗是这样的顺利说的对谁和你武器玩家怎么都不玩武器是吧你们和你们都没有都没有进来学武器的是吧那你们是来干嘛的啊你看冰哥胖起来才门别太节制往掉天空分钟制攻击你国玩家里啊你玩刀妹我还帮你攻击来看产生说卡白生说卡还没到啊你去查一下太牛不倒不好我看过很多手法不同不同人不同手法的你骂谁武器玩家你他骂的我只数来提醒你流水炸了"
  },
  {
    "seconds": 3150,
    "d": "@古月cc 格温呢 骂谁武器玩家呢？ 主播不是奥恩主播吗，怎么玩武器了 这个要问中医的 555 主播又开始圈钱 武器怕 不是 怎么还有人上赶着触发主播被动的？ 你流水是爆米花机天天炸？ 武器怕a'd武器狗？ 红温了！ 我上舰的时候说上单剑圣都不玩 这把格温好像还真行 刚刚厨神卡牌不是在直播间吗 快点补给我 建模 来把先攻蒙多 武器什么bug？ [鼻子] 你每天导一发都是神清气爽的 武器有什么bug ？ 来把狗熊？ 主播玩把狗头吧 蛮王啊 谁叫我 我是武器玩家，我就喜欢看主播武器 ？ [dog]鳄霸 主播只会玩数值是吧 武器之前有什么bug啊主播？ [花] ？ 能不能在直播间跟兄弟们一起？ ",
    "date": 1698700065374,
    "comment_count": 35,
    "s": "你要吗哈哈哈流水炸了兄弟吗你不是想上电电一熊飞啊上电福利左上角啊我操你拉我还怕我看到你拉怕了一笔你问等一下我我给我我我我跟传说卡拍完的时候在那个吧在在在在你在哥吧水会心飘流而且武器感觉太严重了武器有点生疏了呢怎么感觉有武器有八个那段期间武器一直没完感觉现在武器有点神疏已经的开略点怪我跟你们说真的很怪跳八在湖皮红卡的星星我刚刚出生卡牌不是在直播点嘛是的啊去去你红色的流行我来吧数值观你每天打一发的神听器床我今天我今天试一下有希望你没有点试试哈哈哈其实没有点试我们到别成绩的电梯啊这几人超我也清晰的看到你做安然的"
  },
  {
    "seconds": 3240,
    "d": "允许你下播五分钟 主包为什么不玩奎？不想被尼菈抽嘛[dog] 对武器导吗 要网站吗主播? 鳄鱼带攻速不是好点吗？ 放出去是泄气，一点不放是淤气 武器什么bug 咋带韧性啊 没有 今天在嘉里看到了4000的衣服 想到你了 [dog]唱的不错啊，继续啊 等会……辅助老鼠啊，大的要来了兄弟们 导一发，就神了，导多几发，不就成超神了？ 那五分半 你不是五秒吗 那就5s吧 武器之前什么bug 古月怎么不带强攻打狼人了 选符文的时间都够了 制导武器 不如边玩边导 主播做我的0就上舰 主播在谈笑间已经导完了 你现在躺床上闭上眼睛一会就能看见了 无三不成几，你说你麻呢？ 你追一个三星船长就有了 你导一发 我上舰 鳄鱼挺难打狼人的 做梦请不要玩游戏 [手机][手机][手机] 昨天想上来着今天突然感觉所然无味了 ",
    "date": 1698700153775,
    "comment_count": 30,
    "s": "你认识你下午五分钟我未能太少了谢谢英里有礼砂的登排多谢多谢武器什么吧个武器没吧个了你咋带任性啊对面不就有控制吗扶住老鼠吧过着诸波丁好几天没有见到登船了诸波丁好几天没有见到见到见长登船了大伙什么时候能能看到还是那种一言不发啊登船然后然后还是好几个船然后还有好几个船有没有什么时候船内有大老平仗哥合吧有陈李宏慌的美与我非把去许米红你现在躺床上闭上眼睛一块就能看见了我在有闭嘴我闭嘴还是电脚啊我闭嘴的你的总能摸它你倒一发我上见你先上做梦请不要玩游戏别搞"
  },
  {
    "seconds": 3330,
    "d": "主播能不能再拉一把 这把猛起来一会儿解释不清了 直播发射上舰 主播这皮肤就说明了，主播纯玩具 鳄鱼打狼人，先出个小魔抗 欧你好哈哈哈哈 我刚刚躲起来啦~ 主播好梦中开播打联盟 diudiudiu 数值怪骂我们狼人狗是吧 你还会鳄鱼啊[花] 带着哥哥的17级牌子怎么会张口就来呢[吃瓜] 丢丢丢丢丢 这老鼠好逆天阿 这辅助老鼠不会玩 不是该出减回血的装备吗？ 、辅助老鼠要出AP  我是资深辅助老鼠玩家 ",
    "date": 1698700253850,
    "comment_count": 17,
    "s": "哎呀哎呀这种狼人狼人狼的经典没赢过对现的狼人狼昨天想上来的今天突然感觉所然无味了你是不是张口就来呀你的妈的哦你找哎呀嗯嗯我草南南不看怎么弄的不要哎这一下出出那个出那个出那个150的那个不用行要谁我八十台偷呀运缘吗这个太离谱了213太离谱了这没道理的我跟你们说没道理的要这样玩游戏的没道理的没道理的真真真没道理的哎一下王后他就被小明打 arena哎"
  },
  {
    "seconds": 3420,
    "d": "打狼人不点魔抗？ 不是学W吗 阿？ 打狼人一级不该点w? ？ 啊？ 眼缘 下路坐大牢了 还有高手？ 演员？ 狗运 嘴脸啊 ？？？ 小兵立大功！ ？？？？ 来人给古月换条裤子 换条裤子 唐狼 不便宜吧 狼人：sb英雄 玩狼人的已经智力逐渐底下了 刚刚谁在骂骂咧咧？ 嘴脸 糕手 屏障呢？ 嘻嘻 唐狼 赞 坐等中下野稳定发挥 ",
    "date": 1698700335749,
    "comment_count": 29,
    "s": "我闻你妈的傻丁一同我承哈哈哈哈哈哈都在我的计算之中我还老人的是这样的我发现老人真的吗我不知道为什么我打老人老人经常自己一层但强功该点W我不知道我打老人我承诺不知道是刚才给你们聊天都在我的计算之中你还学个还是一个学白要不算了RB还是得学平帐他没想平帐马古节那情况就是压个没想想没想平帐了难道被卡特担杀被还顾倒完了我瞧现在不好打了他还有平帐主要是健能留着"
  },
  {
    "seconds": 3510,
    "d": "他只是想蹭你经验  红怒W能破屏障吗 分点经验 辅助老鼠是这样的 低熟练度的老鼠辅助是这么玩游戏的 可以  哦就是来吃你经验的 辅助老鼠是真恶心 感觉古月声音好娘啊 老鼠辅助  得要熟练度的 你猜为什么选ez 我看留白打狼人先出重伤啊 演员 就是来吃你经验的，不然他走这一趟不是亏炸了。 主播我现在才休息能安慰一下我吗 你要很会打野才能玩的好辅助老鼠 人家少爷不吃你兵，你还上脸了？ [dog]？ 儒雅随和 好，man起来了 吃枪子了主播[花] 好骂，主播骂我 导一下吧 感觉憋坏了 爱听多来点 ",
    "date": 1698700442350,
    "comment_count": 24,
    "s": "对了吧老弟你这个点过来干什么呀什么变他不会上来的呀不是你干嘛呀什么毛病啊而且除了这个除了能吃我今天还能还能有什么用啊这个他这样吗不想买要直接买这个吗什么毛病啊你你别乱油吧玩自己的哦就是来吃的经验的妈妈的真的毛病啊你一个人能连重来流浪去变重的给了你从感觉不愿地深夜好鸣那你还看吧来看我是你爹好东西好强啊今年今天攻击先好强出手别来呀让我自己玩吧"
  },
  {
    "seconds": 3600,
    "d": "主包是来月事了？[dog] 快来我的空间看看吧[哇][妙] 古月 老祖有约你打第二把solo吗 femboy古月酱 你听完主播声音不会更星分吗？ 太对了 主播这点攻击性部用在弹幕上了 卡特：感谢大自然的馈赠 卡特起飞 少爷吃你点经验送个人头是给你面子 原来标题是这个意思 这不点他？ 抓蹦三条路 这就不奇怪了，这就不奇怪了 不对4条 演员1 汗流浃背了吧，古月 感觉想演员 职业级微操！汗流浃背了吧老弟！ 隔壁小柳梢居然比主播声音男性化，你敢信？ 打野才三级 怎么今天一来就141了 赢了上舰长 ",
    "date": 1698700513852,
    "comment_count": 23,
    "s": "呃不是野羽还什么呀什么毛病啊这个不错哇太故意往那边做什么情况呀哇 爆了一直在分哇 差我都吗哎 我怎么我怎么请 请面请面这么高我到现在没有到六节有六分钟没到六哎我要厉害了真你他妈出个重伤什么意思这个妈出个重伤什么意思啊 听说"
  },
  {
    "seconds": 3690,
    "d": "没事打野也才刚死机 恶人先告状啊 四级 狼人恶人先告状 人嫌狗厌了这老鼠 恶人先告状 恶人先告状 打什么分段这么抽象阿 看了老姐视频 恶人先告状 赢了上舰长 狼人打鳄鱼出重伤好打的 他没盾 总感觉刚刚能秒 可以月了 666 游龙！ 好好好！ 可以 好细 df二连 暴躁鳄 还不错 ",
    "date": 1698700607452,
    "comment_count": 22,
    "s": "这个狼人出个重伤对我哎好烦啊我这又是没了固然感觉哎呀好气呀真的我要深一集再q他ok这上面靠位了完之后真的是那样的到的看流甲贝了吧老弟看流甲贝了吧老弟刚才直接阿产达贝的话倒不了50路我再一下平均能倒50路的哎这个了付出老出带奔三路啊有狗啊哎呀三马一人带奔三路啊"
  },
  {
    "seconds": 3780,
    "d": "有狼人svp上舰的兄弟吗[dog] 辅助：诶嘿[dog] 最近比赛那个挺进鳄鱼是啥说法嘛 辅助老鼠应该是出ap的 主播怎么不玩武器 恶心9个人 老鼠不会感觉自己是ad吧 白银八连跪呢 ad辅助老鼠都是不会玩的 狼人出重伤？恶人先告状啊 卡特出破败了，是针对谁呢 主播，你一般用什么头油啊 辅助老鼠搞对面打野带个惩戒也是可以的 狼人出重伤，恶人先告状 主播开播多久了 ",
    "date": 1698700695855,
    "comment_count": 15,
    "s": "一直都不是说我那卡特也给他搞起来了这卡特啊我现在七几多现在应该八几半的其实本来按照我本来的节奏我找点找到六找就可以上这老人了ok 咬到了微到这下就转了他换句换不了了现在阿姨不过我现在我现在没点的话阿姨不过他我现在马上清了吧睡得头难到的头还行哎呀没小点唱这么大声喂 关你血人呗"
  },
  {
    "seconds": 3870,
    "d": "你们这阵容后期没了 全是前中期英雄 三级老鼠哈哈哈哈哈 Q惩不会是吧 主播什么时候表演一个红温啊？ 被大肚子顶了 汗流浃背 怎么下雨了 雪人被酒桶控住了 下把来打电一铂金翡翠局呗 哦原来是流汗了 被E了 被肚皮起飞了 被顶开了Q不到啊 看雪人等级知道他六百cj 酒桶有九百 汗流浃背了吧古月 直播间直接开始下雨了 这有啥，我雪人还被一个女枪抢过大龙[dog] 现在这老鼠才4级 惩戒被控也能放 起码这个没我离谱[dog] 因为他在下路没用[dog] ？ 不游走没得玩，辅助老鼠没法正常辅助 你被抢还挺自豪是吧[dog][dog] 赢了上舰长 哈哈哈 哪个区啊 这么抽象 就是因为想游走才选的老鼠 好起来了 雪人被猫咪抢的都有 ",
    "date": 1698700786841,
    "comment_count": 31,
    "s": "可以投血一手怎么要血轮会被抢的呀我操汗流加倍了我这下他为什么就不他这一把赐住老鼠的这不明白了为什么非要游走呀他妈对游游是牛总反而对有烈士了为什么还要游走啊什么毛病啊我好烦这些玩赐住老鼠的直播见面下雨这个难道这难道刚才他妈羽炉军战了你们看到没看到难道看到九等残血相纳九桶然后看到这个卡的上岸高又后悔了相打卡的W这个Q那一个我"
  },
  {
    "seconds": 3960,
    "d": "男刀想全杀，很贪 古月行为.jpg 我突然释怀的笑 就问你杀没杀嘛 五黑坑兄弟可爽了[dog][dog][dog] 但是他杀了 你就说啥没啥吧 胡胡这是哪个区啊 ez真的无妄之灾 对面请演员了？1-6老鼠 主播最怕的尼菈又起飞了 666 这波帅 倒了大霉 [2233娘_困惑] bot狼人 数值怪 什么时候鳄鱼这么帅了 队友：没事我们4个也废了[dog] 捷报频传 狼人后期让你一件装备都能赢你 趁防御塔不注意，一套给狼人秒了 老鼠：你能打废一个，我能带崩三个 刚才那波狼人大招好了吗 打废一个有什么用自家还有一个没6的老鼠[dog] 老子今天晚上也是给队友这么恶心的 ",
    "date": 1698700873947,
    "comment_count": 26,
    "s": "喜歡玩老人這款玩老人對面下爐起飛了這款玩老人死了這款玩老人這款玩老人交易的夠快我有點打廢一個了你們當個人啊江德人貴貴啊啊 Nice 好大打开点击的CD然后开大干嘛有大没办法那那少吃了一步命也行"
  },
  {
    "seconds": 4050,
    "d": "感觉可以 狼人都进塔了你才放技能，本来能杀的 没必要了 4级老鼠 学bin哥 直接咳血血手 究极团队啊 搞个链锯剑吧，那玩意性价比不是还可以吗[dog] 尼拉也不配吗 你伤害已经可以无视他的回血的 父亲背心 这把收益多高阿 阿？ 尼拉：那我呢 超梦哥来这波杀了 1 对面尼拉卡特感觉挺值得出重伤的 xsl 搞个链锯剑[dog] xswl ",
    "date": 1698700971442,
    "comment_count": 16,
    "s": "我要把做个重伤呢我要把做个重伤呢纠结啊做不做呢做个锤子你也配我做出重伤无配他不配我做重伤第一条龙还是我们呢先问什么的就更转了马上都进塔了才放弃能不能能杀的哥马他开着一起呢我怎么杀的哥马我等他一过了我才那个哥马是不是没完过游戏啊他就是开一只能的那个样子你是看不出来呀哥马对你拉好人要要个重伤他开一只能呢他开一只能量是不是你看不到呀我顶着他的一只能进他塔里被他恐惧是吧放弃他他贴了贴了贴了贴了三四他快掉了一先拆卡特尼拉值得出尼拉系绳是很高啊尼拉那把黑街除了线"
  },
  {
    "seconds": 4140,
    "d": "大招 酒桶回的也多 不高 一下三百吧 ad可以理解 叫父 而且你的w对尼拉基本没用 挂机 玩手机 浪人：我有队友[dog] /ff 刷野[dog] 我开始吃自家野区 1-8 交给队友嘛 相信队友 我选择玩手机 狼人：等队友C 我直接举报对面上单代练 主播这把和之前判若两人这么猛，该不会是偷偷导好了吧？ 对面四个吸血，不考虑一下父亲背心吗 公屏打字  求你赢我 我是狼人我去抓你下路等你输 你说的对，但是18vs14 怎么把把进来你们都是劣势啊？？ 才下班[委屈][委屈] 我会选择元神启动 人家可以等队友带赢啊 我根本不玩联盟，阁下如何应对 东京不太热！ 还是说，是我理解很菜 狼人直接原神启动 我选择在云顶之弈拿狼人暴打鳄鱼（ 相信古月会送的 等adc三件套 拔你网线 古月除夕会直播吗 我叫上4/1的尼拉和不祥之桶过来你怎么办 嘻嘻 你以为呢，钱难挣屎难吃 ",
    "date": 1698701059858,
    "comment_count": 39,
    "s": "啊科学黑鞋打韵足重伤韵足加死刑怎么说啊如果你是狼人你该如何应对如何对现韵足死刑打科学黑鞋啊切差不多了我跟他都是两件没区别的哎哎完手机对赶紧完手机去吧狼人快完手机去完了吗我对我有点太厉害了相信对有太着相信对有说排下班真的下了角色你下锅都这么辛苦了吧哎我这600感觉不能送啊我这600送了就记得这吧应该死吧平安也没哎我错"
  },
  {
    "seconds": 4230,
    "d": "哈哈哈哈哈哈 钓鱼成功 很好 刚说完就捐献了 闪现过年。 寄 喜欢装 这下汗流浃背了 闪现不交？ 我完美预测[dog] 好送 只能说有个控自己的大招还有机会 游戏结束 600  送了又如何 闪呢？ 好送！ 不舍得闪 你闪现呢 不能送了[dog] 狼人：这就是我的应对 闪现留着过年 不交闪现？ 刚说完就送 说送酒送 就是不闪躲R哈哈哈 该技能还没有准备好[dog] 闪？？？ 闪现留着过年 600还是送了 那你知道雪人为什么抢不过龙了吧 汗流浃背了吧小老弟 主播是也想录水晶之痕历险记吗 胡：这600送了就寄了[dog][dog][dog] 我求求你打赢我[dog][dog][dog] 啊 我这六百不能送 交闪出塔怎么死 这不交闪躲大 闪现用来等我上舰长是吧，嘻嘻嘻 闪现躲布隆r还有操作机会[dog] 胡：这600送了就寄了[dog][dog][dog] 这就是我们热血沸腾的组合技 小丑酱！ 对面击飞压制，水银鞋啥用 喝了就能秒吗？ 不想交就是不想交，什么交不出来？ 900块！ 汗流浃背了吧老弟 小丑酱！ 闪现留到下一局 g了投了吧 喝了酒能秒？ 酒桶击飞后有眩晕 是我的话双杀了 狼人：没事古月会送这叫可惜养猪[dog] 懵想[吃瓜] 别的不知道 ，还我刚才那两个人绝对杀不了 三大错觉之我能反杀 但我没送赏金啊 所以刚刚灰屏了 ",
    "date": 1698701156048,
    "comment_count": 58,
    "s": "东布了我擦怎么看不下啊水一声水一声水一声我擦这头发哎哎哎我说他怎么敢异我呢闪现不叫东布了啊闪现不叫还没点我刚来想反面我刚来就点还想反秒九统的他把镜头都放不出来我刚才闪现没掉第一时间想着他敢进来的话我红组WK秒他的他不肉的他很脆的但我没想到我动不了我想反秒一个知道吧我是一个我是一个有梦想的人像你们是吧像大火肯定就直接闪现跑路了我觉得这不能啥但我没想到这个这个他马可以空的那么死我已经点了双任性没点双任性记得投了吧别不一定的直接咬让我们的血人可以达不到他断了我刚才觉得我这被我咬路就能秒"
  },
  {
    "seconds": 4320,
    "d": "狼人：没事 鳄鱼会送 不是有个说赢了上舰的 好e 人生三大错觉之一，我觉得 舰来！ 老鼠说赢了上舰[dog] 老鼠说的 他说的是狼人赢了上舰。。。 不是上把的吗 主要是辅助太cs 输了上舰 了 还有一个导了上舰 这个我看见了 [鼻子] 赢了上舰？赢了上督 没错 我天天说来上古月的床 下把！ 可以点了 吉吉咯 一碰就碎 ",
    "date": 1698701239245,
    "comment_count": 21,
    "s": "我觉得酒匆的话咬住就能秒哎哎哎干嘛他开下地图去了老鼠在这里灰神是神的假的金格草弄难吗哎有点搞啊我都不敢真是个稿子呢感觉纯稿子呀画个重伤吧还是画个重伤吧感觉画个重伤也不是很贵像的一些我看来像我们的衣地应该是会玩的非错一那他应该是会玩的我这时候有个赢了上见的是那个人吗谁说谁说赢了上见是那个爱迪有一个爱迪是天天梗啊只是在那说的浪费时间死了半一开喂鬼喂鬼啊好奇怪啊这这被人太着急了呀哎这不太着急了呀咱们就重进去了几少呀"
  },
  {
    "seconds": 4410,
    "d": "凝聚了 狼人：相信队友！ 拿啥赢 一碰就碎 奇迹发动鸡 没用啊鳄鱼 好起来 狼人：这游戏好简单 四打五是这样的 寄寄寄[dog] EZ：这游戏真难玩 这狼人作用不比你大？ 狼人：求你赢我 狼人输了对线赢了游戏[撇嘴] 比尔吉沃特历险记 狼人：团队游戏！小子！ 急的是主播 打不了团，全都没空怎莫打团？ 鳄鱼带人机队友打团现状 你Q咳血4个  你打的伤害比他们 这把没了 对面这么多AP[dog] 给这狼人赢了你今晚睡得着？[花] 就那点空间 狼人：这就是我的应对方法[dog] 鳄鱼赢不了游戏 对面的发育啊那什么碰瓷 这波出血手是不是能换一个？ 狼人游龙了 你呢 老鼠换个火男都赢了 阵容太抽象 老鼠在你旁边 狼人  求你赢我 狼人恐惧3个 你就说刚刚那波狼人作用大不大吧 这把已经g了，鳄鱼强势期过了 狼人：求你赢我！ 他都选老鼠辅助了，还能说什么呢[吃瓜] 狼人已经在相信队友了 老鼠没有学到灵魂 石头人不也是这样的吗 狼人：要不我在给你送几个 那草人恐惧3个呢 对面正好缺开团你们就冲过去送了 刚刚红怒Q咳血四个人 对于狼人我觉得这就够了 鳄鱼赢的了对线赢不了游戏 一波有作用就行 ",
    "date": 1698701323735,
    "comment_count": 48,
    "s": "卡德上也怎么这么高啊啊呀那几啥呀哎我们老鼠大招都没开呀老鼠刚才是没带来是直接就死了太离谱了这个这个这个这个这个这个老鼠他妈的他当着这床人随便赢啊这吧他们跟他不想赢啊他呐想先给一个控制就就能赢的话办控制三个控制三个就能赢现在就有些太简单了吧啊啊哎他为什么这么高啊什么什么毛别他们他到底是哎狼王把你宠爱他不会是给对面狼人演的吗我错"
  },
  {
    "seconds": 4500,
    "d": "伤害比其他人伤害加起来都搞 你能咬三个也能赢 英雄被抢破防了 雪人：道歉！ 不走位就是最好的走位 不会玩辅助都选老鼠，只会骂老鼠 打得好啊 小王 你就说这波是不是立功吧 最好的走位就是不走位 被克高手了 没走位才是最好的走位！！ 来不及  老鼠:这波立达功 老鼠是买号的 雪人真不配道歉，不是他早赢了 感觉要出事 ",
    "date": 1698701416042,
    "comment_count": 16,
    "s": "我睡的就被打坦了一点杀还没九头小往后面预判那他没有走位要坐九头小马都炸回来他没有走位太难吧雪人道歉来那鸡吗老师的干什么哎呀你也是个一不是吗快来雪人你往这里给我干什么欢迎那六人怎么办不需要你那没事老主是买好的查栈机里啊感觉要出事出啥事"
  },
  {
    "seconds": 4590,
    "d": "这雪人也像个买号的 真出事了[dog] 这把再出事主播真下播了 lol现在单双排有啥限制么 啊哈，果然哦 好毒瘤哦 正确的 这把再出事得退钱了 但是队友团赢了 好久和CS卡牌打游戏哇 我青铜也是这么想的 对面复活了啊 那你能分析出打野啥时候抓你吗？ 主播为啥不玩奎桑提 复活了三个 啊？ ",
    "date": 1698701510936,
    "comment_count": 16,
    "s": "别乱感觉啊嘿哎对我打财了没有我不用回去了哎不急了我现在回去回去回去直播直播有些野结束了我回去我回去这位有些野结束了没必要的这就是看你会不会分析局势的我现在回去的话吃不上残根剩饭的不如在边待给对面压力这就是主播的游戏理解对手对面中路就打不了了逼对面回来已经死了两个事了不回来是吧你回不来了死没因为就一个人啊就个酒桶啊还不来是吧错了我怎么会我怎么会CS卡牌打游戏啊你是真不怕呀你干吗呀你干吗呀这不笼我穿在装什么呀在装什么呀就好我选择"
  },
  {
    "seconds": 4680,
    "d": "喜欢你桀骜不驯从不道歉的样子 游龙！ 这男刀没有一丝犹豫，真勇啊 卧槽 这波无敌，我这个黑子都服了 赞 3k5不让回 男刀：惊不惊喜，刺不刺激 对面在玩什么？ 主播玩的是怯战蜥蜴吗 好帅的男刀 不团灭我们，还想回去 给老鼠赢了也太难受了吧 古月不是天天历险记？ 主播躺赢 男刀这不是相信你 黑子说话 这老鼠赢了 我要吐了 坐牢这把 说了输了上舰的，没舰长咯 主播躺赢 没有CS卡牌，古月不好赢啊 你啥时候打电一 职业微操打个钻石满头大汗 说了输了上舰的 很像主播[傲娇] 男刀没技能站在那挨打是吧 你怎么让这cs老鼠赢了啊 男刀c主播躺赢而已 哟，怎么掉到141了 中团那波赢了缺个人主播猜猜缺的是谁？ ",
    "date": 1698701603236,
    "comment_count": 30,
    "s": "上盪了妈她要回来了我去不了这件血我会死的喂鬼不让回家出装备她立险机一个锤子我会立险机吗这就先让我立险机有屏还是终于退对难道没有意思犹豫她犹豫了好不好她我该她一开始想卖我我就她一开始想卖我遇面在玩什么给她说话嗯哎别切战西意了这还切战西意呢我她爸是站到最后的男人还切战西意老鼠贏了没办法呀这老鼠能力也没办法呀主播躺一是吧主播躺一是吧来来来躺一是吧哎你怎么能让这VS老鼠贏啊她没办法啊她说是一起加的说的话飞机扣点我看这老鼠什么情况这老鼠"
  },
  {
    "seconds": 4770,
    "d": "剑姬那把赢了吗 职业微操汗流浃背 这B老鼠能赢有游戏，你全责 感觉主播和卡牌节目效果爆炸 喂，今晚打不打电一翡翠 只有CS卡牌才能带古月赢 这让怯战蜥蜴赢了，我不能接受 这号不是昨天婵打的吗[妙] 没有雪人开团就输了 没想到汗流浃背的手主包 老鼠elo受益者 原来是号主上号了 小代打这号？ 一页打野MVP一下就明白了 压力给队友让队友带自己赢 我擦本体上线 原来是号主啊 本主上线那没事儿了 这老鼠味真冲 主包不dnf了嘛？ 顶级理解的老鼠 少了个传说角色 少了讨口子 少了卡牌 没有狗叫了 少了红温？ 我知道 没流水 舰长少了是吧 CS卡牌多就上号 少了舰长 少了主播的坐牢 少了我昨天一般对你的思念 什么时候去请大明星卡牌哥啊 少了卡牌 少了iOS破防者 ",
    "date": 1698701683841,
    "comment_count": 35,
    "s": "我操回鍵籌啊回鍵籌啊這ile慰慰這支本傳出中的廚生6萬5草我懂了我懂了廚生6萬法另外打不打電1匪催打的但跟淡點晚點我懂了啊照顧昨天蠶打的嗎 是嗎哎呀你們們 你們覺得今天直播有麽少點東西你們們覺得今天直播少了點東西但排隊的時候就看我電影進一家門 那兩個朋友簡直和他不要太氣喝這個是宣傳適量營救 全賣酒的暴力一個是組織槍支配訓的8壁劫他們三個人堪稱黃金鐵三角每次去回他們都在土曹工座上的困擾誰的顧客最難搞定或者誰的顧客活的最久然而他光鮮亮麗的表面在正常生活中確到來了不少麻煩你課到學校參加兒子的家長會老師讓家長們介紹自己的職業別人的家長不是銷房源就是機長就連兒子都不放心他的職業少了建長 你真懂我哎呀幹嘛 教你抓我來到台上有個女孩問她母親說洗淵不是會害死她"
  },
  {
    "seconds": 4860,
    "d": "赢了上舰长 少了“流水炸了～” ？？？？？？？？？？？？？？ 来把剑魔 啊？ 懂了少了卡牌 被主播暗杀了 ？？？？？？？？？？？？？？？？？？？？ 好家伙 ？？？？？？？？？？？？？？？？？ 冰鸟能打上吗 卡牌被主播杀鸡取卵了是吧 主播给了卡牌哥多少出场费啊 熊熊 ？？？？？？？？ 玩烬是这样的 尊嘟假嘟  啊？ 真变瘸子了？ 活该打字上榜 不会没给吧[吃瓜] 卡牌来了 主播诅咒自己的舰长是吧 坏了玩的太出生被真实了 我出去有事消失一天，你到处何人说我死了？ 没有弥赛我哪来的享受啊？ 你是不是在给卡牌哥泼脏水啊 ？？？？这就是作古月舰长的待遇吗 哈哈哈哈 现实版的烬是吧 活该流水爆炸 活该打字上榜 治腿了 没钱上供 泼脏水被当场逮到 烬玩家是这样的 missa还是玩的大 看了你的狗熊，玩了一把被船长打爆了 ",
    "date": 1698701782626,
    "comment_count": 37,
    "s": "死了嘛 面對這個問題你可總不會正面回答萵 city出了點事他那個我已經被車撞了昨天今天腳有點血在醫院休息Fully RER people doing that Am I right?Yes我來說那如果有人想要做什麼像一個人的一個人你能夠說誰說你可說獨立思考才是最重要的你怎麼在直播店啊如果父母告訴我們全國卡外都不去直播店啊就不去吃了嗎在直播店不先上不行來兩個盒子上廠共這件事十分重要此事老師敢忙結束了你課的演講拍攝進行下去事情會腦大兒子喬姨在台下覺得尷尬不理我還盡是怎樣關係在初遇因為和妻子離婚後兒子一直跟著前妻所以就打三將兒子帶在身邊一段時間這晚老師讓喬姨寫片作文說為什麼美國是最好的國家你課去反問到這該怎麼後面好壞示範罪術還是憑困人群或是教育程度想必世界上有最完美的國家這種題目不用去正面回答只要講一個方便論點對了就行這次兒子對父親真正的掛牧相看所以喬姨用她教的方法反問相應的這次節目應該打出上網還不是一旁的人趕到不是該怎麼反駁你可"
  },
  {
    "seconds": 4950,
    "d": "还玩Cosplay 看医生去了，没钱 主播的直播间为什么打字也能上前三阿 这就是主播的嘴脸 兄弟们，上船享受车祸待遇！ 锐雯 人家是弯瘸子，他是真瘸子啊 我说是古月交的 我想挑战一下 武器有什么 武器有什么bug 芜湖，又是我第二喜欢的武器狗 一套连招很快奥 感觉这阵容玩石头人也很不错[dog] 这把你赢了MVP 我给你上至尊盲盒 突然插广告了是吧 你输了 VX转我一百 来不来？ 天天恶心观众，这就是蛊悦 ？ ",
    "date": 1698701867124,
    "comment_count": 20,
    "s": "这就说他们从来都没说过让大家在公共场和抽烟然而停车后乔医又问那车里该怎么办抽烟之后央位会停留很久你可没有回答哎呦我操蛮网狗往来最近武器手感好奇怪呢反正把不安武器玩什么呢这把只能玩武器哎呦大只是拿出了刚准背后的阿姨车在乡寻这件事就是对付车内气味的大杀起汽车是一个精一味是男女多喜爱的中心相味她的现在作员推脚的蓝想要试试的这片方式一个喜欢文静的雅试原本你刻意为会非常难搞定因为吸烟确实不会显得那么高雅没想到对方十分爽快的就接受了说我们才不会在乎营幕上是否亚观我又不是一生让他们自己判断吧你客房赴找到了自己一半这片方还给出了一个汽客的方案让两个落体外星人在太空抽烟没人会在一颗换片的合理性还可以进行的制造抽烟的书长感就这样你客和芝片方谈成合作虽然一口烟就要几百万了这把你赢来PB我跟你尝试的忙合OK这晚乔姨又问她为何要到处推广你可说这就是自己的工作就像为坏人辩护的律师即使知道不对但也是职业道德说她错了但不过这大核力就像你自己回忆转你一百万发足止别人喜欢抹茶口味乔姨明白这有是父亲的话数我十分钟后再军定来不来"
  },
  {
    "seconds": 5040,
    "d": "怂了 这把你赢了给你小花花 又是武器狗 武器狗[花] 不是说要导吗？ 本命武器都没自信 那为什么打完再看？？ 还说你不是缺战蜥蜴 主播喜欢元皮 QAQ ",
    "date": 1698701959448,
    "comment_count": 10,
    "s": "好不好我十分钟都在决定了不来我完了不输我让原因疲憊听不见我十分钟我告诉你了不来因为你're wrong如果你're wrong我'm right儿子再次无法反驳父亲的话好像父亲总能从侧面找到软累然后猛激取得最终的省力很快公司又拍了一个任务给尼克有个曾经代言过他们相业的明星最近却在联系记者起诉他们公司因为这的牛仔换上了费爱尼克知道牛仔性格都破为火爆所以他带了一百万却并没有谈判而是直接到在了他的面前说不管他师父还要继续起诉自己尼克都会留下这笔钱给他但尼克继续说如果你要起诉那么这些来路不明的钱都会被上交然后乖乖去令你赢得的五千不长款听完后牛仔开始变得由于毕竟没有人愿意和钱过不去所以就表示自己要重新考虑这件事可尼克说新闻热点总是稍纵及时但反而一点就全都晚了所以现在就要做出决定不出所料牛仔选择了一百万尼克再一次帮助公司度过难关可以过然而聪明一世的尼克也会再更投在酒吧主动时好尼克以为是自己帅气的外套吸引他两人越流越投机越深入最后没女好情无性呢公寓怎么样于是两人就聊到了家里过夜可没想到这竟然是一个女机者他逃到了帮颜草公司做公关的套路一夜之间登上了各大报纸的投条尼克从未想过有人会这样被死他打电话给女机者指问他为什么要这么做有什么好处给他给他给他给他给他给他给他他点啥一瞬间尼克顿时身败名列他所做的一切都化为了污油上司顶不住舆论的压力只好对外成他是临时高"
  },
  {
    "seconds": 5130,
    "d": "这个男孩像uzi ",
    "date": 1698702079027,
    "comment_count": 1,
    "s": "你已经开除这下你课的生活彻底破碎无尽的黑暗吞噬了他打算直接你死可是最后让他没想到的是儿子出现向他身出了手来拉他你只是做得比他更强烈所以你能感受一下他你一直说如果你想一个很容易的工作就要去做几个大事你很远的你的工作是要对的你最好的做什么那一刻你可望着儿子的眼睛好似在赵靖子和从前的自己对话所有的东西瞬间又回来了是儿子将自己从一谈里拉出来而且他又没有违背之夜道的反而是那名女记者没有道的底线第二天他就召开了记者会这一次反击你课打了个大声招那名女记者则是输了身体也输了名声回回很快听证会展开你课重回岗位一员觉得腰盒上十分有必要硬上哭喽头面对一员们的跨跨期谈你课只是还缓缓的说道如果有危害的东西都要贴上哭喽头那么就平常也要一起贴上更何况每年也有许多人死于非胖那么需要给奶老爷贴上一个吗但是一员不再被他带片话题瞬间又把一论拉回了西言上还问了那个最致命的问题什么你会做当他回来18年如果他真的要死在后面我会把他回来之后你可告诉在场的父母们十八岁之前交他独立思考交他该怎么辨别事物的好坏十八岁之后就全力去支持他因为在那时他就已经能够自己去辨别这就是父母的职责所在这是一部经典的歸辨电影有"
  },
  {
    "seconds": 5220,
    "d": "说的很有道理！ 职业道德啊 没有 没有 屁股决定脑袋 ？ 小丑酱！ 你的立场是什么 ？ 我说的 主播流水没炸 老板糊涂 啊？ [手机] 没钱 老板糊涂 老板糊涂啊 我们也要检查自己的立场，主打陪伴 我始终坚持我是古月的小黑子 我的立场就是白嫖 我的立场是不会给古月花一分钱 老板糊涂 升华直接没了 我觉得你对你的武器不够自信 看了两年，白嫖两年，坚持白嫖立场[dog] 小丑酱！ 老板糊涂啊 坚定立场：No up 上当盲盒 古月流水炸的越厉害，我笑的越开心 小丑酱！ 哪个英雄好打诺手呀 6 白字白嫖这么多年我自豪 ",
    "date": 1698702136229,
    "comment_count": 33,
    "s": "有些事情明知道不对但那依旧是工作我们在观看片段在时经常感觉到这边说的有道理那边说的好像也有道理那是因为我们没能暂死在某一观点上当你成为那个说课才会坚定那种看法就好比即使你做着全世界都反对的事情也要坚持你的立场并为之努力他被称为市场营消选对还并以之一气住这句话说得有道理那什么时候来反对的事情也要当你成为那个说课才会坚定那种看法就好比即使你做着全世界都反对的事情也要坚持你的立场对要坚持我的立场有没有人想上见的是你们这就是我的立场谢谢成一千个米的万圣忙合多谢多谢老板大气我也有我的节套有没有个万想上见的生久说买出万多么多近三人见长去是你们我的节套得饭了谢谢老板那圣蛋蒙合老板大气这些老板的圣蛋蒙合老板大气未鬼画难见追情我的炸裂的流水啊又好起来的一些小厨帽恭喜老板开出一个开出一个魔法扫着谢谢大哥谢谢白宮"
  },
  {
    "seconds": 5310,
    "d": "老板糊涂阿 嘴脸 就是我 我啊 有的 有 [花][花] 我啊 我 看你3年了，一直白嫖 每天都来看就是白字我自豪 ？我两年就上了个牌子 一个月看一次算么 有的 我努努力就有了 我就爱白嫖，都没加你 你看我眼熟不 谁说的 我算不算白嫖呢？ 经典胡言乱语 主播我是来看你破防的 那我挑战一下 从现在开始白嫖两年 [吃瓜] 基本每天都看，一直白嫖[妙] 你在想什么，我这ID不眼熟？ 有啊 白嫖的主播记不住（） 可惜大古老师，我坚持一下就有了 什么时候才能19级呀？ 啊 我每天都看你直播 白嫖了你几个月了 好害怕，取关了 可能是这样的 白嫖第一年再坚持一年 关注up主两年了 没粉丝牌 看了很久才卡的牌子 坚持五个月了 大二看你的，现在大四了，还是一分钱没花 我都票到4级了 坚持一下快了 千分武器来这里炸鱼[傲娇][傲娇][傲娇] ？ 私信叫爹？ 不是说这月有月月酱播吗怎么还没有播 ",
    "date": 1698702224638,
    "comment_count": 43,
    "s": "嗯我直不见其实没有那个没有看了两年还白漂亮没有的基本上我说是经常靠直播基本上基本上每天都会来看一看看一看看一看一看基本上没有的嗯就是我真的假的很多老白条怪都觉得余兴不忍都给我那个了我说两年我上二一年直播的我二一年直播我能肚地就有了有的有病是白钱那那那你好那你好没了你好没了还我那么大你好去演了你该想什么我这一定不演生就白票当时起啊我操我就练的吗ok ok好了我都记着的这一剥全片出来的白长的那件白票我的上都片软了等一下四下一个一个压力一个一个压力我炒星光南枪大二看你的现在大四还是一分没花啊"
  },
  {
    "seconds": 5400,
    "d": "关注两年了还是一分不花我自豪 一直白嫖一直爽 真来私信压力我就上个牌子 诶？我从你开直播就开始白嫖，除了一个牌子 嘻嘻 说真的，这个黄色牌子比舰长牌子好看多了 红温了！ 不仅如此，我都没投币（） 一直白嫖一直爽[dog] 今天有没有破防环节呀 武器有什么bug 就送过一个牌子，白嫖到现在 感受到直播间兄弟的险恶了吗古月？ 我这个粉丝牌都是忍不住上的 还真不信你能私信来压力我 男刀怎么拿路灯了 就是陪伴 月月酱呢 武器bug修复了吗 加钱 武器bug修复了吗 《0/13》 就白嫖[dog] 锤石0-13算啥，古月格温1-13说啥了 穷，没钱[花] 白嫖满级就上舰 主打陪伴 李加钱 这把主播又要红温了[dog] 再过5天我就一千个硬币了， ",
    "date": 1698702315642,
    "comment_count": 30,
    "s": "这一句话也有三十秒到达战场你也碎吧这一句话也有三十秒到达战场将来四星压力我就上个排了6关千千这个得加钱啊他妈的你这个你咱们根本就不是赚实金根本就不是赚实金你赚的那种那个呀得加钱啊他妈准时发泌我这个烈到马啊很到马的呃不要以白条微容啊是吧两年不选择上个店嘛是吧你加钱啊你妈都排东师了你妈了你这个你这个号我唱我都不上到了你不我就很老钱干嘛确实得加钱又是多难对人完完千千我云他就应该云不到就算云到里不赚他长冰险的冰险就是"
  },
  {
    "seconds": 5490,
    "d": "这诺手卡自己平A了 10年老粉分批不刷，主打陪伴 火狗[傲娇][傲娇][傲娇] 老实拉走  还不会死 啊 我可爱的古月我来看你了[花] 暴力单杀 小丑酱！ 汽车人 你的宾县烂烂烂 看不起扎克是吧 我2159硬币了 开始玩手机！！ 喜欢单杀？ JUG GAP 主播我是新观众能不能给我上个舰长 很喜欢主播的一句话（啊） 经典 点火单杀 自己炸 单杀一次兵线烂了 我就说嘛[dog] ",
    "date": 1698702446922,
    "comment_count": 20,
    "s": "來他剛剛我被被A兵來A我的話他這幾個兵都A不了我給你們說他為了A我這一下他這幾個兵都A不了完了我說你完了秋小的對不起別煩我呀我的兵線我這兵線我這兵線我操我這兵線不能不推不推炸我拿炸裂我炸裂了我操我好煩呀不想完了這麼煩呀我這兵線這麼晚我等一下被單殺了我給你們說這兵線容易被單殺的他起跑交了嗎他起跑沒交就行了"
  }
]