[
  {
    "seconds": 0,
    "d": "S3全明星的时候就被insec打烂了 巴西嘛 昨天怎么把我号分打回来了少了个攻击你理由 多数人都认为厂长坑了队伍。 好难受 S3全明星那会说证明谁才是世界第一打野 结果各种被干爆 一血莓，送出一血必赢，其他游戏转过来的明星若风，给AD加C 的微笑 古月咋看小丑熊的打法 别岁月史书，厂长当时和阿布整了点烂活 ",
    "date": 1699132329766,
    "comment_count": 10,
    "s": "确实很厉害一万一战就拉了跨了我记得16年当时1DG下进去一把没出一把没出现在一对都好久然后时间才低了输给了输给了把戏对看出一下你看你后面啊我的哥我在蹲那样的停掉了直接来个妙萨没这么没打遥没关系我继续解 Which i haveUgh你在干嘛呀Oh den's我咻就是我是藏人"
  },
  {
    "seconds": 90,
    "d": "在老WE爆炸这件事上，厂长不占理 烂活归烂活，当时WE认为厂长毒瘤也是事实。 其实阿布也不干净 弥赛和它的四个眼 鱼死网破今晚就走 草莓求他们都不行  当时草莓和微笑我记得有谁直接不训练。 黑切还不如青龙刀吧，感觉对免都挺脆 记不清具体是谁了。 厂长走不是被WE粉丝喷走的，是他觉得WE ",
    "date": 1699132422069,
    "comment_count": 9,
    "s": "他就盾在你上是就是他没有很多钱哎没打到他刚还还还有大他刚没给那个我没利用大我一点怕哎呀他卖给他太低护主我去啊我玩一滴的不多经常用心太多大了关键是我还一说一说这多玩玩技能一撤现在就不用一撤了你们一再打一撤了哎这个吗都是老玩家的哇踩了一个的怎么看你还是哥马这一个人格的我跳的都不想赢啊不要你还要你还要你还要你还要你还要你还要你还要你还要你还要对啊这把我们都有都不太想你都都不太吵你看左下角还跟他小巨场开那个他就那两层哎呀上层这个上你往这非非怎么也干什么哎这有山软的有空上带"
  },
  {
    "seconds": 180,
    "d": "是拖累自己，才“恩断义绝” 前提条件不一样 队友都不训练了，还被粉丝一直网暴背锅，我只能认为走时正常的。 怎么一来就看古月守高地啊  你怎么能骂我优雅男神帝骑哥呢 [dog] ",
    "date": 1699132515655,
    "comment_count": 6,
    "s": "啊鬼鬼啊别有爆杀的人都他把500块了呀不是我还在努力西你们在炒牛魔呢菜几户主啊两人都菜等着不是这两人都菜这有什么好教的点你们两个两人都菜就被不说谁玩得好我连下鬼鬼这帮掉吗看看啊你在装牛魔呢啊还真拿到干嘛呀这嘴包一下嘴包一下说不了了无疑送人头"
  },
  {
    "seconds": 270,
    "d": "守感来了 举报换肤啊！ 啥分段啊 一来就输啊 打的汗流浃背 进来就是失败 Nike辅助有什么问题，比赛都能上 离谱 这卡牌不拉黑一下？ 主播怎么打个钻石满头大汗啊 《4105》 狠狠地扣信誉分 ",
    "date": 1699132613154,
    "comment_count": 12,
    "s": "我感觉萌裕都很容易想AG玩家就是比如说中间有一波就是不是半级打野可以抓那个跟三级打野抓那个他都没抓好然后被这边刷杀一下然后就直接不就直接哈那个上高啊你们死个死吧啊不想杀人太高了那个开引开引打不就被我给你了我的天了也没這個打到你中了这大荡功了老哎呀我瞧啊欸閘 walls不停理以普匈林ik我去小吉才多跟他对盆老吊子不在啊这个老吊子啊不怎么打个赚这把声音有提多你懂吗什么什么什么什么说了提多"
  },
  {
    "seconds": 360,
    "d": "举报换肤啊 怎么找主播打游戏qwq 藏战绩 哈哈哈 太经典了 狠狠的扣他１０点信誉分 你的屏幕里面几乎没出现过艾克 杰斯有这么难？我来试一把 bin！ ",
    "date": 1699132700241,
    "comment_count": 8,
    "s": "这把书有见到没这把书了没啊他们都在聊4月往事呢爱克4105跟他碰天碰地的我很奇怪这种玩家他们他真觉得自己打得很好吗觉得自己打得没有问题吗这爱克打了20分钟没几乎没抓过人1个人一20分钟1个人一啥事没干然后跟他跟他跟他妈都有我擦这1个挺出象的没办法我跟老点我跟老点去玩了拜拜拜拜喂我的屏幕里没出现过啊可是是没出现过呀我都不知道我这把有盖客他要不是他骂钱了我都不知道看你看你还看困了这几点这些风机你带你看这有带留假的这这这爆车啊这看的没什么问题吧我上楼也一边要双沙了安静"
  },
  {
    "seconds": 450,
    "d": "杰斯脆没办法 来把武器上舰喵 打团被冲就寄了 来吧铁男 是视频里的卡牌双排吗 舰来！ 来把狗熊 卧虎藏龙这皮肤咋样啊 主播武器打得过阿达姆的盖伦吗 舰来！ ",
    "date": 1699132789982,
    "comment_count": 10,
    "s": "是吗猫饼啊就对有他万一刚时爱的吗给他说节子有这么难啥感觉打游戏还没有之前那么有又活力了嗯就星期吧我妈啊是的我最近确实没之前没没之前有星期了来把武器上见面你上后直接玩那我就把不那把凯兰吧啦要需要办凯兰了还要办什么我办你办不用不用再不用凯兰上马上马口接选了难不够了这是今天的卡牌双牌吗刚刚才的卡牌是视频里的贱子卡牌记得三年都留到在我里面的些人嗯嗯压力没来到李宁或者替完身上压力先来到了七年对手身上KD全员想请他吃饭哈哈哈哈哇我主动要位置他居然他居然给我他居然剧剪谢谢非常的建长"
  },
  {
    "seconds": 540,
    "d": "lng打赢t1概率是多大？ 玩狐狸吧 主播怎么天天有难 你又没预选 哈哈哈哈哈哈哈下把吧下把吧 玩个万豪 蛮王 主播单杀完记得回城 主播是懂节目效果 不担心，永恩技能中不了的。 ",
    "date": 1699132890058,
    "comment_count": 10,
    "s": "謝謝你謝謝你謝謝你謝謝你謝謝你謝謝你謝謝你謝謝你謝謝你謝謝你武器被誰爆了不是爆了武器幹什麼你武器幹什麼武器幹什麼武器幹什麼你下馬在玩你下馬玩的時候你們什麼天天有難這就是有難的這不會是輔助我感覺笑當然是輔助沒關係打有一樣的我怎麼辦不然會死我感覺我那個會に打擾的會不會帶勇突然被伏他攻擊得到強壘然後我捨不能爆 Picard这男的,附近面里就男人要不我去打一个福祝司头人你打多个原本,要不我去打中"
  },
  {
    "seconds": 630,
    "d": "辅助石头人。 为啥不可能 低分段很多辅助石头人啊[花] 我们黑铁青铜一堆辅助石头人。 尺帝拉着369进四强了 宝贝 jjking：玩打野的棍出我的直播间 [红温] ",
    "date": 1699132962889,
    "comment_count": 8,
    "s": "我打的过呀我打了很多次有了也被你打的过但不会扎心人那打石头人我就得在那个你如果6几次后报打你可以换过来我也不好打只有不好杀没有不好打辅助石头人看情况吧看情况吧你们先换等下的不可能吧辅助是一颗的石头看过这也能见着啊还没有保抑想看见你啊来 get it终于把石头后边的保护着埠托骗死了好啦看来就是说想組裝對方18龍但是看一下打了一套傷害電腦轉身大熱你直接掉了虛弱掛上去但是如累今晚才能收割成段掛的一個虛弱想來跟以三度的預判到了這個算到最內地這本來的快速大幅是上半部看起來可以也走不太掉了又自一波的反打KING倒地三連殺入了拿下關鍵時刻還是要靠那個男人兩件裝的凱撒24分鐘這個8龍不是KD的看不清楚要打大龍啊大龍肯定有"
  },
  {
    "seconds": 720,
    "d": "休息区躺着呢 大b老师现在中文都没口音了 吉祥物 啊 可汗服完兵役了？ EDG夺冠一等功 冠军总是快我一步 额，EDG夺冠吧 稳定给lpl决赛胜利 最早是说有中国人怎么赢 EDG那年 在ig躺赢冠军皮肤算么 后面这个人就开始抽象了 好兄弟 没有 ig躺冠军不是duke嘛 一个都没有 ",
    "date": 1699133049999,
    "comment_count": 16,
    "s": "有了呀有上的下车来左手是有大的但是他这个装备现在其实因为还洗能打到人的话还不错我现在下的应该来其实不会去那个时候休息去躺的那真想睡吗没有哇哇哇这道谁啊好验手啊好可爱哇路了这怎么戏怎么办再犯不是不是再看要飘在你够人是什么别人也长相啊哎哎哎你为什么扯过哎漂亮有人啊啊哦他是因为什么事情啊哈哎这啊这啊总要做完蜜蜜了吗意思是哎呀哎呀哎呀来晚了哎呀拿不到一血这很烦你就谁一拉不到一血挺亏的快你怎么只快我一一滴滴多逛一等逛哈哈快听从这快我一步哎那我可爱有没有拿过世界冠军是吧可恨了没拿过没拿该是三冠军全军初级哎没三冠军啊这也没拿过哎没三冠军苏给苏给无资了吧啊这一杂是说有中国人怎么赢待然后面后面就开出相了啊那这我用一下没是碰到没事碰到牙皮啊就"
  },
  {
    "seconds": 810,
    "d": "msi送了两次rng 对 下把是不是要玩格温了 被Letme山羊敲昏了 DUKE不仅躺，还躺两个 duke是双冠吧 我没看到 ig那年 shy哥是duke的替补 可汗比多兰强多了吧 嘻嘻 可汗有点像多兰花生超威的混沌结合体 主播好菜啊 下个月带你去更好的 没奖 妖姬是谁啊 就要怪你 但汉子哥是有人格魅力的 等一个聪明石头人 是不是没看到 ",
    "date": 1699133140942,
    "comment_count": 19,
    "s": "哦我就我我也没等个躺官是那个可行躺官是度可是吧躺官是度可其实真挺猛的哎没塞送了两次二人哈哈那多来不也是吗现在不就是多来吗就多来他就有人啊再把这边往格文了玩完了不是啊这不是玩完了吗这不多你你你什么时候能抱个大奖啊月梅我好期待你抱大奖啊老幼啊不推线哎我承然后他连不眠你没看你没看到我你把锅玩到才可以啊才是NVP你没看到也能怪我呀啊那些月梅的质存忙合这不死啊我好高我升级哎不然下来交轮胆胎下哎我快快我为什么在电人啊是你们在点杀了呀在点杀了呀是不是没看到44没看到杀吧再给你再给你整一把啊證明d"
  },
  {
    "seconds": 900,
    "d": "人车守恒了 早上好胡酱 你猜（ 帅 A闪是主播发明的吗 漏车了 帅帅帅 这对你不是基操吗？ 正常操作有什么好说的 基操 222222222222222 臭，古月，炮车漏了 真帅的古月酱 菜菜 小丑酱！ 过气了，没人看了 好强啊好强啊 这不是主播基操吗 帅帅帅 胡酱帅啊 虐虐菜狗还要夸？ gun 武器有什麼bug？ 就不说 别播 哇，好帅的主播 下播了？88 黑听中 赶紧下播 同问，武器有什么bug 好的，今天下播了 主播出点fc2的视频，我就可以夸你帅了 打野玩家滚出去 单杀石头人，有啥骄傲的 还有这种操作？震惊一百年 过期主播威胁水友 misa呢 夸夸弹幕五毛一条，可定制，特殊要求收费专业，有意请私聊。 ",
    "date": 1699133242363,
    "comment_count": 38,
    "s": "哎呀我草怎么样说你们看那样上来刚好够就直接一闪主吧一直都回一闪只不过不会刻意去用早上好那美国呀我说不了了大不怎么没有没有人夸帅的大不怎么没有人夸我的喂大目人啊我说不了了呀什么毛病啊有没有这话说的这泡漆辣了肠袋真说人也不是几十一号嘛哎这话说的我也不知道该说什么好你这话说的挡着泡漆那只是可惜卧气了没人看了 pin不气了吗只不怕要有意思啊要要要那个把拉跨逃作的时候就都有人啊晒体逃作的时候就都没人我在我的我的直播间的人说是可控的是吧可变的"
  },
  {
    "seconds": 990,
    "d": "xdm都等开饭 不播就不播呗，拿这来吓唬我[手机][手机][手机] 这就是自适应观众！ 骗弹幕是吧 你启动天使杰就有弹幕了[花] 估计有人直播没看全补比赛去了 哈哈哈哈 大家是过来下饭的不是过来看帅的 帅。 misa呢 天天上单就几个，盖伦不让你玩？ 这叫吓唬？不就随口一句的侃大山 兵线一卡，石头人不想玩啦 这种号可遇不可求 胡酱之后会和荼荼打吗 ",
    "date": 1699133322942,
    "comment_count": 15,
    "s": "问题干小官今天的不追快他把顶子太多滨闹了没啲 d 了熊 你们I would not not d 召个顶最慢的精准我投一字加拿大这么熊的那个石头人太狠了啊你洗东天使节就带抹了你我当场导异写是吧此我梦境米菜打完了呀跟米菜已经完了呀玩了两盘玩了两盘这个CS妈的这个CS跑不了就学长跑不了了你你你你你你再判昨天那种他妈的餐一波然后亏血亏的那种感觉我说了分难第一的话像这种钻石的话我就我就不会太像不我就不会相信贵了我还是会稍微稳一点的"
  },
  {
    "seconds": 1080,
    "d": "钻石怕什么，送了也能打回来 四百分你试试[花] 他昨晚坐牢的时候还想你了 你好像很久没启动了 白银分段队友不信任你怎么办哈哈哈 确实 昼伏夜出 昨天到早上8点，， 感觉茶茶精神状态最近不是很稳定 那古月大人能帮我赢一盘吗 小代来了 ",
    "date": 1699133416538,
    "comment_count": 11,
    "s": "昨天出现那个失物全身连板弹能强当人实在这几就不好杀了维织还会跟查查打吗?也许今天晚上12点会跟查查打这个线他的直播时间多不太一样啊他现在直播挺随机的挺硬坚的我没对手反应分段对我不信了你怎么办所以我也不信了对我啊我都自己玩啊我昨天也他们信了错了我也为45500分的人起码有点脑子结果是个弱智45100分一两是个弱智电一啊两分钟等不到应该挺巧了呀弱智掉死非那边弱智多又想反假亏了这波弱智人出三层你当你当你是谁呀我瞧肯定查到这件精神状态不成稳定他打了那古悦大人的帮我引一盘吗?不打滚他妈的气死我了打的一个心但你800分时我带给你打"
  },
  {
    "seconds": 1170,
    "d": "是这样没错 启动一把天使杰不 嘴巴真臭 好自信得艾克啊 好好好 我跟你说，你这样口无遮拦容易被人带节奏 嘴巴真臭 裸杀人书太不把你们家当人了 做断章取义的那种视频 很担心他是否能活到我的舰到期[热] 他不会是没学大招吧 他是不是没大了 红温了！ 菜 操作你 哈哈哈哈 ？？？？ 乐乐乐乐乐乐 操作你 被单杀了 懂不懂什么叫做父亲背心的含金量 哈哈哈哈 hhhhhhhhhhh 好好好 好好好 菜 红温了！ 666666666 哈哈哈哈哈哈 哈哈哈好好好 操作你 ？？？ 饭来 哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 这石头玩心里的啊哈哈 小丑酱！ 操作你！ 。我的想法是对的 好帅的石头 帅，古月吸，帅 菜 刚想说马上贴脸大你 聪明石头人 石头人牛逼 小丑[哇] 哈哈哈哈 故意整节目效果是吧 小丑酱！ 丹砂 暴力单杀 你在秀什么啊 多来点，爱看 帅 好帅的石头人 666666被对面底裤看穿 操作你 笨蛋剑姬 操作你 操作你 ",
    "date": 1699133499732,
    "comment_count": 60,
    "s": "如果只分能不想再看到了你在干什么呢 拿手谁那兄弟啊带你八百分时所谓走 怎么骗不出来啊他怎么死不掉的奇怪了我真骑了怪了哎呀你他把当头哎呀他怎么啊你还是怎么骗你是反应吗还是啥呀虚狂了半天了嘛不叫他就这么一丝写一点都不怕的嘛找到直接A出来了哇五呢"
  },
  {
    "seconds": 1260,
    "d": "石头神！！！ 他单纯想操作你吧[dog] 小丑酱！ 好聪明的石头人 人家玩得好 父亲背心给的自信 操作你 懂不懂大心脏选手 苦茶都被石头人看穿了 聪明莫菲特 石头人 隐藏R 教学 他有可能也不是本地人 0. 0.o？ 懂不懂父亲背心啊 最后选择被杀 石头人没反应过来，然后你w交了 长脑子需要一个过程，响应慢是正常的 有没有可能他前面真觉得自己不会死所以 ",
    "date": 1699133586855,
    "comment_count": 19,
    "s": "好自我你他这反应吗还什么呀我如果选的是AAQ在W的话他就那个了感觉要张到我子了我跟你们说我可以我可以想像AQ捷W的但我觉得我怕我怕他反应快的话我想像A的选择没Q出来没Q出来他就有撞起来了然后就没办法放着Q了所以我选的直接想像平安节W让他应急反应应急反应按出大招就他不按大招刚刚反应好像慢慢拍我走我给他我给他不一的很久我给我想了好多种方法该怎么杀他最后选择的这种方法如果他依然不动神色我受不了了他不动神色怎么一直死啊直接出个3出过去抓这么差喂喂萝莎叔真的抓起来呀快点打野人啊张到的是一个过程想一麦是正常的打野人死了好肉啊好肉啊"
  },
  {
    "seconds": 1350,
    "d": "???? 无敌抗压混子 这大概不是个混子 混学 古月我回来啦，15点了，杰斯确实难赢 11层杀人书 等下直接一个薄雾法袍 石头人就是这样啊 ",
    "date": 1699133702535,
    "comment_count": 8,
    "s": "有人去上了下回跳他人不見了我肯定被爆耶給我怎麼回了善先的好果端這個石頭人給我怎麼回了這樣玩遊戲他我也亂了一下我他媽直接在原地帶0秒然後A地下冰前期就算打出優勢6擊後好難殺呀哎呀這死混子我也在路上我也我也在我也在鬼鬼他在幹什麼看不回來遇我吧善先好難殺真好難殺行行了就能殺了後面還好難殺哪很遠你"
  },
  {
    "seconds": 1440,
    "d": "打这种ad伤害的 这不是个混子石头 茶茶: 怎么就140个舰长了？ 他都选石头了 顺他了 茶茶:？ 峡谷混血家 副系带的系带和焦灼吗 他这个不够混 感觉轻装战士都不好打石头人 ",
    "date": 1699133767537,
    "comment_count": 10,
    "s": "你我石头人是不是放大了对我刚是的人为意力去这次我把他可以吃三层作品的这次我记下了不让他吃三层好个小把我这把好石头人好奇石头人没事我转的来吧又有了啥呀兄弟下的石头人怎么可能啊在石头人肉子就离谱啊哎呀他真是混子小你们受不了了26层26层1期2741467421441180182已经给我提供了182理解喂喂哇神分Q彩的他Q14哇哇哇那石头人大早还飞速运转这把该怎么会发现脑子刚刚快不够用了什么情况"
  },
  {
    "seconds": 1530,
    "d": "不够我石头人混 石头人感觉是主 对面是小乖 石头人感觉是主ww得 我直接穿三甲的 对面石头人小乖附体 杀不掉的 好难杀的石头 所谓混学 你这个双排是炫狗？ 小乖应该比他厉害吧 真假 不要欺负我家小乖 小乖是谁 不准欺负我家小乖 无字天书 真的假的，对面小乖 欺负小乖是把，取关了 ",
    "date": 1699133859833,
    "comment_count": 18,
    "s": "有人真的是中路是不是人物咋是嗎 不管就在那邊有人可能是上了我還上我幹死他 我要操作他操作你我可是有神分的沒去操作你來不及了哎呀一面是小怪是小怪就意思了哎粉脆一眼有沒有可能真是感覺應該不是什麼毛病哎呀來不夠了先撤你這個雙白質炫狗你說什麼的九十 bloom我要是這麼多破戰無樂也沒事的只有十頭人"
  },
  {
    "seconds": 1620,
    "d": "破绽全刷脸上，主播开了是吧 小乖应该比他厉害一点 毕竟这时间奥恩都能杀你一次半了 举报了 不要 剑姬破绽是有规律的哦 虚假宣传 之前卖300退钱 主播什么时候启动天使杰 是不是没有勇气 狐叫 看看冰女出的啥 怎么每次进来主播都发出一些唐动静 ",
    "date": 1699133962537,
    "comment_count": 13,
    "s": "这那甲里面小怪我觉得应该不是轻快的蓝斗他掉不是主玩上的一看就不是摇严四起啊这是把这不明时的吧差钱破转全刷脸上主播开了是吗对呀一三妈就可以拥有主播的同款挂那不要啊将将将将将将将将将将ahya自送错查还有舒适吧喂不管什么 Everything is fake啊,恶怡是纪恒的这帮扬鬼鬼主boss Lee那下边"
  },
  {
    "seconds": 1710,
    "d": "不是jiang，是qiang[吃瓜] K！ 全靠拉克丝C 闪现k 闪现头 三破没四破吧 186攻击力你想怎样 你不是破了仨吗？ 瞬间？ 只打了三破 神分攻击力不高 哈哈哈哈哈哈 操作你 哈哈哈 酱酱酱子送 操作你 都多久了 节目效果拉满 失足胡酱 送杀人书‘’ 被操作了 送杀人书是吧 主播是不是没有勇气启动天使杰了 ",
    "date": 1699134036640,
    "comment_count": 23,
    "s": "我怎么感觉这四波打完没伤害呀说你们这么联系的爱克我瞬间给他四波打完没打掉血怎么鬼OK我这样帮帮没打出来那这组才有的OK那还得撞一下完了anoc他抓死你要的让他拉出来哎我大招也差差一点就CB好了哎呀哎他都不大招呼然CB好流都准备反杀他了气死我了你打死没应该打得动吧你应该打得动吗这个这个这个那个水银血水银血那就打不动了用美元我看 custom"
  },
  {
    "seconds": 1800,
    "d": "哈哈哈哈 小丑酱！ 僵硬 哈哈哈 好聪明 好聪明的石头人 石头：我一打二 这波好僵尸 操作 石头人玩的和赵云一样哈哈哈 0.o 被聪明死了 卧握草真聪明 妖姬被石头杀 为什么昨天欠的黑龙还不玩 快了 主播剑姬怎么没有W的？ 就你一个吗？ 昨天没玩黑龙是吧 你的W每次都是想挡什么 没玩啊 ",
    "date": 1699134155011,
    "comment_count": 21,
    "s": "我炒 轮动控掉看得没梦鬼你没提让我来带侠吧大龙分爽我不是没有勇气洗东天使节了怎么可能来来来一一下我再攻上哎他真状啊啊我被减攻速A不出来什么意思啊被石头人被石头人爆离蛋材我本来可以走的你让我一一下我就一一下来呀我没想到真没反应过来吗他装的话我后面打这个用你一个吗谁都过程中我打个一关于不是不要说发音坏了真心上出了他这样第一时间不低谷完了怎么开送了呀今年开送每次遇到石头人这种英雄杀不掉我只要单线杀不掉我就我妈的就容易送他杀完你周分是三级他算的你反超了我这两个啥你这啥啊喂鬼16层好厚 déb"
  },
  {
    "seconds": 1890,
    "d": "哎，这把咋没搬石头人 学到了以后玩石头人打古月 我没看到 对面反应那那么快。。。 好完了，被教玩游戏了 被看穿内裤了 被对面上嘴脸了 月月今天是什么地库，草莓小熊吗 啊？为什么要看剑姬底裤，变态 这不互动? 笑死，古月根本不穿，怎么看破 这艾克我笑了 我也想看剑姬底裤 以前不是一直BAN石头人的嘛 ？？？ 古月的底裤 我也想看看 ",
    "date": 1699134218645,
    "comment_count": 16,
    "s": "黑龍是把玩了呀你每次打W我想預判擋他的那個我想預判擋的那個我想預判擋那個那個第一名再打不留哇屋裡5 1 3 3 4我能看透你底庫給我診下了這隊友多是真的能裝啊對有多是真的能裝啊這隊友多是真的能裝啊我比來不來呀我錯了我錯了他吃飽了呀你直接抽抽也不行他會用打混的好煩呀打混的好煩呀打混的好煩呀打混的好煩呀這不互動不動啥呀打比一個李大幹什麼他這不就死了嗎一個沒水平的人會會開局裸那個裸那個裸那個裸那個殺人輸就說明他極度自信但他卻又沒有他又沒有水平但他又極度自信難得難中就水自復了"
  },
  {
    "seconds": 1980,
    "d": "3-3，纯混子 但人家20层书啊 主要还是20层 为什么不BAN石头人 可他20层 剑姬做青龙刀吗 他以为自己是小代，没想到主播来炸鱼，被鱼咬了 那不就是你神分诺手那局 按照混学，不给剑姬送头，石头人就是优势 还得是主播会混 好K ",
    "date": 1699134308346,
    "comment_count": 11,
    "s": "对一次对一次付的人就是沉默不理他然后只要打完之后打完之后发一个问好老板翻个头没办法怎么打混子也好反而太想杀对面了我发现我我但还想着杀对面我就会露出破窄十层了现在十层了双才浪了给他送了送了八层光我就给他送了八层上来浪了身上那没大回来你看除了杀人数却不知道除了杀人数这该怎么玩然后我们拿下大龙白我这几马啊呀这边就比女的嘛他给了几个大呀又冒凭啊你看大杀人数没了第二比一个说了这种这种自负的人会送的傻太慢了根本就不用速度他自己会送的跟你们说了拜拜"
  },
  {
    "seconds": 2070,
    "d": "主播我上单锐雯打剑姬出萃取是自负吗 没事队友也会送的 主播还没回答我是不是没勇气启动天使杰 主播主播，剑姬W是改了吗？怎么没见你挡成功啊 G 酱紫逛街 又20层了 又20了 没W的剑姬 石头人处理不了了 艾克书又起来了 主播只送大的 艾克是主播克星 赞 24了[花] 主播w是不是没晕倒过人啊 ",
    "date": 1699134408805,
    "comment_count": 16,
    "s": "好好打了嘛 多大到差一点那关回的干 干流魔呀OK来一地 哎 可没大了哎 可没大好啊 得被点一地啊哎呀 差一点点点哇 这一把能动不通啊哎大龙不好吗那在谁去抓谁去烂利呀大龙不好吗我的大刀烂费了去大永远去了招集了这关回真的是又才有喜欢去装啊怎么样这关回又才有喜欢装没办法也是一个进程步骄大家都走了 他在那里扫这关回真的是又才有喜欢去装啊怎么样这关回又才有喜欢装没办法也是一个进程步骄大家都走了 他在那里扫"
  }
]