[
  {
    "seconds": 0,
    "d": "主播教会我晚上打排位要查对位战绩 古月无线鼠标？ 天呐！！古月我经常看你视频了 ！谢谢 我也想看触手 胡胡感觉给我发下你对象的照片 我的天 你竟然回复我说话了！ 新版本没神分了，是不是回归三项 你问我？ 大主播，我很荣幸和你说话！ 你让他验证过一下呀 啥鼠标 主播，我翡翠3，赢了加10多，输了减30 触手妈熟练度不够不好赢 网一这个号还没钻石啊 怎么回事。 我铂金一差三把晋级能打吗？ 手游就是端游体验服 谢谢你 我以为只能在视频里听到你的声音 发一下你对象的照片给我瞅瞅 不是有很多新海克斯装备嘛 有一个神分的替代品 没想到可以和我说话！ 贝蕾亚续舰可以嘛 谢谢！！ 古月看看我 也是下一击额外伤害加血 有个装备好像可以减少大招R技能CD 主播，我翡翠3，赢了加10多，输了减30 武器应该可以出 怎么回事。 经典自动屏蔽我的弹幕 ",
    "date": 1700770526976,
    "comment_count": 31,
    "s": "流水不知道大不大没流水扎不了哎扎个多少分啊开不显示是多少分啊玩狗头那真的是让你玩狗头好上了吗哎换个变形该就好多了感觉电力不高会影响那个的会影响这个手标的厘名度新版本没神分呢是不是回归三项不知道啊就可能你不是出了很多新装备吗有可能路线就改了看下三项还是不最好就是最合适的装备了看看得看下三项是最合适的装备了再来四连赏主播就脱离网一苦海了又脱离网一苦海了备了压训县可以吗啊没想到可以和我说话谢谢啊什么可以跟你说话谢谢你我以为只能在视频里行到你的声音啊什么情况备了呀我越看看我你打了"
  },
  {
    "seconds": 90,
    "d": "主播双排吗 来了 主播互动挺多的，没事多来看看 古月我铂金一差三把晋级能打吗？ 好了吗 我在上班 ＋10-30怕是废了[dog] 一会儿上个车？ 我这边看到是好了 主播，我翡翠3，赢了加10多，输了减30 今天是文明人 我也白金一 怎么搞。 不看了，润了 冲冲冲 好菜看的好爽 打野茶茶也在 你能看到我说话吗 很荣幸 主播有福了，刚被削 看到你 用的啥鼠标 第一把玩这个英雄必烂 坏了，刚说播天无舰就有了 大古 ",
    "date": 1700770620576,
    "comment_count": 23,
    "s": "被了呀瞬间一先去上了没挂皮上了没今年这种平民的当中没有啊我得一个一个一个读过来呀一个个读过来扫的照片他你加到好友你加到好友他你可以看的加到好友可以看的但是啊哭我有白金一刹三马能进去看的嘛差两马说你两马可以被了呀被了呀哎呦我想想被了呀昨天那个被连发育起来是挺面态的被连发育起来是挺面态的我跟你结极张吗一跳看要看我老扫都要看什么你又在在上给你进路看看吧谢谢费车的坚长多谢多谢谢谢有村路美带您猛茶这你你这样说都不感觉你一样怪气爱的小姑师景啊正常点正常点小点我要在直播的时候做直播以外的时间不来方便你为什么"
  },
  {
    "seconds": 180,
    "d": "蛮王好难打阿卡丽 主播武器有什么bug 鼻音太重了哥们 刚来 现在冲出网一了吗？ 霞阵硬拖好烦 不找茶宝一起坐牢吗[dog] 我们狼人√指定蛮子亲爹 请问 猪播 你如何逃离网一 啥时候b站改版 akl就是克制近战的 我在分解碎片 等一下我 ",
    "date": 1700770706442,
    "comment_count": 12,
    "s": "你可以带我下波的时候说下波是跟我私聊啊刚说波天无间就有了满王好难打卡利是啊卡利装备起来的时候可以可以突掉满王的时间啊没办法的这个第一次问题第一次可知笔音太重了妈了一言犯了秋冬边很严重秋冬边哎有边的你能应该知道我的感受太多苦了硬秀早就给开他啥了硬秀不用闪现难受哎这个可以"
  },
  {
    "seconds": 270,
    "d": "好怀念以前各种教学视频 分解好了 你开吧 现在全是集锦 怀念以前的赢一把就睡 我想看 我是我是 还是要整活 笑死 请问主播帮我玩服务什么时候能承接 怀念白银八连 主播怎么带人掉分还收米啊 老观众也没看 困困是挂吗 不找茶宝一起坐牢吗[dog][dog] 赢一局就睡是真好看，我有时候还会再看一遍 吃看直播 哈哈哈哈 ",
    "date": 1700770796110,
    "comment_count": 18,
    "s": "这就自己也死了对你也好怀念以前那种教学视频先来看电视人不读啊什么点啊 装饰你都要跟着团定的啊先来看电视人真的不读啊新观众太少了每次教学视频都没什么人看就是十几万出头的播放而且大多数大多数人其实都已经知道都会玩这游戏的多多数人怀念以前的营码就睡你他妈的你可爱点牛魔要是这期打到六千年帝明天就给大伙加工视频这不食物肯定是因为肚子饿了不然肯定能反杀好像是汉堡啊现在都能等到星期四平常三四十的麦党老肯德吉汉堡往套餐汉堡对请问主播帮我玩服什么时候能成绩这个终于帮忙挂的帮那个官方要求要求挂的尽量复利还是还是之前的复利这些帮忙挂的困难是吧我怎么知道要不是吧"
  },
  {
    "seconds": 360,
    "d": "你还能有十连胜那样炸裂的视频吗 我也是随便试试 我是贫困大学生，能给我免费打两把吗 反正古月不是 给你刷单别叫 6 ？ 我也是贫穷大学生 你问贫困大学生要舰长是吧 记录了 给你点个奶茶，地址没错把 666 下头古月 今天看你破不破 主包我也困在网一翡翠了 有什么推荐的上单吗 主播技技能帮我上个提督吗 你帮我上分 ",
    "date": 1700770890967,
    "comment_count": 16,
    "s": "都这么多挂背举报了怎么可能还还那个能不能让人感开啊我不饿不要问我真有真心的话你不要问我之前不管谁80已经被发成时就基本被时锤我我都不贪欲的正生气怎么不贪欲主包结身自号我是平均大学生的能免费帮打两把吗我从小孤库里那你的帮我上个建造或者是一个提读吧我也是平均大学生来的上分了没掉分我都比过大学生是吧给你贴个奶茶地是没错吧行行行今天看你破不破不会的主播记忆能什么技能吗主播的能帮我上个提读你帮我上分是我给你上个提读还给你上分是吧"
  },
  {
    "seconds": 450,
    "d": "家贫无从致书以观，遂看直播 疯狂星期四能v我50吗 现在古月糯了，天使被虐就换英雄，不敢再玩了 外卖地址给我一下，找不到了 资本家：我还能让古月帮我数钱 和谁排？ 搜古月就是古月八连跪 有酒桶 陌城老板 他不需要 给我点罢 ",
    "date": 1700770975579,
    "comment_count": 9,
    "s": "自我家都不敢说的话但你敢说什么啊呀AW秒了你收一下你你你收关键磁行周两个字就能收到连因为不是一连串的吗一连串哪给你的我其实不需要因为我刚刚吃饱饭我现在刚刚吃完饭吃不下呃呃呃不像我什么伤害的鸡腰指松我我我谁排瓜皮陌生老板他不需要给我点粉丁都可怕谁"
  },
  {
    "seconds": 540,
    "d": "你家几个人啊 他家四个罢 主播帮我上星耀吧 不是三个吗 我在你后面 可以回来喝 3个啊  还有我呢 主播又在翡翠连跪啊？ 不如哈皇 我现在跑你那去 信不信 不，我是猪 ",
    "date": 1700771079470,
    "comment_count": 10,
    "s": "黑啊咋的一个我到一头妈的我想我家几个人两个目前两个代价我还什么猫链两个我姐夫在上班不是三个嘛你在我后面六还有你哥哥带走的各位都不是人都是鬼是吧我操这吧我知道你们肯定想让我玩一闻但感觉有点没必要啊啊招我的有点偷向哦词"
  },
  {
    "seconds": 630,
    "d": "狗熊 格温 来吧，格温打剑魔 男枪 不是仙人永恩（） 巨魔加强了不玩吗 要开团，你玩不了 兰博上舰 男枪 玩天使 蒙多好打阿卡丽吗？ 经典刀男打剑魔 不如zeus 永恩狗还不削 仙人永恩呢 和果茶还是奶茶 菜就多练？ 兰博很简单的 你就e他 对线大王都不会玩？ 主播只会红温，不会兰博 主播好这口？ 石头人上舰 主播我号翡翠二了，能帮我打上钻晋级赛吗 看看猫猫 原来主播喜欢这个啊 ",
    "date": 1700771153585,
    "comment_count": 25,
    "s": "呃先跑去我那信不信不再见我要挖我关门了有啊我到底没想干有啊看的你看去哪里看到剑魔大火就想看你了谁去摩加长了不完吗不完蓝不过上剑呃但我不会玩蓝不啊永恩狗还不学确实还不学无大的也反应真的是有两个弄多好在那里快来这都来吧哎呀石头人上剑上石头人可以玩上了上了上了哈哈哥哥我差还是买茶买茶去冰"
  },
  {
    "seconds": 720,
    "d": "触手妈上。 几天不见，听说古月现在连单子都打不过了 还点上了是吧！ 雷克塞 主播玩蒙多吧 嘻嘻 你喜欢什么？ 我叫好的身材 主播喜欢脚踏几只船 那你退钱吧 呵呵 主播看样子都是扫林 红温了！ 什么好上星耀啊 翡翠一这个段位不就是翡翠二到钻的晋级赛吗 小丑酱！ 这波永恩打剑魔？ 翡翠真的得太奇葩了 总督吗 然后主播没打上去赔钱 这几天刚上翡翠 总督呢 可是我也是上单啊。 26级牌子都被关小黑屋 全网第一退款主播 ",
    "date": 1700771245944,
    "comment_count": 25,
    "s": "正常堂的主播我号绯车来的帮我上单机理赛你绯车怎么上单机理赛啊触手马上不会玩触手马啊不是主播是喜欢那种好的生产我是喜欢那种好的生产主播主播网易绯车什么上男好上风啊别上风啦快去我是没办法在这打你这么别帮网易手折磨了换七块去换七别帮别帮网易手折磨了我建议啊我建议你可以先给我上个建制然后到近理赛的时候主播就会陪你打然后提供那可以让主播叫主播过来陪你一起打今天哪呢是有接哪是有车位然后今天哪是有车位然后然后那个近理赛的时候可以让主播放你打了或者陪你打了就差两马进你的时候你都可以把主播叫过来陪你一起打这样好上风如果你不要再往一打的话就这样好上风看能量大概是八点牌子赶紧赶紧趟把片开片有没有开片确实是有这样的福利的让你能退钱吧让你让你快去还给大家退钱出一小子可是你也是上单啊但你玩个猫挂的"
  },
  {
    "seconds": 810,
    "d": "[花] 主播可以下播嘛[dog] 万一又来个弥赛呢？ 怎么不玩武器啊？ 我27也被关 啥时候晋级翡翠2 别信，古月经常辱骂舰长 很哈士奇 你这个牛魔出生。[dog] 总督主播帮你黑铁上大师 弥撒爆了很多米的 舰长都只能跪着看直播 玩永恩顶这个ID  小黑子 主包黄金晋级白银的能不能打 总督主播帮你大师回翡翠 主播如何看到新版本装备 小心啊 古月真上舰长的 这个号打完回电一吗 杭州等个外卖要介么久的？ 白名进直播间都得磕俩头 我超 宙斯 先给哈士奇ban了吧 什么时候播周无舰啊 ",
    "date": 1700771334325,
    "comment_count": 23,
    "s": "你别叫了哈志奇干嘛的我这不了了万一来个迷彩啊没谁你开始我会忍一下迷彩别干黑我最近老婆天无见别干黑了我语音有问题眼神交流听我指挥哇是只有你是要贵的看直播的哈志奇其实我擦这真的Q他没得一声破酒怎么这么大事回费这样子黑的然后打完回电影吗我操了你个臭狗这样子玩有些"
  },
  {
    "seconds": 900,
    "d": "还打完 主播月初就开始打了 过年说不定能打完 不如哈皇 隐藏Q教学 对面the shy你的永恩打不过很正常 好接！ 糯，直接上脸色 那个腰扭断的古月呢！ 主播这个号从八强打到决赛了 ",
    "date": 1700771425290,
    "comment_count": 8,
    "s": "哎呀他妈的妈的怎么敢有因为有点抽下我的你们现在哎呀怎么刚才公司没起来的时候玩点点难受啊大不了啊啊光速鞋就好打了W2是打得真好后完真的好离谱好后的对有人现在最最离谱的数值就在这W了不知道太危险了"
  },
  {
    "seconds": 990,
    "d": "主包对上这么糯的剑魔还不狠狠上嘴脸？ 歌声音大一点 剑魔：被康特了 你这玩的是啥 乐 ",
    "date": 1700771560520,
    "comment_count": 5,
    "s": "想吃了漫天我就知道小火炸走欸啊我怎麼往回去了他不走欸不會玩他他不走欸啊我還敢Q一國你我而言一國不過牙刀是確實能牙走欸換魔血走欸哎呀一三不禮兒想擊殺還是有點難我草他媽的哇草那麼靠近他呀我怎麼可能用他啊哎呀打那麼多的節目還不上嘴一點"
  },
  {
    "seconds": 1080,
    "d": "古月换个坚果 主播觉得你跟 宙斯看了直摇头 主播不会康特还打不过吧 火狗 空Q仙人 主播觉得你跟zeus谁玩的好 主播满头大汗啊 怎么打个电话就1-1了 -150 升级反杀了 可惜啊 letmen都当教练了，你还在这儿混日子 点火（） 四 汗流浃背了 点燃狗 挂着ts的ID玩宙斯的英雄是吧 永恩打不过剑魔 直接拖出去 点燃永恩狗 点燃（）你要毁了LPL吗 升级有大啊 主播永恩出啥神话装备好？ 炸胡 打剑魔和走位有关系，走位好谁都好打剑魔 主播大招居然中了 一般 炸胡！ 炸胡 ",
    "date": 1700771607308,
    "comment_count": 28,
    "s": "不给机会啊死啊我擦死的确实死了那张龙密子不说的没时候工资也出完就就会玩工资也出来之前有点出现我满头大我压了12都满头大什么啊升级反升级也反杀不了KW加上电型反杀不了的升级能跑我得看来多少刀刀刀刀刀刹啊没装备的情况下你要是工作鞋可以有机会操作没工作鞋反杀不了的这个突然升6没想到吧这个突然升6没想到吧先别Q名升6就得这样子升6才能打个出气不一耶升级有大野反杀不了啊杀还不够知道吧杀还不够我也没续航能力了你看到了KW就死了W互动他等我消失就够了他最多再A我一下"
  },
  {
    "seconds": 1170,
    "d": "都是你们这些主播赚米太简单，毁了LPl 升级能回血的 剑魔爆炸 主播为什么挂着ts的ID玩宙斯的招牌 什么成分？ 真反杀了 小鱼没东西了啊 走位好天使都乱杀剑魔 要是懂就自己上分了，还看你？ 永恩天克剑魔 ？ 永恩狗 细 胡胡快换个坚果 帅啊 永恩打剑魔好打还是刀妹打剑魔好打 ",
    "date": 1700771694428,
    "comment_count": 14,
    "s": "傻都不懂就反杀反杀的你们这些主播转弥太连拿回了AOP这些主播转弥太连拿回了AOP很难了看到没这就是有闻打贝的糊涂你说了对但这是有闻的糊涂你这下能转但是我弹法把糊涂一搞就可以我找糊涂一出来就可以这花铁这段转里是可以的你敢就转了才跟我A了你等妈妈马上发现我这糊涂一刷你就难受了我这些主播转弥太连拿回了AOP"
  },
  {
    "seconds": 1260,
    "d": "剑魔谁都不好打，只要走位好 有几个好打永恩的？ 永恩啊 对线期被打野抓两波永恩就不好打了 剑魔三段Q和W都被永恩E甩开 古月 永恩怕什么英雄啊 也就武器狗能和永恩狗打打了 武器鳄鱼石头人随便杀永恩 今天怎么那么早开播啦 永恩打刀妹呢 触手妈好打永恩吗。 石头人打永恩多少带点幽默吧 剑魔克亚索，永恩克剑魔，亚索克永恩[滑稽] 那你用永恩打刀妹肯定是劣势了 剑姬永恩哪个厉害点[花] 触手妈E不中谁都打不过 ",
    "date": 1700771786897,
    "comment_count": 17,
    "s": "寒不学寒不学有人拿这么好打刀妹打这么好打勇啊刀妹还要看明线呢刀妹也有被叠续别动很打的过有人不叠别动就老了过有人比有人比刀妹还好打就怎么说呢戒刀妹打戒刀妹如果是如果是个会是一个会看明线的那会控明线的那个戒模的话刀妹也没有也没有那么好打但是永恩打戒模那就是不讲道理了真不讲道理了哎我操永恩打刀妹呢永恩优势吧永恩只要进来放那准就是优势进来人家谁一直空的话就就是就是也是了永你出什么话大永恩吗不知道啊应该不好打吧因为他应该不好中戒刀不好打永恩吧应该不好打我没打过很多时候不能是理论上的你要看实际上的他的恶火数量也没用你们知道吧他的恶火数量还没用太客了继续玩客"
  },
  {
    "seconds": 1350,
    "d": "古月酱cc好打永恩吗 E中了谁都不好打 亚索好大永恩嘛 奎因好打勇嗯吗 同理永恩也好打塞拉斯 腕豪不是随便杀永恩 空大1/1 亚索感觉操作好点好打永恩 只要永恩不吃满剑锋的三个q 主播玩武器被骂武器狗 玩永恩被骂永恩狗 永恩好打剑魔的 人马玩家[dog] 只玩数值是这样的 亚索前期优永恩  后期劣永恩 faker选塞拉斯那场如果能拿永恩就好了 主播冠军皮肤选了吗 是什么 什么时候出 人马好像是舰长 跟你一起的老板是哪位 这样骂舰长？ ",
    "date": 1700771875115,
    "comment_count": 19,
    "s": "骨约加和CZ好大有的嘛算了让我自己玩啊干嘛什么毛病啊太不掉了消贷一下了哎呀哎呀过来干嘛的这样的分钱这样的分钱这个出神人马我把它给养猪的不让我养猪这样的分钱你瞎着压死我前期又有没有后期的有没有必定有个W的互动价格一直能到伤害嘛必定你这马好像是建长没事他没在卖里马有理来建长就可以了"
  },
  {
    "seconds": 1440,
    "d": "舰长那加大力度 永恩打瑞雯出什么好啊 他开着你直播间。 6 经典上舰挨骂 我就说古月喜欢辱骂舰长吧 不是舰长还不好骂 呵呵 总督你都骂，害怕这个小小舰长？ 懂了，后边加大力度 faker选塞拉斯，让shy选永恩去中路 结果人家开着直播间 倘若舰长开着你的直播间又该如何应对 瞧不起古月呢 ？ 六  看到了吧  舰长福利就是这个 我一般就这么干的 开着直播间照样骂！ 人马好gank 哈哈哈哈 ？ 主播从1级牌子骂到30级 666 这个大，回来了，都回来了 这个月流水够了？那我不续了 这啥r闪 ",
    "date": 1700771975198,
    "comment_count": 25,
    "s": "可以这样子这样子吸我血是吧啊没有他他没在卖里他听不到他听不到这等于我没卖你知道吧他听不到这里我没卖我的情形开着我直播间那也那他也太太应该不会这样太吵了这样一边打的游戏听游戏的声音一边听我直播间啊我们去要去哦主包的玩具吧来好了好加什么意思不让我杀你让我杀点我是吧怎么又 games"
  },
  {
    "seconds": 1530,
    "d": "好秀的盲僧。 古月 你的武器和剑魔几几开? 装起来了 送是吧 确实 人马居然不点一点 刚来，今天红温了没 我们永恩玩家真的太有操作了 点燃狗终将被点燃狗制裁 有shy味了 这个月已经恰饱了 再刷下个月都不用播了 估计是想送进塔里让塔打 1 点燃 没事，少个大可以靠舰长带飞。 永恩打不过鱼人正常的 穿甲永恩？ 主播能表演一下三角杀吗 主播吃不饱的 ",
    "date": 1700772059696,
    "comment_count": 19,
    "s": "这人啊怎么哎这个流水够了够车够谁跟你说的啊哎怎么这个我的永远有八个兄弟们我怎么敢留我的永远永远有八个这少个大兄弟们少个大招怎么玩啊这英雄点燃狗中江被点燃狗制裁好好好好我插饱了我还天天提早我最大提早开播啊干嘛的好多了有点受不了你来体验能不能叫快了预备上电刀啊他只求那一下咱还没大了没打不过吧"
  },
  {
    "seconds": 1620,
    "d": "不做无尽做破舰者加吸血不是直接无敌？ 菜 小丑酱！ 刚刚 差点被秀 这么急? 不如早大 幽默 幽默勇嗯 妙啊 主播你大怎么黑了 刚刚q3直接大早杀了 永恩不出破舰者吗 27级在主播这不能一个月骂主播27天吗？ 幽默永恩，qr都不会 好好好，开始压力CC酱 这不打问号不认可舰长 幽默永恩  99%暴击＝0% 我20点的奶茶，要9点15到 开始嘻嘻😁 还记得上次的蛮王吗 88不暴击挺正常的，你多玩玩DNF或者赛马娘就知道了。 主播去洗把脸吧 运气是守恒滴 非洲血统 你也是玩地下城的，不知道99%=0%吗 不如 来杭州建议点古茗和那个什么周四晚 主播的地址在哪儿，我要开盒 永恩大招是位移啊 学到了 建议下把玩蛮王主打一个信任 不是，你这边奶茶要好久啊 我95暴击率连续三次不暴击 ",
    "date": 1700772165012,
    "comment_count": 34,
    "s": "我好煩怎么闪现啊闪现了吗这个颗子没爆击啊我擦我88爆击了这个颗子没爆击你还没爆击啊你还没爆击啊啊我知道感觉这有点针对我了每次80多爆击力不爆击的你们知道吧不是Q2啊不需要Q2感觉这个Q就杀了呀不需要Q2啊不知道吧感觉不需要Q2一个可以就杀了呀这80爆击力不爆击我能想到吗那Q都杀了的有点事务到OK谢谢莫神医这爆击我就不需要放大脸我大招都可以留着杀这个剑魔脸然后这个塔就拆了两无尽就有脸本来是按照这个应该是这个节奏的好奇怪啊这不爆击了呀你也是玩第一大城的不知道九日九等一凌吗好好好可能离那个马离我几公里啊"
  },
  {
    "seconds": 1710,
    "d": "怕主包不知道lol的伪随机 这不回溯 不是，预计要48分钟完成订单 现在还要半个小时 点的人太多了应该 要不我取消了吧 今晚要冲出去，怕不是要通宵 主包这英雄大招是什么啊[dog] 走了吗？ 幽默 这个主播行不行啊，怎么还在打网1 今晚能不能看到赢一把就睡啊（） 封尘绝念斩( 你今天打的完妈 大招原地控自己1.5秒 大招是逃跑用的位移技能 ",
    "date": 1700772248196,
    "comment_count": 16,
    "s": "哇这个这个不报级真的影响太大了这个报级的话我他妈两个人都杀完然后然后他把他拆掉本来应该是这样的这不回数我读了想回数啊喜欢来就别走了草莓瓜典他意思是这么快啊他意思就这么快我觉得这等我Q好了就能杀了不用不用不用点点看不你取消了吧看你自己啊看你自己我现在超确实也不热主播阵用大刀是什么大刀是个位移啊进神就行了大刀能跟大刀是个位移啊主打主要能进神就行了偷个红啊小偷不赞偷小偷一个红不赞偷"
  },
  {
    "seconds": 1800,
    "d": "双煎滑蛋 封尘绝念但不斩 吸血是吧 buff伏笔 大招CD长还要读条的位移 这个红要给对面[傲娇] 弥赛啥时候来啊 想念米赛 [花][花][花] 笑了 好好好好 红温了！ 幽默永恩 幽默 剑魔：我的 急了急了 －55 主播能用建模打永恩吗 ",
    "date": 1700772327512,
    "comment_count": 18,
    "s": "今天打的玩玩应该可以吧分成局面当不展其实主播分成局面不展啊怎么叫吸血他钱吸的我叫我叫吸回一点有吗我差我的都是我的地他吗我错我彷彧 Untang只是練習所以自己操弱哭"
  },
  {
    "seconds": 1890,
    "d": "花里胡哨 小丑酱！ 菜 浪费闪现 这w盾还不够厚！ 朴实无华戳一下 今天又是躺舰长的一天 你这无尽真不如吸血 我一进来就黑屏，算了我还是走吧[dog] 那干脆给你蛮王大算了 要不加个10000%倍率伤害得了 反正你R也不中 直接给你攻击力翻三倍得了 等你对面玩的时候就这样 建议w对面水晶直接爆炸 出星虫杀完了[dog] 为什么我每次回来你都是黑屏啊古月c 是老鼠啊，这什么皮肤啊 直接伤害翻一千倍 建议主包出绿甲香炉 可以啊，主播先冲个欣悦8 给个百分之8的全能吸血，每次平A叠双抗 没关不算开 主播说他不是人[滑稽] 你赖皮起来不是人 主包也是xxn？ 把暴击加成取消呗那 ",
    "date": 1700772414639,
    "comment_count": 27,
    "s": "我打了几个闪了呀反正我打了一个闪一个三个没任何闪了那W互动能不能给我用的时候谈雪的时候增加300啊这的互动好烦啊好拉几啊人们人家版本雪达第一版分之20的时候增加300W互动提供900d血三六点吸血坏了哎呦哎其实说实话本来连组反应本来早就装备应该早就很好了就是因为那个就是没治理没报期轻易达覆律师地面水晶直接爆炸那还是太赖了主播不是一个赖皮的人我真主打公平啊我只是想要特全罢了为什么最啊啊让我咱个风啊给个百分之八的全的吸血没个平喊一叠双看哈哈哈哈哎我操哈哈我罚再见到你怨悤"
  },
  {
    "seconds": 1980,
    "d": "幽默 主播的永恩怎么一股异味 没破舰者单带，有破舰者参团，你真是幽默啊 屏幕后面是小虎 好幽默的永恩[妙] 老鼠玩家是这样的 明天晚上叫我啊 ",
    "date": 1700772506905,
    "comment_count": 7,
    "s": "这些主播的原来怎么一股意味不就性能歪了点吗不就性能歪了点吗怎么就意味了我感觉这个人要投哎你又在秀牛魔呢好海轩这老鼠怎么那么习惯上去送啊上去骚我的购后年不然就干死你大众了你们大众了大众了你们我的语言主要靠六斤先打出优势六斤"
  },
  {
    "seconds": 2070,
    "d": "昨天要你叫我你都没叫我 师承小虎 高情商，小虎上号了 充分利用大招最远位移距离 那你安排去吧，我直接哭唧唧 你永恩大招不是用来逃跑的吗？ 师承亚军中单！ 逃生时是最短的大，打架时是最长的大 我嫩叠 主打的就是个叛逆 主播你这个英雄大招主要效果是一段位移吗 ",
    "date": 1700772603166,
    "comment_count": 11,
    "s": "不及前 我的永恩不输任何人第一勤赏空老空大高勤赏没打得都能打出优势 真那么牛逼明天晚上叫你ok没有没有别的安排就可以叫你晚上我得还可以打那个一天秋的我上转内对呀 充分立有打到的最远位那你安排去保持也哭泣泣泣你特别真的是去赢是吧开始哭泣泣泣了是吧哎呀岳里文防cht45%的暴烧怎么 下面出了铺巾了家庭提齡如何"
  },
  {
    "seconds": 2160,
    "d": "主播永恩是不是师承亚军中单 她妈一件防装130抗性你还嫌不够？ 天照！ 还是点燃好用 主播这个英雄大招没有伤害是一段位移吗 这首歌叫啥啊主播 ",
    "date": 1700772685128,
    "comment_count": 6,
    "s": "我來團見啦嘿嘿習慣跑習慣跑死了吧媽的爆殺嘿嘿這媽真的跑完嗎?對不完個魚人一店房裝133看錢不夠不夠會不會比較貪這人呢這首歌叫撒高山青這首歌叫撒高山青這首歌名歌是首名歌改編"
  },
  {
    "seconds": 2250,
    "d": "9点外卖到了 怎么又出回无尽这套了 确实不需要主播 人马带飞局啊 为什么总决赛输了，电一还是要排队 怎么舰长花钱带主播啊 没主播随便团赢，谁是混子不用说了吧 这样位移？ 大招和风真就只能中一个是吧 不行啊这，看着不爽 ",
    "date": 1700772785184,
    "comment_count": 10,
    "s": "我没上升一样这卡那就是嗯 嗯 还可以呀哎 没有打下来的呀坏了不消我哎干什么 这样玩游戏完了不说说酒店玩嘛动OK口袋就没拈钗败打这边还是送你去哇大爆了兄弟们了不了怎么这两花血带主国FB是谁不一定我虽然浪了一点是谁是谁是谁"
  },
  {
    "seconds": 2340,
    "d": "人马 你给WeGame塞了多少钱啊 观众的眼睛是雪亮的 就高0.4 王者打个翡翠闹麻了 啊？ 前天那个剑姬也是 盗 狗运 呵呵，单带拆塔给的评分罢了 你也看这个 我也爱看这个人 我了个区区 主要还是这个人好玩 跟你一样 ",
    "date": 1700772864399,
    "comment_count": 14,
    "s": "Please tell me呼嗜MVP只能说啊那上路吸了口血啊他发育血了勉强评分能够追上我点了啊哈哈哈你给VGN塞了多少钱主播把大火的剑上全用来塞给VGN塞了观众的眼睛就血量的啊走走走嗯我们也一直很关心起来中国人他们都是特别喜欢和平的人你知道中东国家感到中国对他们那种支持他们特别的感动呀哈VV我是你们的好兄弟我今天我一会儿单带猜他给了平分吧还有什么似的罗托比马大还有一个人说眉毛的疯狂不如鸡挂了个吃去到底是听哪一个一一好了可以好吃费面前上看你也看这个他他他吃的都会比好吃我眼睛他今天我跟你他吃的特别特别好吃热闪我烟肉要脆三百下他会死吗哈哈哈哈可以这个给你拿一个吧做他然后有这个剂爪有没有这种比较烂的你来就这种非常棒好的然后我们这还有一个牛肉牛肉平坛这个非常棒家人你们看这个给你拿一个来来来然后还有一个"
  },
  {
    "seconds": 2430,
    "d": "这个最开始还是我给你推的视频 不好玩谁看你？ 看你红温？ 你再这样我就要去看打野荼荼了[傲娇] 不愧是叙利亚老哥吃饭都要炸弹 aklaklakl 为什么骑手不动了 ",
    "date": 1700772955459,
    "comment_count": 7,
    "s": "这是我们的特色这个是毛肚 芯 鹅肠这个是四川人的必点的一个菜我现在也办的干这个是香果的多加香鱼子很好吃的可以有没有那个炸蛋有来个炸蛋这什么东西这么可爱也是我们的一个甜品胡蝶 后花圆这个是你们自己做的炒招风爪很好吃的我是你这个是吃吗能活着吗来好了来吧来就就这样的吧装助先把这些香好 这边稍等一下我这个喝了没事 没事成功了这家是你给我腿的似的来的就做到了成功了完成一步谢谢老王在中国我先吃了你们鸡抓的看看那个我们现在羊肉给你我妈买的都要吃了谢谢谢谢可以喝个隐私当然可以可以谢谢我 我尝尝你的那个鸡抓可以我给你吃家人们来家常跟低杂的按那个这个吃的就是大的就是拉拉的你就开机了怎么有这么多泡雕水啊双酸的那种我喜欢的那种感觉真的特别棒来 泡你们开始这个样子没事没事 家人的不全的为什么起着不动了经常这样的有的但是这个鸡腿似串化要喽要喽"
  },
  {
    "seconds": 2520,
    "d": "你猜猜为什么叫泡鸡爪 主播没做过饭是吧，水不够怎么腌制 我感觉看他好几期吃辣的火锅了 赞 鹌鹑蛋好吃的 必须上鹌鹑蛋 ",
    "date": 1700773047681,
    "comment_count": 6,
    "s": "好冷焦好冷焦我们很要好这个爽不爽炮打牛肉这个大家很惨的那个对 打得很惨的很惨这样下就没有夺了慢慢看这个就是那个四瓜这个红红看炮雞爪炮雞爪跟它炮雞爪炮雞爪的这个干店没有魔鬼舅吧没有魔鬼舅拉似的但是我们这个很好吃我差一点在初期回不来了很正的辣比我们今天还要辣我感觉我感觉我也不知道这个感觉成不成熟四串的辣是重庆的中辣可能都没有如果说重庆的辣是这么高四串的辣可能是这么高但是如果特辣的话也是比较辣可能差距就是谈哥哥和二弟的感觉对是吧来吧你们大家还没住住这么软来吧这个鸡爪吃这个锅里头这个鞋的蛋这个是脸味牛肉这个是蒜蓉牛肉这个是麻辣牛肉这个牛肉会安全单好吗吃了安全单好比你啊来吧开卡我跟你们说一下这儿吧刚刚三老板说了他说这个肉肉他看别包因为他是用的里军肉对不对还很老的那种地址嘛我们摄影盘哇这个辣度还有这个麻度还有这个牛肉的山度过开头快了快快快快就都没到目了喂人哪喂谢谢我希望"
  },
  {
    "seconds": 2610,
    "d": "6 没人 对的 今天能看到我的贝蕾亚嘛 你弹幕坏了 都在看吃 凉了 凉啦~ 没火过 看视频呢，别叫 啥时候进厂 叫？ 主播不要咋咋呼呼我在吃饭 我不信，你现在就直播提交 还有600多个兄弟 这些个外国人在中国的视频怎么感觉都浮夸 你放吃的谁鸟你 下个月就掉下100舰了 周末拉人打灵活啊 下回来重庆。 今天翡翠一了吗 服了 ",
    "date": 1700773140074,
    "comment_count": 22,
    "s": "没打一下没打不得我操凉了明明明明的出视频是等明的出视频就减过了然后这个但是有一点点边颜色就可以吃了对我挖了一个很今天再看能备凉吧这个号如果能打完呢就配颜我大不坏了吗这看视频的别掉好好好好吃来加盆给你们看一下这个怎么吃减过不要炸打恕不够我再吃饭好好好这种口感就像山菜那鱼老闆插插那个干粒这个牛肉中好吃我佐治的我就啥也不要我就要这个牛肉蒸饭剪刀剪刀酸米其二人慢我总感觉火锅这个东西还是在程度吃好吃像他们程度吃火锅好好吃感觉这么多来打凝火这么多休息下回来重庆重庆那个"
  },
  {
    "seconds": 2700,
    "d": "川区的香料别的地方都没有 vivo50我帮你吃 北方人馋死了 大火去看打野荼荼[dog] 折耳根[滑稽] 到楼下了 打到什么段了，要不要我带你 重庆的也便宜 重庆滴巴适得很！ 《赢三把就睡。》 三把？必不可能三把 三把？五把!!![大笑][大笑] 一线之间，亦有差距 兰博！！！ ",
    "date": 1700773225763,
    "comment_count": 14,
    "s": "一片流白有你陪我想想白马突然不再就想起穿香穿去的香那别的地方都没有为什么呀不能不能他们不用往上往上买吗因为我姐不去的程度说程度的穿穿特别香就是比这家里面的香穿穿你穿穿火锅特别好吃而且还便宜最主要还很便宜你这样的地方都这边便宜很多这边是一块钱一串一块钱一串稍微稍微好点的话是两根签子有两块钱一串到楼下了OK OK达到什么段了不要我带你不用不要再来三马就结束了你看重庆也是一线程度也是一线程式很多也是一线程式都是一线程式为什么都是一线程式为什么航多就特别贵呢哎就是狗托好烦"
  },
  {
    "seconds": 2790,
    "d": "美食荒漠是这样的 他有钱啊 蒙多 鳄鱼 想看你完蒙多 ？ 江浙沪有自己的物价 你的糯手确实依托答辩啊 本来说赢一把就吃饭 结果连跪了10把 但是打这个段位 你随笔玩男 你还会这个？ 想看你玩兰博 主播哪的 来深圳看看 杭州美食荒漠 江浙沪发展好吧 广州本来就不太高 慈溪吗 温州1线的消费三线的工资 来北京试试物价 能玩船长不 猫咪打野 来来深圳 确实 主播 点歌 春日影 杭州美食麦当劳好吃吗 ",
    "date": 1700773316473,
    "comment_count": 26,
    "s": "你你你和你和我相看他这个他会有我真的说一出这打野心的就就你害怕好就不然拉扶了呢吗那打死大的吗希望狗头是吧我让你玩狗头人怎么看到玩到手就发问好这么有这么哈人不啊将这会儿自己的物价哎真的我真的出了这张周感就比了地方东西都好便宜啊真的我我去我另外一份的时候去过场上我这广州都比那个好多物价便宜很奇怪哎你天哪有没有人上天点我点我会玩的英雄我哪得我宁波人宁波物件也搞宁波人住在航州宁波人来来航州没感觉物价高就我是宁波的一个小县城但是我来航州没感觉物价多个因为我们小县城都很贵然后去了去了那个别别的地方之后去了外地之后原来他们啊的原来一串命当草莓15块钱就可以买的我们这边命当草莓是20块钱的我就没有见过第一月20块钱的命当草莓"
  },
  {
    "seconds": 2880,
    "d": "清晰度怎么那么低 我在北京觉得无价还好 慈溪 余姚？ 、 草莓8块钱一斤。 江西拌粉小伙表示听不懂。 怎么是翻唱的花束不是原唱啊 廊坊冰糖草莓+冰糖西红柿15 主播 点歌 春日影！！！！！ 来把兰博听说 来把兰博听说 画质我这只有默认啊，怎么调 来把兰博听说shy的兰博就是学你的 主播舰长可以点歌吗 主播想看你3/9的天使 小虎的永恩也是学你的啊 好好好 来把剑魔，你不是ts师傅么 打游戏我们会压力你 ",
    "date": 1700773403875,
    "comment_count": 19,
    "s": "全是20的然后有时候草莓还不大然后那边那边那边草莓15块钱各头还大灵海灵波灵海觉得是一种低的话调原话我的这个马丽是不低的我的马丽是那个有的马丽是那个与马丽是那个与书兰光的你挑原原皮就行原皮点哥春日音一个一个恒点哥来吧我听说上个男伙真是寻你了张口就S吧你们一个个我都说不了这个跟压力我没区别这个哎不过不打游戏给你们来到天还挺好的打游戏很生气如果来到天就有这个很多观众就好了"
  },
  {
    "seconds": 2970,
    "d": "来把 w啊啊啊啊 你是女主播吗就聊天 动力想转行做V 大伙儿就来看你变成原始坚果[妙] 上次玩英雄联盟那时候还刚出克烈，英雄联盟 你不打游戏压力谁去 月月酱可以，你不行 打游戏很生气+跟观众聊天=打游戏聊天血怒 ？ 懂了 今天主播破防了吗 好喝妈 我说你 主播要不找女主播p一把 哪个区哪个区 师傅混成这B样？ 主播有没有考虑过去微博打职业辅助？ 好喝吗，我给我对象点，他不要，我就给你了 还没打完啊 好好好，这么给CC是吧 為什麼主播打翡翠都要掏自己的底褲英雄不 ",
    "date": 1700773493573,
    "comment_count": 21,
    "s": "来吧 见我 你不是怎么骚得师傅吗你 你 你 你 你 你是怎么发现的啊怎么这个 这都没你发现了 兄弟动力想转行作为 动力是谁啊这一片云朵啊 懂 懂了 长乐逼要是能成功做皮套人也挺好的那个区 往下 还没拿 还没拿快跌师傅坏成这笔啊要我照你妈 你她妈这笔 你这这笔子你 你知道我受不了了这笔子这样说话是吧好喝吗 我给对象点她不要 我就给你了我擦原来是别人不要的东西别人不要的东西我也不喝别人不要的 我也不喝了我挺好了我先出去吧霓娱"
  },
  {
    "seconds": 3060,
    "d": "在翡翠连着掏武器是吧 清华？你们不上那我也不上 1这可是他对他对象的爱啊 点了两杯，还给你姐点了 主播为什么喜欢放华晨宇的歌 因为昨天的船长和被插上遥控器的武器 对面乌鸦换发条就是比赛阵容了 我要狠狠嘲笑主播 主播输麻了 主播能放周杰伦的歌 主播只会武器 主播一输就是一辈子铂金 ",
    "date": 1700773584593,
    "comment_count": 12,
    "s": " uncommon连两杯看到了晓夜什么臭为什么主播打费财就要掏自己的底库英雄因为主播不敢输了如果就不敢输了主播现在这输一部分好输一把扣太多了不敢输了想想那个嘴硬的那个谁世界如此宽广我们终究要等什么什么这个什么口味啊哈猫打呀我们有兵女怕击猫干的算了算了靠近不了神算了近不了神就算妈的武器大施加兵女真的怕的"
  },
  {
    "seconds": 3150,
    "d": "打啊→算了→这能怕的啊？ 不是寒冰厉害吗 俩弗雷尔卓德 怎么不敢打 好了，中路稳了 寒冰一级团才顶 下路炸了 你不b杀完了 这游戏的翡翠是不是真的有问题啊 你们下路对线大王组和 不b不要经验了？什么纯弹幕 上线玩了两把全是抽象哥们 ",
    "date": 1700773689865,
    "comment_count": 11,
    "s": "5技大师加兵女你们怎么敢的呀不笑笑穿还没怎么还上头了呢歪了为什么还要去啊还要追慢慢总有人滑温这还没还要追非常让自己亏真的是个德人俩服料之后都怎么不敢打了八火都走了俩服料之后都也不能知道对面打下去我的奇怪了武器可谓给她发现了我要的二吓了人打出优势啊那没事了原谅你们了"
  },
  {
    "seconds": 3240,
    "d": "武器打剑魔是找机会oing吗 古月我看了你两年了，连年度给的b币券都没给你送过 点的米线到了，希望主播能让我吃香一点 武器这版本打鳄鱼好打吗 up这次对线一个the shy 你可真那个啊 不说出来怎么打真实伤害 师徒局 所以武器打剑魔好打吗 5块钱不要？ 我看古月一年了，以前他叫我爹 五块钱 下个月要是记得就送个牌子，之前都送给女主播了 现在叫都不叫我，我只是个30鸡的粉丝 the dhy师父打the shy 炸胡 ",
    "date": 1700773767884,
    "comment_count": 16,
    "s": "我再真正续会如你般自由我的海骨破一些破了海骨等一下等一下方面打一套不然不方面打还有错都趁着风5月我都看了你两年了连年都给的避线都没给你送过你可真的是个你还要说出来那个太暖心了太暖了太暖了这还得给我说一声往这一站可以避免打野想抓我还不想QE我吗诗图局吗五千深的见摩的师傅吗这个小子我也拉一下说你们让他上追上了A我觉得了吗还了骨一年太远掉底你他妈的看你在说说"
  },
  {
    "seconds": 3330,
    "d": "因为剑魔是theshy 大主播了 大主播想不认就不认喽[dog] 宙斯的剑魔要是有对面这么菜就好了 古月光赢没意思我想看你输一把 ",
    "date": 1700773854980,
    "comment_count": 5,
    "s": "什么呀拉开心当你觉得自己打不过的时候已经来不及了当你发现自己打不过的时候已经来不及了五月降西西帅帅帅帅帅这只不可以空线但我想多出点装备这只不空线最好的选择大火不要水我乱推啊空线可以让你没不想完的有错但我差钱出装备我就不空线了我不空线它反而不亏我空线它会血亏的回到我不要学我温泼现在叫都不叫我只个三十几的粉丝什么叫都不叫你什么不叫你啊你自己没说过我啊这些蓝晚上吃的鱼包丧的等牌多谢多谢你自己没说过我啊这些蓝晚上吃的鱼包丧的等牌多谢多谢你自己没说过我啊你自己没叫我啊我差我都不知道你玩不二"
  },
  {
    "seconds": 3420,
    "d": "我从主播200多舰陪伴到100多 不仅没得到主播尊重还被压力 人马是cs 卡牌吗。 寒冰ID逆天 别问是不是cs卡牌了 赞 现在上舰能返二百吗？ 30级的谁没挨过骂 想念米赛 想念cs 卡牌的第一天。 你看到那种要脑子的英雄ca卡牌都不会 古月舰长掉下一百之前不开提督了 感觉打武器带虚弱比带点燃好 不如格温好看 你压力大就直说 还记得上次cs 卡牌把古月气哭了。好开心 看腻了 带不灭出冰泉 主播可以评价下嘛 bin的武器我都看膩了 何況是你[dog] 非常腻，节目效果0分 [dog][dog][dog] 主要是看主播腻，不是武器腻 这剑魔w交的太随意了 多出神分以后没有机会了 艾希的ID起的真有水平 这么说吧，看技术主播会看腻，可是是个厨子 多来点不会的 我喜欢看武器。 你只有武器能看 不会[dog] ",
    "date": 1700773948676,
    "comment_count": 28,
    "s": "咱口就来哦那个阿利哦他如果要要二段KU的话他就会吃到我那下上吃到我一的伤害我是不会亏的人马吃鞋子卡牌吗不是王一打完之前不跟鞋子卡牌打了我跑你就珍珠亚圣典看流假飞了吧老弟你们哎感觉一只玩武器怎么可能会看你但是主包的武器看你该是挺享受的吧所以我不知道你们会不会看你会看你嘛主包的武器大师这么粹啊你那聊着聊着没回程还没必要什么操作冰的武器都看你了何况是你好吧是我"
  },
  {
    "seconds": 3510,
    "d": "而且满汉全席都会 看主播红温才是享受[花] 肯定不会腻 会给我看出错觉，自己上去打满头大汗 ？ 好听 古月的武器能丹砂宙斯的杰斯吗 谁家老虎 尤其武器带cs 卡牌那是真的有意思。 不出神分？ 确实，看完想上号玩武器 主播是做什么工作的？ 带不灭出冰泉 主播可以评价⬇️嘛[花] 为什么不出神分啊 我覺得主播的阿卡麗才是頂級[dog] 你的武器原来是底裤吗 我记得主播昨天武器不是3/6吗 打打高分段看看食力？ 我以为是胡狸 掏出天使 不如盖伦 为什么没有锐雯 那剑魔呢 就会玩数值 这版本居然还有玩人马的  能不能掏出天使啊，想看主包继续坐牢 下版本你就没得出了还不多出 那主播可以玩剑魔吗 ",
    "date": 1700774038252,
    "comment_count": 28,
    "s": "我自练了哎是奴家自练了啊啊啊啊看除子不为你说抓身抓身我觉得我有一个优势我我我我我我我的我的底库英雄还真就是最顶尖的那一皮我的武器大师就是最顶级的武器大师之一我的底库英才真是最顶级的一个自然玩别的英雄有时候可能会下饭比如有没有这种英雄可能会下饭对不起可以给你新鲜感当你觉得主播很强的时候主播掏出有门但以为有时候有的很帅掏出有人掏出多少当你觉得主播没有很强的时候主播掏出武器大师在高分段爆杀你会觉得主播是个高手为了不住神分啊因为又是太大了与你那个话故地我打的大师排的都是500分的人了别急这个好打完之后就给另一个大师一场分的好伤大师哎我真的服了我想了一下断线想想要断面面也怪断线没意义没有意义的虚空的痕迹这版本就在后装的卖人"
  },
  {
    "seconds": 3600,
    "d": "主播总是在需要他的时候，老是拉一把大的 主播的三板斧就是剑魔诺手卡牌 高分段就是打打国内的糯手上单？ 刚来，多久甩锅 咋不和JJK打打韩服高手 你不如逆着版本玩盖伦 舰来！ 回归破败的怀抱 刚刚是武器E挡了剑魔拉吗 [dog]那也是青钢影玩家先发言 中单的锅 乐 经典 ",
    "date": 1700774126683,
    "comment_count": 13,
    "s": "马了对啊我人马现在为什么不出我中不出眼泪啊傻板本人就没得出了还不得出啊没了就没了吧就得不去行得不来万一心妈没有更厉害的装备呢万一心妈没有更厉害的装备呢就得不去行得不来而且如果没有神门这武器变弱的话我尽快加强就行得呀我看这个你不不不换血嘛特意点被动才跟他换了兄弟们懂不懂是细节人几刀了黑死了呀怕了中路嘛这个是他妈怎么中不不不不不不不不不面死的呀你中就发了一个谁听的见呀我发了面死就发一个谁看得见啊我眼睛瞎你那么多发几个"
  },
  {
    "seconds": 3690,
    "d": "怎麼千分王者都不看地圖了[dog] 没事 乐 要点到你脸上吗？不会看小地图怪谁 剑魔值钱了 经典买药没有鞋穿 这样子怪 up要被带飞了 主播打了几个月网一啦 ",
    "date": 1700774215059,
    "comment_count": 9,
    "s": "对面我们中路820是吧两个都开局820是应该的说实话两个都开局不是啊他他的一个星号去不够看的呀一个星号去的太少了这连是在这把赢了在赢了嘛就脱离痛哭往一为什么你们有脱离痛哭往一了哇他这Q1帅他这BOK1帅兄弟们这BOK1好看的我承认你放不到了放不放了本机起来之后啊这不还挺好打武器的吗然后这BOK噢一一看我急了感觉又是大一点又点打太装了爆理弹撒好了多种一笔"
  },
  {
    "seconds": 3780,
    "d": "上单叫父这怎么打 喊人区主播 饱力蛋撒！ 主播武器打小王鳄鱼几几开 豹力蛋沙！ 网一怎么你了 哇 不行 野区一个苏弹贴 对啊 高手不喊人，一般都喊打野别来，是吧 上单叫父 可你是小贷啊 我们就是双标，不服气？ 主包一塔拔了之后干啥 不行，就双标 我们看你，还是看他 对面打野抓 打野好 古月摇人 古月坏 赞 对面来的没你们家打野来的关键 塌碼的 看你排到张嘉文点进来的 剑魔好不容易打两波优秀换血 ",
    "date": 1700774314881,
    "comment_count": 23,
    "s": "太妄想了打的建末一个Q都没交的时候其实不建议跳上去的建末一个Q都没交的时候把他装换就回看人去才来了一次对面来一次人我去吧对面来一次人怎么不说呢走吧我这不准来人对面可以来我来人我都是不行买的这个出发出什么猫链那个吧不行还真不行是吧他妈了来宿标来宝宿标长走你他妈的这个都不行是吧一塔巴勒周干啥能插插插插不能插插插换去别的路好烦这个这个炼草烦这个炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦这炼草烦"
  },
  {
    "seconds": 3870,
    "d": "打得好啊剑魔 想看被翻盘[dog] 楚雨荨连吃两次大头了呀 刚来被翻盘上舰 主包优势局不会玩怎么办 剑魔加油，我们支持你 哈哈哈哈哈 小丑酱！ 好好好 这就是wei！ 送 好送 楚雨荨起来了 谁借你的胆 谁借你的胆！ 谁借你的胆？ ",
    "date": 1700774394456,
    "comment_count": 16,
    "s": "建末好不容易打脸目优秀的宽雪他这脸目打得还可以但是他还可以的先进是是我打得太消账了是我太狂了他Q进了一段梅娇就跳在脸上去了他宽雪能不能赚取决于我蓬布盆仗后面再打一段取的梅娇的时候就跳到脸上去取决于这个没随便完了转身我刚才却他家不通啊我本来打不瞧他家不通啊怎么感觉他瞧那么联系啊啊干嘛不是你他妈谁见你的胆我我我才我才动不了我才把他修行把他敲了的闪电走的我什么伤害我才有睡觉就外奴哇这个为什么伤害"
  },
  {
    "seconds": 3960,
    "d": "这歌叫什么 打野借的胆 突破口 谁借你的胆 谁借你的胆？ 多送几个 谁借你的胆 是这样的 谁给你的胆 谁借你的胆? wei借的胆 警告警告 暴力单杀 剑魔：谁借你的胆 太脆了。 楚雨荨吃两次冰女大头了 [dog]上票吧 这就是这就是楚雨荨 小丑酱！ ggg 李宇春的下个路口见 我在等队友，你在等什么 古月哪一年的 出穿甲的诶 谢谢🙏 这野辅，都好温柔啊 辣么打的赏金送出去，剑魔起来你全责啊 你这个队伍后期全靠你了[笑哭] 你出的又不是神分脆的一逼 喜欢不出神分[dog] 气氛真的好啊 出了神分就没这事 这是茶茶那套暴力出装 ",
    "date": 1700774485468,
    "comment_count": 33,
    "s": "太痛了吧箱子松了谁见得胆对面对面有位接他胆位对他胆了这位叫什么下个路口见这个他等接好哥抓到这一种伤格吧他伤好高的那反正有点装被打人好痛啊有来控还能控的你动不了那锁头他们换些换的体名制都说实话因为剑谋我可以越无压不好运他手不扯了分掉了是吧妈妈把你点笑了妈妈有点装没点还装什么与在习续看"
  },
  {
    "seconds": 4050,
    "d": "大伙想看被翻盘 小丑酱！ 人马：上路一个苏弹贴 ",
    "date": 1700774608969,
    "comment_count": 3,
    "s": "你没用的就Q一上来我杀你需要一码出小的哥马这装备打你需要一技能步哦一三马的补到他嗯不错好错哇塞坏了坏了我这波星号打的哎我差这怎么不会是我带你动了吧马这位在后面这个这个上我带你动不我起啊我起啊这带我起啊坏坏坏"
  },
  {
    "seconds": 4140,
    "d": "别打团了，单带吧（ 开庭 骇仁惊 好起来了[dog][dog][dog] 你们后期打不过对面的 舰长换人了？ 下路对面厉害 团舰者 网一出列？ 我想看你玩诺手 小王来了 ",
    "date": 1700774666255,
    "comment_count": 11,
    "s": "我沒想到啊靠表格位年齊其實把他打坦也能打的電腦換人了試的破劍哲破傳哲將你捕將你捕有點缺藍破傳哲我這媽不安武器大師之後我怕你們武器會看你耶但我怕不安武器之後他媽排到貴物你不了他人陪他貴物了"
  },
  {
    "seconds": 4230,
    "d": "阿卡麗！ 来把人马 带舰长却出破舰者，是何居心[dog] 你永恩挺强的啊，打个白金绰绰有余吧 红温了！ 红温了！ 点燃？ 喜欢送 火？ 祖传碘盐 喜欢浪？ 点燃呢 玩武器手累 点火呢？ 红温了！ 送送送 小丑酱！ 亏啊 你这个技能 吃的满满的 喜欢贪 主播是买了输吗 也不亏吧 白金翡翠局 打的满头大汗 好骂，多骂几句 红温了！ 真好吃[dog] 好送 没交 没交 没交 融入段位了属于是[捂脸] 没交 没交 就是没交 没交 有点瘫 点火了也死不了，光辉有盾 怪物指的是自己吗？ 交了吧 出神分杀完了 交了也死不了，光辉给盾了 还有凯旋 主包红温力 ",
    "date": 1700774754555,
    "comment_count": 43,
    "s": "掌聲鼓勵掌聲鼓勵掌聲鼓勵掌聲鼓勵好哎呀超看到人來了非要吃這個二塔非要吃這個二塔救濕這個二塔看見我哎呀噓哎呦刚好誰聞沒玄誰聞沒卡誰聞沒卡關會這麼多血探比呀了吗的探比呀没交是吧这不我没来我没在天天会给机会的人的我操这大招后台睡完了呀我在路上放弃马我再来我来了"
  },
  {
    "seconds": 4320,
    "d": "好起来了 刚才的歌叫啥 贪塔小龙丢了 叫装呢boy 电竞和珅贪得一比 40把上翡翠1，结果打了100还在翡翠1 ok 团建咯[滑稽] 像我这样这咋办 团建者！ 电竞和珅名不虚传 团建者 打团了古月[dog] ",
    "date": 1700774846702,
    "comment_count": 13,
    "s": "不要刷个盾还有没打死不要刷个盾这个这个这个这个这个这个这个我太浪漫这把打的感觉优势很大就很浪刚才的哥哥掉了啥你将你拨他都唱了半天将你拨一将你拨一那肯定是将你拨一这也能打到我呀没血来撤我转刘啊马上就在找我试试你看我干不干你就完事了我现在开个大就能获得两百多户家就两百多户家你再找我一个试试位我刚才太脆了40把上费催结果打了一百把还在费催像这样怎么办买了费催一是吧费催一很简单主播这边建长的话是差两把进急的时候主播就会帮你打或者让主播赔你打都是可以的你说是费催一的话你家把进去"
  },
  {
    "seconds": 4410,
    "d": "打团了你还带什么线[dog] 蔚出的穿甲还有w感觉剑魔和蔚一块来真捐了 [dog]好好好，你小子 武器什么情况出三项阿 希望还是网一的[大笑] 主播62%胜率大师200分奥恩可能当小代 我的建议是丢水里 我差两把黄金 边看你直播，边在电视上看你录播 主包会压力舰长[dog] 没有体验过上分过程不行[dog] 上舰主包带你掉大分[大笑][大笑] 人家叫楚雨荨 好了，该我玩了 ",
    "date": 1700774937987,
    "comment_count": 14,
    "s": "他来把自己的时候让主播陪你打得行了上个点或者帮你打了就可以了怎么样这个是不是简单多了怎么干什么呀我特意留了个意我特意留了个意你这个B位我本来在这个时候是可以打一个打好几个的但就是为这个李普的伤害让我不能打好几个我特意留了个意境的我真的发现他每次都会带的就不用想了他必在的之前打了太妄了不留意留了一步打死你这把MVB应该是要被投了哇16个分哇草这个路路怎么到对面的脸上了呀"
  },
  {
    "seconds": 4500,
    "d": "输了要扣钱的 又要拿 MVP 了吧 好好好 明演是吧 祝贺主播 这不是 MVP 三连跪[花] [滑稽]来个cs制裁主包 小心+1-1 记住他现在的笑容 牢底坐穿[dog] 又不发红包，祝贺啥 赢了再说 多来几个非正常人折磨主包[滑稽] 遇到过通天带的腰子，全图飞还能不亏线 舰长这么么猛 下把就天坑局了 ",
    "date": 1700775067874,
    "comment_count": 17,
    "s": "小子妮小子妮小子妮小子妮小子妮小子妮小子妮小子妮小子妮小子妮"
  },
  {
    "seconds": 4590,
    "d": "等一个8连跪 [冷] 脱离不了一点，我穿越来的，下把长痛局 你这[dog]好好好网一是吧电一都忘了 提督有没有网1号给他上点强度 舰长能点你玩石头人吗 非遗变脸传人！ 主播别在意 我本来也没投过币 希望主包遇到炸鱼佬 主播可以讲讲帅哥，生活的感受吗[dog] 主播终于承认我强了 不容易啊！ 四连胜了 该上强度了 你炸鱼 我炸鱼 鱼塘秒变王者局[dog] 古月啥时候有空打打我号，差一把晋级 ？ ？？？？ ？？？？？？？？？？？？？？？？ 来把传说打野 ？ ？ 大大大大大大大大大大大大 ",
    "date": 1700775114654,
    "comment_count": 21,
    "s": "分段嘛别太在意慢慢拿回打上去的不像你急的你对我伤不有我在哈哈有没有这么可能你你我都不怎么出视频你不投比哈哈你别都没发头啊这我明天我视频明天就应该就出了提供问我一给他给他上上墙路我那些外丁剧的我那些实力不是特别强到是习国鲜剧的这王一补方他在哪哪哪懂快的热爱可以风啊热爱主播终于承认我强来不容不容易啊没有啊我只是承认你不是残级人啊承认你没那么残级而已哈哈夏天的现在饱了不想吃不想看吃不饱了不这两天吃不不饱的不不不饿的时候我说我你把我家是饿的时候不喜欢看我是饿的时候喜欢看"
  },
  {
    "seconds": 4680,
    "d": "饱了看妹妹是吧？ 你休息时间就看这个？ 下一把还打的好？ 完了 下一把我脑子里都是这个女人了 这个可能是拉的 换一个 开始了是吧，吃饱了开始思欲了 下赛季去防詹姆斯 她1米8能不长吗 潇潇上号！ 主播要不找女主播p一把 ？ 你有脸说别人？ 你在说自己吗 打野茶茶怎么说 找女主播打 ",
    "date": 1700775214775,
    "comment_count": 15,
    "s": "还把传说他别好长的腿啊怎么看没没我再看小突击我再看小突击那的 do you are是我的是 dying我我才能跟他好吗说真的我没有什么是可以看这把人太妈的怎么这么懒就因为视频没有创作激励了你们就不跟了吗哈就因为做视频没钱了你们就不跟了吗八百八一你一颗脸说别人"
  },
  {
    "seconds": 4770,
    "d": "AD狐狸呢 当你说他们的时候多反思自己 虽然我不看哈 还真是 你说这话你脸不红吗？ 战绩如何 你说得对，新视频怎么这么久才出？ 你TM两周没更新，叫什么啊 没视频看，已经开始看玩红警的视频下饭了 视频声音大点 主播你这个主播吃过吗 主播 这把C一下 这个人自从出事就没看过了 人马被ban了 。。。看着就没感觉 被豌豆颠和儿菜爆了 杭州吃饭也很贵啊 ",
    "date": 1700775294053,
    "comment_count": 16,
    "s": "还是特意过见了您过去的一个还有多少参加没上呢我给大家念一下倒伤起当也把三个鱼头再消费动毛吧动毛吧你已经可以准备了动毛吧我看到你来了终于就再两把就就上了再两把就上了动毛吧这你如何赢了三连圣再两把就那个了就禁忌了我三连为了我三连为了我一样的气这是去小青龙哇塞是真的自主还是叫着无助今天我们要去的这个自主在外摊27号龙四福公管里面一个人880块钱天天天天天天这个架我就说这就是无助要不是他这里写了拼金我真的不知道这个字捏去去就先去朋友们咱们这家去垃圾我点了是自主还是逃一回见的有如果你是一瓶毛台的料那我们今天就回本了对对对那我们接下来就开始点蛋点菜我们第一波现在上菜了上的主要都是一些生冷前食主要就是这一大盘熬虾母蛋虾三个鱼经常888都不是是自身的牛肉都不是星期老虾我擦888都没有星期老虾当然我觉得888的自主这些食材安全且唱吃是应该的我觉得最特别的还是什么的就是台纪唱我觉得咱们下来就与子江现在与子江已经去魅了因为我们国家现在已经是最大的与子江出口国与子江嘛不能打吃不然都课别在心"
  },
  {
    "seconds": 4860,
    "d": "不好吃 不如兔头 我觉得巨难吃[傲娇] 战争之影没了 没办法 6 [妙] 真不如麻辣兔头 那我们可以骂你吗 学不了一点，太无聊了 神通不敌天数 主播实力就到这里了，炸鱼句还没法炸 不让点英雄 天天武器  炸鱼还要用底裤 古月拉了啊 ",
    "date": 1700775396794,
    "comment_count": 14,
    "s": "对这位小卓一个到现在都不知道雲子将好吃在什么地方不能理解嗯不会还得武器吧不想再是不想输了啊够妈那怎么不说话说话对不起了兄弟们得武器不管你们看不看你有多得武器你们可以你们可以学下技术你们可以学下技术主播必须得武器稳住稳住然后你自己想最晚还说说话你你给上了他两把你让我这句人怎么过的吗这就自己个出身啊我一这么出身啊那所以我穿这么多吧那把我是没想到的我他快50嘛姐姐哎啊但是搭配其他的实杂来吃嗯这时候再来过炭酱哎呀喝完了再看我黄普江这就是把8008的自助给吃传了接下来咱们三位于啊也要预子将也要预子将我先今天盾盾预子将经常语代TP吧不用带点来实话是说一个我就三位于和经常语他就中够政治往一点可以一点的往一往一往往一点那个往一去打完"
  },
  {
    "seconds": 4950,
    "d": "还欠我一次青钢影，还有一次倒立吃 哈哈哈哈  等两天吧 放心 我不会赖的 你这样连胜对面的含金量还这么低？ 倒立吃呢，倒立吃好了吗 超级补分？ 超级怨种号！ ",
    "date": 1700775489054,
    "comment_count": 5,
    "s": "好嘞咱们三文鱼经常被住海胆鱼子酱五何一哇这也只有吃自助才能做得到了是啊还想拉哇 无重海鲜放一块那麽甜爽还先动动吃我觉得这个才是自助的意义最后两个下一个是星西兰的某单下一个是河楼司的熬虾哇 好肥这个有一种再吃一个水晶果洞肉茶的感觉这个是至考的事喂 两天 OK OK你这样连身对面含尽来还这么低这个要超低部分对 这样过但是上点过第二分吗有吗有还是没有可必因为上次比赛超近了我听下来这个瓜的大致晶是服务员大概不止一次上作的在所以那一座的可能生气了我就虽然我们准备有这个情况但是我觉得确实应该要紧急服务很重要8008的自助流我觉得服务占了很大的一种热菜光下咱们等个上菜那同时我那分享一个消息就是在这种螺丝服功完里面还有一个餐厅叫四个鸡住说是卖道理吃哈哈哈同还不会道理还没学会道理点亮一下真夫者坚决点然恶于小心点这个不好大尤其我们带TP让没没得"
  },
  {
    "seconds": 5040,
    "d": "征服者不好打，那强攻好打吗 2 1 2 1 1 1 1 2 2 3 222222 222 1 2 222222 22222222 2 33333333333 2 2 12 1 2222 2 2 2 2 2 22222222222222222222 2222 2 2 2 2 2 222 2222222 2 看节目效果 2 0000 2 想看主播破防的扣3看一下 古月难道不是各种英雄都很强嘛[傲娇][傲娇][傲娇] 12 想看女装的扣什么 伪精致，还不如干碗沙县[花] 只想看主播红温 222222 玩啥都可以 喜欢红温 想看你玩怪东西[dog] 喜欢红温的能扣3吗 3 2222 3 喜欢看主播玩武器被虐的扣啥 还是想看天使 我想看你玩腰子 主要想看主播坐牢 就爱看主播天使打剑魔 想看古月被鱼炸 看你c得难受 想看主播8连跪的怎么说 大伙爱看你玩天使 谁家只看一个上单啊 2 大伙只想吃饭[dog] 鲸鱼武器不比你好看？[dog] 233333 这把就是 都是来看主播坐牢的吧 昨天的船长效果就很好[dog] 长时间看武器会让自己目光呆滞 想看主播的武器被队友破防 你武器能被上嘴脸纯纯是你被针对加上没把对面当人 打这个段太公式化了，也没高分博弈[dog] 昨天不就被虐了 ",
    "date": 1700775580088,
    "comment_count": 78,
    "s": "那不灭的这个很难打那小心点哎来直播天使先要看主播王武器的口语看一下先要想看主播王武器体现实力的口语看一下然后不是一看想看主播王武器习惯主想看主播王各种一程的口二看一下哇你多少啊原来假的啊我的武器官长心这么高我的武器官长心这么高怎么都12啊我擦现在假的主播王武器你王武器边缘很少有但很少比较难你得天天的直播天蹲着哦开局顶线一块优势很大那这把赢了咱们下一把好吧咱们下一把完全别的放这东西这就是ill好"
  },
  {
    "seconds": 5130,
    "d": "我天天看，蹲几个月看不到武器被爆一把 为什么不找创说卡牌 想看你被武器虐 我喜欢看古月红 兰博兰博兰博兰博兰博 下把玩别的不怕上不去吗 啊？ 啊？ [小电视_赞] 6 啊？ 鳄鱼被拉扯麻了 这武器比白银强一点 一进来就看到酱紫帅？ 啊？ 菜鸡互啄 这鳄鱼急了 帅 我不能接受 坏了，差点单杀 卧槽！！！！吊！！！！！！ 互相下饭 鳄鱼：兄弟们有小代，怎么说？ 那么回拉扯，为什么老被塔打 他直接a兵叠怒气你爆炸了 不如看你破防 学不会，看不明白 [小电视_赞] ",
    "date": 1700775655452,
    "comment_count": 28,
    "s": "我来玩点开眼了 它真是一句卡攻击剧帘不要我为什么那么惊讯来给A他卡攻击剧帘这怎么会把A了一下呀这个武器怎么会不喜欢看呢说实话这时候不要狂闪下来就没了谢谢单牌啊对呀没办法的可以办牌子这样子摔的武器大师值得办牌子的开心 敲出来了你怎么玩的声音啊别卡现在 别卡现在那么啊 误解风情还卡的卡先学会不会看不明白看应该是看得明白的吗学会看得不太好学"
  },
  {
    "seconds": 5220,
    "d": "思路能听懂，这么细的操作玩不来 啊？这也能敲死 不解风情还在卡线！！ 怎么今天都是武器好无聊啊，我想看坐牢[抓狂] 不用羡慕 ？ 为什么单杀了不回家？ ？？？？ 我要看cs豹女 不用羡慕我们 没事，等这么强的武器破防更享受 盲僧卡牌：听说你武器玩的挺好？ ？ 那时候你才该羡慕我们 我既然让你这么羡慕 能不能给我上个舰长啊 你是王者当然觉得简单了 ",
    "date": 1700775745924,
    "comment_count": 16,
    "s": "我想说吗多想说啊我看我真的羡慕你们啊有时候哈哈有江子的武器大师可以看点子就是服气啊斯路能听懂这么细的操作玩不来还好吧都完结把周就会了这个这玩意简单的都完结把就会了看下二集学的什么学的一那下一波就不用急着开一轮好难受啊他现在王星卡牌他俩来就是送做喜欢能不爽敲这下爽不爽A没完了这泡车可以跳上去啊但这对我打了几个星号我一点怕啊兄弟们那么先把药喝了吧一面有人刚才就可以跳上去云南但打不死来了走他来"
  },
  {
    "seconds": 5310,
    "d": "6 好抽象，我好喜欢 ？ 好送 [小电视_太太喜欢] 《观赏性》 6 《观赏》 这样子送啊 《没来》 好 好好好 降kda，爱了 古月：真羡慕你们能看到那么抽象的 对得起名字 观赏性[偷笑][偷笑][偷笑] 对味了 瞎子节奏起来了，估计上野开黑的 捷报频传 每天晚上都能看白银操作，真好 羡慕主播可以这样抽象 ",
    "date": 1700775877884,
    "comment_count": 21,
    "s": "他已经应该好了所以应该是杀不死不要开一打打个鱼开一打个鱼的话就要被忙新给杀了压力梦了真的是忙的这首再来我就没办法了因为已经开了没来OK我的干什么我在我他发温了快了这不要死吧快了快快快带主播这边好的什么你能看到戏的看到帅的也能看到发温的这这也就是苦业戏的优势所在吧你你你你这首应该给给那个乐鱼的这接近来用来打忙新不就行了都打到那个情况了忘了他妈没算点的斩杀这给忙生错的话忙生节都可能就要起来了"
  },
  {
    "seconds": 5400,
    "d": "没亏兵，还能压鳄鱼 优势我浪，劣势我破防，反正就是突出一个尊重打野 鬼鬼八电池的礼物榜二 没有舰长压力古月总感觉少了点啥 日常：流水炸了 感觉要15点了 主播我v对面五十求求别拿你人头了，我做的 能不能表演一个详略得当 我做的对吗 一块钱可以买包辣条给主播上牌子有什么好处 太对了 ",
    "date": 1700775933695,
    "comment_count": 11,
    "s": "但是就把金贏了算了不熟了但感觉玩武器大师我们这种眼还可以感觉应该是贏了我说都不懂干吗这把金贏了我说了我那装备6G杀很高贵鬼8.5本哈哈哈哈你知道你还说出来你知道你还说出来我当一块钱的登马也可以一块钱的登马也可以有主播的粉丝牌啊当我可以考虑办一下电脑福利在走下角大回也可以也可以考虑一下还要说出来哇这个塔比好亏啊掉这么多血那就毕业了吧哇这塔比亏掉这么多血我刺坏了坏了"
  },
  {
    "seconds": 5490,
    "d": "打晋级赛是啥意思？不是没有晋级赛了吗？ 好！ [小电视_赞] [赞][赞][赞][赞][赞][赞] 戴着主播牌子去其他直播间真的丢人现眼 红温了！ 小丑酱！ 观赏性[吃瓜][吃瓜][吃瓜][吃瓜] 好！ 好好好，爆炸的武器来了 他们说五十不够就来抓你了 这样子送 盲鳄 笑死，我都没点关注，就靠主页刷到 小丑酱！ 红温了！ 刚说爆炸的武器这不就来了 我再去他们五十就不会有事了 15 这不是到了我喜欢的环节了么 打野死抓的原因基本只有一个，好抓 主包是单排嘛，怎么没打野啊 主播啥时候八连跪 鬼鬼一块钱就榜三了 ",
    "date": 1700776015538,
    "comment_count": 24,
    "s": "七样子杀有必要吗眼看都回去把睁油眼啊我都不以为他想过来看一下我不在的把联体硬而是吧联体硬而是吧哎没事毒波打的就是联体硬而别给我把场子生气了主播打的就是联体硬而是一些等牌这些故事的等牌认真点了把他太随意了把他太随意了他妈这样子联体哎故事离气还要跟他前面给他浪那么熟悉不浪不骚屁什么有这个塔丁回家出那个了他给机会了太浪了白业死杀了人机们只有一个好抓没用啊抓死我是你抓不烂的怎么不能还在吧不担脑子呀"
  },
  {
    "seconds": 5580,
    "d": "三个灯牌榜二，好奇榜一 主播有打野啊，3分钟前来送了一个 主播 为什么一区这段时间每天晚上要排队 哈哈哈榜三了 鳄鱼要回家了吧 云顶开了 呃呃 《不会B的》 哈哈哈和 幽默 无限打脸[滑稽][滑稽][滑稽] 鳄鱼：作为一个翡翠我能屈能伸！ 队友炸完了 ",
    "date": 1700776105663,
    "comment_count": 13,
    "s": "完不完啦你接還完不完了把你別叫了趕緊了就現在完就又沒得完了有個好消血個月是大人頭那殺了我們就發財了不用控線他應該要去吃果子卻再後一波可以把他越了但是沒有閃現的還是好越的他不可能剛上線就逼的注意注意一個匪追蹤的人來說不會逼的看著吧嗯別呢沒事啊病了沒事啊逼了我們吃大皮要不虧的問題不大啊啊啊啊啊啊啊啊啊啊啊啊啊必須讓你喊劉甲被啊啊啊不虧了不虧了抓不虧啊啊啊快了就沒中國呀媽這是卡牌這時候開個大招好煩啊半個小時我回去了這B卡牌有貓餅嗎"
  },
  {
    "seconds": 5670,
    "d": "哈哈 最近考虑一下做一个讲解S14装备解读视频行吗？真看不懂阿 Cs卡牌去对面了？[dog] 你真吃啊！ 防御塔：操作你 月月有没有考虑新赛季直播冲个分 鳄鱼人呢 ",
    "date": 1700776196403,
    "comment_count": 7,
    "s": "你真是不是你真是我让他撑到了你做太快了吧他应该撑不到的撑不到他这样就死了这一定考虑做一下S4装备讲解吗真看不懂没事我也看不懂别结我还没去色执副玩过呢不知道啊哎呀呀那么看他目前好亏啊踏之子叠着卡白去对面了可能吧这个做了防下打野妈了你来松死是吧对我就看不懂的他卡白为什么会敢来看我呢非要抢了一个核心抽小子跟你说了抓为什么用装备拦不住我装备的我装备还是个人好的唯有用啊不扎的话装备就更好"
  },
  {
    "seconds": 5760,
    "d": "这卡牌是不是放了红牌？ Cs 卡牌给鳄鱼上强度了。 嘻嘻， 古月，新赛季有打算冲分吗 那你到时公屏打字和别人说呀 在现场捏 我记得你的天使[滑稽] 红牌人头就是主播的了 主播什么时候去美测服打告诉大伙武器怎么玩 dnf也一败涂地 不是船长哪局吗 ",
    "date": 1700776285956,
    "comment_count": 11,
    "s": "四博我不 我建议他抓别人 真的 妈抓我浪费时间让你的上单变资钱 出去卡白是黄牌不是红牌一说到五脑抓我就想起了昨天那个出生梦野有谁记得昨天那个出生梦野 她妈的双牌狗 两个双麦狗 她妈只飞上路我那把还玩那不是武器玩的节词 我草被飞枯了呀精神就打赞充分嘛不如如果要打的好多的话就不重了往回走一步汉流加碑吧老弟呀预测一下卡牌要开大飞我了他付国了 我刚才头上没有亮光过他可能会开大飞我他飞我就往上跳他在塔下去啥不死他跟你们说了前提抓"
  },
  {
    "seconds": 5850,
    "d": "二塔这么值钱了？[dog] 气急败坏了 我懂了，马上要赖弹幕了。 上波不刚用了闪吗 鳄鱼r扣了? 鳄鱼没R 武器哪个皮肤最好用啊 好了，可以继续欢唱了 放歌！ 武器狗 ",
    "date": 1700776396537,
    "comment_count": 10,
    "s": "啊喜欢抓那就抓喜欢在我的浪费时间哎呀没闪吧感觉好像没CZ好我不几个跳都拿一位来的跳为什么那哥吗那要好嘞吧操作一下那要好了操作一下他操作好点是能杀我的卡我卡我那个一锦的消失的瞬间达不摇住我但他没有这个操作所以我就独一手独他独他没有那么厉害独他不会玩他确实好之前啊跟你们说了这把已经赢了当主播投出武器代时的时候这把已经赢了他而进的CD了他而而进的用我了他而CD了没有打到CD快的这样子不相信主播的武器这女生无奈万之今哎真的哭早今天今天拿着粉朵还得用武器但不按武器生吗"
  },
  {
    "seconds": 5940,
    "d": "不拿底裤赢不了游戏 茶茶被人机单杀了 一个w把adc打清醒了 不是杀了吗 主播打翡翠带 武器不好看就在于对面15 钱都加了 茶茶被人机杀了 主播打翡翠带 tp这么稳健 直接给人打投了可还行 这就是翡翠，要玩绝活次才能赢 茶茶被人机杀了 输一局30[dog] 玩个别的脱离苦海 茶茶狗别来引流了行吗？ 不仅要玩绝活 还得带大师舰长打野才能赢！ 到时候来电一带带我[dog] 等个三连跪 赢一局22[手机] 不知道的，我以为你吗被茶茶水了。 ",
    "date": 1700776483592,
    "comment_count": 20,
    "s": "我这生怕都有是CS就地人这不谈的对哦打他呀你他妈的脚远要闪闪过来给把我偷K了哦没杀掉这个逼忙身啊好吗这样子已经只能加22分终于要脱离我海我手里我嗯终于要脱离苦海了啊终于要脱离苦海了啊啊差他被人机杀了最难他他他打不过人机正常这不他的机门正常水平吗流水炸了没有完我玩武器没熟"
  },
  {
    "seconds": 6030,
    "d": "武器是不是有bug了  我刚才打一把 Elo呢，来制裁一下 主播有没有跨区匹配的消息啊 你哪天不炸 对面武器E不显示效果 跟bin一样啊 主播打翡翠带 主播打翡翠带 tp这么稳健 吊斯然有什么要说的吗 勉强认可主播了 四个舰长还叫流水炸了 武器狗[dog][dog] 没有 没有 等你排到诺手再上 ",
    "date": 1700776560437,
    "comment_count": 15,
    "s": "如果维书的一把是那个是是是被吊三遥控了他不遥控我这把是毕严的那么必有要被遥控的遥控我去打团武器除了被遥控的把没输过全是你呢这把是挂脂了不算这把是他妈的掉掉键了然后就没输过然后完别的会是不是输一下打肥车的TBTB好用啊你们也看到了大点很多时候他妈出现很多情况我操劲你这么强啊主包的主包的一库还是厉害的呀上电服励左下角有没有想上电的呀小肉腿"
  },
  {
    "seconds": 6120,
    "d": "？今天女朋友又不在身边了是吧 发现今天主播就没有理我还好还好[dog] 下头 j 古月牡丹 女朋友不在？视频里就可以是！ 东西赖掉 武器怎么打塔姆 好好好 虾头 刷扫必了开始 把昨天的东西[dog]赖掉 现在多少胜点了 盒子都患难见真情了 想看天使打剑魔[偷笑][偷笑][偷笑] 虾头 主播上舰了黑铁晋级赛能打么 打游戏的时候没礼物，看视频的时候却有了，没反思一下么？ ",
    "date": 1700776646045,
    "comment_count": 18,
    "s": " So Thank You Curry for announced the speed tooth Kann Disc gentlemen对号白,但是现在我举个心动盲合谢谢你看到这没用但赢把就进题了他吹好白啊这么白的腻嗯不是没事没识兵看 I drove outside. Dragon! It's as difficult as I thought! What kind of a dragon instinct also can never beat mylatifip?! Leave it to me! Shall I look for it and talk to him? I've gone crazy! Ape, are yourey? Just five kilograms of trouble. That is"
  },
  {
    "seconds": 6210,
    "d": "刚来，武器有什么bug 能点把克烈吗（） 叫声爹给你开提督 送什么帮打2局 有月月酱白吗 主包哪儿的人 贼喊捉贼 你的视频呢 古月推荐你看闪光点的视频，很好看  你的视频呢 开了就叫？ 这把克烈赢了上舰 ？真的要玩这么大的吗 古月 舰长都给你开了，你先喊 瑞文 盖子。 主播不能为了提督失去尊严 可以[吃瓜] 为什么10点还要排队啊 古月の船长 格纹 来吧剑圣 古月还会船长？ 耍！整把船长 船长好打奎？ 嘻嘻 [dog]好好好 藤子把服务器都撤了吗 最后一把欸，输了还要继续打两把 看来又要掉分了 嘻嘻 想多打一把是吧 ",
    "date": 1700776735772,
    "comment_count": 32,
    "s": "也出幾乎一樣過蘇陽閒沒想流目盼 深慈悄總總不會說一趟萬千遙遠方法笑聲爹給你開啟錄 你先開我先開好臭冰淇淋冰淇淋冰淇淋我這劍機還被辦了不用玩那個吧要不我馬我馬傳長出你們來吧傳長別說你們看你了我玩的玩你了來吧傳長請勢真真你們看你了我都玩的玩你了帶這個不不用帶這個請勢這把沒書了吧"
  },
  {
    "seconds": 6300,
    "d": "船长不好打棉花机 最后N把 才28 准备再打两把 我30 输了还得打三把 这个不好看，换一个 不拿战力，怂了的，怕下个月国标没了 这腿[吃瓜] 主播直播擦边内容，举报了 好好好 上把武器赢了没 主播我特意存了黑铁晋级赛下次上舰给你打 主播这把能杀几个 六级被秒[dog] 想多玩两把 nm最后两秒才选怎么跟你说 有无车位 我不信 没看到 ",
    "date": 1700776823392,
    "comment_count": 19,
    "s": "现心无药进修之断过俯药分野断开闲悲响什么BB电吗有目盼分发服务器从熟悟一服三屏身子将会说一看万千遥谣望谣九只九只六只将来是创新说这些我自在库我开眼睛传长不好大棉花鸡吗传长不好大呀这没跟我说一声卡子没跟我说传长不好大呀你们在干什么呀伤没到停了没等会这主着你的冷漠把问着寂寞上马武器赢了没上马武器爆杀坏了全是武器全是武器全是战争GP你这两天一会你也会背着"
  },
  {
    "seconds": 6390,
    "d": "因为船长没有警长皮肤吗 主播越惨我越开心 古月，翡翠的神 听不懂思密达 万一输了呢 为什么昨天我上个洗手间你下了？ 撤不了的[大笑] 主播能放首原来的我嘛 以为的脱离苦海了 当时都还没到三点 B坚果还不更新视频 笑死 犯罪 好快的加5 害人精啊，喜欢眼上回程 啊？ 坏了 [小电视_赞] 害人精 舒服了 啊？ ？ 兄弟们今天一区维护吗 ",
    "date": 1700776913980,
    "comment_count": 23,
    "s": "你无车为这把打完车了这把打完就脱离古海了打电影大致去你来到何兴念吗我说明是否在我酒在是就在我酒底不了不休你还别人都要回家在这儿到时候你下了呀三分钟三点下嘛我二点五十多分下的呀排不到人了一直排不到人才下的还有场哎哎哎哎哎上车打不打不打不车还勾的哥嘛还勾的哥还勾的哥还勾的哥还勾的哥嗯嗯嗯嗯你这什么啊呀哎哎啊哎哎没有要光没有要光我要多ちょっと阿图 takim邀 charging你怎么没有那我想你"
  },
  {
    "seconds": 6480,
    "d": "川剧变脸没你我不看 为什么古月选择来B站直播呢 害人精 差点耀光[dog] 防御塔：精彩 为什么不买多兰盾或者剑 估计一会儿输了哈哈哈哈哈 还想要耀光，cs 把长剑卖了耀光出门[dog] 不会打不赢吧 下路要炸啊感觉 卡莎家里有事先走了 就差管防御塔叫爹了。。。 听不懂猴子叫 主播这把不c要被举报了 古月怎么舰长快跌出130舰了[dog] 我知道表达了主播的思乡之情 古月会不会三火刀 ",
    "date": 1700777003541,
    "comment_count": 18,
    "s": "骑问骑问问主播这个这两身在这个雨晋下有什么不同完了他今天迟到了我没吃到经验杀了呀但有药光就好了哇他妈的他吃我没吃到经验好亏啊死啊没他骂骂的钟什么呀聊笑 savag声感ü明明到海了钟什么呀中什么呀这三个技能明是真的经验多看看进去中什么呀中什么中什么中什么死了吧不死掉个神"
  },
  {
    "seconds": 6570,
    "d": "[小电视_赞] 这黑哥是人我直接吃 清空弹夹古月警长 玩武器的还会玩船长？ 炼金你说的对，但是我乱杀 看情况还是看运气？ 主播的船长和剑魔一样精妙 哎，点燃狗 黑哥打不过拿枪的很正常 古月舰长怎么越来越少了[dog] 你在装什么啊 啥英雄好打俄洛伊？被折磨坏了 ",
    "date": 1700777095824,
    "comment_count": 12,
    "s": "裝什麼呀不會有人看不出的傳長吧不會有人真以為我不會傳長吧不會真當古月系不會傳長吧口被散火的吧看情況這種操作都是看情況的什麼樣的要叫閃裝滿多兵就讓兵進去行不行啊還要叫閃他媽的不要讓惹心惟一下什麼毛病啊這個人我這看不出什麼毛病啊他他不你的兵行不行啊這沒事幹了這男神黑哥打不過拿槍的很正常你你們這些耽誤太頭髮搞了吧我操是不是也太搞了吧受不了了勇沒敵ale一點"
  }
]