[
  {
    "seconds": 0,
    "d": "为啥泉水不打你?? 他跟泉水比较熟 哥么是？ 2333 ？？？ 隐身泉水不攻击？ 熊今晚出去约会去了吗 因为主播带干扰了 榜二怎么没了 比A.D. 打野评分还高[大笑] 丑熊呢 丑熊呢？你不会破防啊 因为带了干扰 熊跟榜一大哥跑了，取关了。[妙] 臭熊被开除了 主播教教臭熊怎么玩吧 这谁a 情绪太稳定了，没节目效果 臭熊不会打野，开局开的好，中期断节奏 还给我们放歌，我哭死 马自达小丑 臭熊赶紧来破防呀 臭熊会破防 ",
    "date": 1698095589696,
    "comment_count": 23,
    "s": "又呢又呢我知多利多水收定收定收定我知多利多水美 Season等麽幻意大哥跑那哥們的發號的哥們的驗證一下快要手機啊那你們幫我手機啊"
  },
  {
    "seconds": 90,
    "d": "情绪过于稳定看不了破防了 一点也不下饭去看糕手去了 服务水平是比臭熊好得多 代劳 为啥感觉比小丑熊打得灵性很多? 臭熊呢？ 小影？ 换人了吗？ 他好温柔 你不会以为我们来学技术的吧 这套路还是得看会玩打野的玩，赏心悦目 小丑熊真敬业，有事都找人代劳 不是小影 进错直播间了？ 溜了溜了,破防熊 什么BT名字 因为小丑熊不是技术主播，而是破防主播。[花] 哪里人 拔掉无情那种？ 是负分男吗 可以对我暴躁嘛[花] 你跟臭熊好好学学怎么破防 你连破防都不会，没效果[妙] ",
    "date": 1698095679400,
    "comment_count": 23,
    "s": "一个少一个钻石的话少个一去钻石的话我把这个话给我表弟弟你们少一个一去钻石的话好了好了好了好了好了那句算服务水平是庇祝去往啥名字在这儿呢帮您降你没进到我爆走的样子啊我差不要输我老大呢干这呢东不东开始是浅的越轿到后没越是差可以对你爆到一点吗没那个笨子"
  },
  {
    "seconds": 180,
    "d": "你是谁 夺舍了？ 主播不破房 难受 啊[花] 主播是谁？ 给你个翡翠一要么 我有钻二 钻二怎么和铂金排啊 一区的 论节目效果还得三桂丑熊 地铁要吗 [花]替身的B站ID是什么，我得关注一波 黑铁的可以吗 妙啊 [花]声音好听 我有翡翠的 一区钻一我有 哈哈 有钻二的 怎么给号啊 主播是大丑熊嘛 坐忘道，道哥 丑熊呢 ",
    "date": 1698095776902,
    "comment_count": 23,
    "s": "这个号用不了你是号用不了张二就不能牌了吗没用啊最少要钻餐啊钻是毒行那没办法了没后了你那没后吗你去找一个吧你去找一个找一个我在打一把好吧我感谢见早感谢见早感谢见要抓二的要抓二钻三的好吧对呀你们加一下那个加一下加一下右下角的那个群都四条群主好吧四条群主下一把下一把下一把我在海外表弟来好吧加一下右下角的那个群"
  },
  {
    "seconds": 270,
    "d": "真身被假身绑床上了是吧 偷偷偷 来个连体套路 哈哈哈哈 来个双排套路 熊是你表弟嘛 ？ 臭熊在我床上 盖小被了 声音怎么变了 游戏声音太大了 早上九点睡到晚上九点啊？ 丑熊冬眠了 刚来，这是什么活 我今早刚上的舰长，还能上号吗 这是谁 哥太看得起我了 双人，下路永恩亚索么 辛德拉加小丑下路可以吗 所以熊去哪了 告诉臭熊别回来了，我怕坐忘道误会 我皮套呢?? 通过一下 臭熊人呢 熊在睡大觉，假身在播 熊是谁，真不熟 比我年纪小   段位还高，这我怎么指指点点 ",
    "date": 1698095862720,
    "comment_count": 27,
    "s": "ADI1文竹 我玩套路的最终最终最绕的最终太累了真是个人都比他来比来他双排套路双排能有啥套路啊没套路的我表弟17岁想五宗是他来这儿就是就是乱啥就没有啥事了我说白了我早儿都没事真没有啥事来这儿我手细反怎么样哥们开始叫我游戏了谁啊他是他是上路啊我找个你有啥喊起来你玩偶尼的上路不行吗"
  },
  {
    "seconds": 360,
    "d": "剑魔懂完了 电一狼人杀开服了 教练 睡啥睡，起来嗨 第一个真假幻象，然后臭熊、咕咕，又来个你 ez质检员 你告诉上路,挂机等赢 臭熊这个年纪怎么睡得着的 我臭熊呢？你是谁？ 是和打野双排吗 这是假身吗 还是个文化人 哪天说不定肚子哥也会来 ez质检员 有懂哥 周可 被谁夺舍了啊 我去！你是？ 周可儿 小丑熊经常这么自信, 是周可儿 哪个你表弟 然后被打脸 直播的是假身吗 ",
    "date": 1698095953693,
    "comment_count": 24,
    "s": " 1.0.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1 2.20.X R 2.30.25. 继续打打 来个杀大爷 赶紧的别默奖 选了个也许能打 好 他死老大得了"
  },
  {
    "seconds": 450,
    "d": "小丑不得狂一点 打野怕了 没 没有 当不着 不挡 不挡 没 每挡 挪 艾克可以绝食 假身什么时候爆炸 原来主播还玩三国志啊 挡住了我爱你的❤ 疯狂搞你AD 我不到啊 壁纸名字叫啥 我感觉还是挡着点好，这套路就你们几个玩 ad逃逸 ",
    "date": 1698096042107,
    "comment_count": 19,
    "s": "是唐郎还有点难对一副爱克尔就更好搞了我又想叫那个广告盘有没有挡住地图啊挡不挡地图啊挡地图我要我旁边挪一挪我也没看没挡行没挡行没挡行那没事那没事那没挡行那就不用挡我因为上直播机的时候那个寿子全没了得从看一眼有个派客的派客如果要有的话那我应该挺难受派客的东西有多挺厉害的那孩子都会我感谢灯盘感谢灯盘我去下轮你去哪他直接说他不去"
  },
  {
    "seconds": 540,
    "d": "壁纸叫娜尔梅亚 我也学会了 有派克   有看头   弟弟们[花] 热乎的 AD要越狱了 有趣 这是谁啊 ad直接越狱哈哈哈哈哈 你哄哄他，小宝宝 越狱！ 越狱！ 这人说话语气，像不讲理的女朋友。。。 一人独享一路的兵线和经验  还不知足？ 确实 ",
    "date": 1698096130513,
    "comment_count": 14,
    "s": "继续下路扭了他进来翻脸了他进来他翻脸了怎么办那你输话我就不这么玩了那真的都出门了他翻脸了看着晒洋怎么走行行行行那你没事你看了吧你看了吧没事那我直接去F6那随便了那那没有玩玩的太与了他进来他翻脸了"
  },
  {
    "seconds": 630,
    "d": "正好有理由 就是故意的 ad直接跑了 哈哈哈 真像我女朋友那劲 又回去了 对面AD是不是掉了 还好重开了 坐牢不舒服吗，赢了血赚，输了还不背锅 怎么两个小丑啊 AD怂了 对面ad掉了 对面AD不见了 你是谁 有没有青铜白银号，免费帮上分 感觉要三分钟了 今天是哪个假身 对面ad好像掉了 逆天 双方卧龙凤雏啊 ",
    "date": 1698096233213,
    "comment_count": 19,
    "s": "那無所謂的隨他來不是你不讓我這麼玩我正常玩服務消手就行了嘛這個道理你要這麼搞的那水變了來也隨意他下去了行了那沒事那你這會兒下去了嘿嘿心心心心沒事了沒事二級啊那拉脫了我沒踩我沒踩我拉脫了行了我走過來你慢慢躺我刺你下面也拒絕沒必要跟你這沒平的他有存的對面一滴不見了啊那沒事的對面一滴的三分鐘了呀怎麼沒三那流我找到我也殘疾了我拉到他"
  },
  {
    "seconds": 720,
    "d": "这不就小丑熊吗，声音好像 笑死 如此完美的开局 ‘ 可惜三分了 奇奇怪怪之对局 你是？ 思路清晰 节目效果追着跑 全是逆天 对面不三分钟？ 你是？[撇嘴] AD本以为坐牢，没想到是享受局啊 皮套改叠甲啦 好玩 这不是小丑熊吧 剑魔尴尬了 妈der~ 草 帅啊 你这坐忘道不行啊，声音装的都不像 ",
    "date": 1698096311219,
    "comment_count": 21,
    "s": "他就稍微难受一点但是我要跟他瞧我没抢过他那就完了唐狼这个东西有鼓励的人打那个红展他键比我高我没必要跟他听过他拼速了我人也没了来打啊瞎出来了来这不来了吗这第二个元素六个要好了那我等一会儿他这么骄傲呢我好用死看你吃个药往这儿q走了拜拜让我觉得可以回头我觉得不用嘴了不用嘴了不用嘴了不用嘴了不用嘴了不用嘴了不用嘴了不用嘴了不用嘴了那没事的我看你刷啥的那他是吧这个刷了"
  },
  {
    "seconds": 810,
    "d": "帅起来了 他在找你 派克不要发育是吧，跟着游派克直接炸穿 [三星堆] 主包思路比熊好啊，注重偷 啊，原来是师傅啊 我熊哪去了   这是谁呀 那个直播间找不到呀 分身夺舍了 主播一看就心理健康 不是师傅 你又是多少年功力 师傅上号现场教学是吧 这是师叔 哪个大哥告诉我熊在哪个直播间 ",
    "date": 1698096404820,
    "comment_count": 16,
    "s": "他是把滋滋耳就刷了沒刷嗎那你往上走走走個殺劍欸沒刷我幫你刷好了我肯定是幫他打因為他刷那個很快可以看上落完美我可以閉了他要來展軍跟他錄影他不來展軍直接下去這波破壞了然後在下其實可以抓一波牆可以等我一起抓一波他有他一個人他過去抓不死動手準備動手OK問題到抵逝走 religions快在下班去看斗鈴你先进好吧没东西的"
  },
  {
    "seconds": 900,
    "d": "臭熊在睡觉 这是假身[花] 好吧 家里上半 妈der~ 卧槽这ez 螳螂死了 ez操作起来了 AD起飞了，坐牢变独秀局 这声音不是熊啊 ",
    "date": 1698096498429,
    "comment_count": 10,
    "s": "这邀请皇要清献发轻死头儿F6合戏啊合戏的刷完再说他要刷的不实在怪但是你吃吧你吃吧你吃吧这个也没事的这也有一个Q就过来了他不知道我在没有的这东西下误句刷我肯定是不去30秒不经过等一下我把这个征眼给排了我把这个资源排了他可能就要上来了卡特尔在我现在邀请没查现犬来了来喽子你走了我又来我又刷了肯定往往要机那跑不给我刷了不给我刷没刷了"
  },
  {
    "seconds": 990,
    "d": "亮弱爆是吧 ？？你小子是谁 给发信号 我熊呢？ 小丑不都是主弱爆的吗 主播的弱爆几级了 如抓到 如抓 到底抓没抓 如抓 这下抓到了 这下真的抓到了 ",
    "date": 1698096581596,
    "comment_count": 12,
    "s": "看他了应该又到了没来没来还是还在下半局要去中了杀了杀了怎么说人呢不来了往那边去了我他在毒物我给没事你不行你杀了我人哪办案的抓到了没抓到抓到了没抓到不过没抓到也没事他上面去他不敢吃了他这上面去他能敢吃的他他在我二没来这个我就不刷了加油"
  },
  {
    "seconds": 1080,
    "d": "睡醒了哥 谁啊 我去这谁 不贪？ 走过从前熟悉的街头 不是熊啊，听声也不像盒子？ 这是小丑熊的好兄弟 卡特单吃妖姬？ 你弟呢 卡特怎么能单杀妖姬的啊 真身来了 啊？通宵了还播啊 以为你今晚不会播嘞 ",
    "date": 1698096671282,
    "comment_count": 13,
    "s": "你以為我那個pagirl肯定是能動的所以說下半區你肯定是不能就是那樣子去的下半區哎唷唷唷唷唷他媽的中路又彈死啦沒事還沒這個pagirl他是能動的在幫他守那個啥他死了這手buff那沒死人那我走有人包過來知道我給你抓不到了你哥他倆給你了吧我走你現在來這個跟我沒關係啊這個他們死的肯定是跟我沒關係的那pagirl本來是要來我是來幫他們的我是來幫他的我又不是來害他的不是這幾波跟我有啥關係啊這一定為什麼要說我"
  },
  {
    "seconds": 1170,
    "d": "首先跟我没关系 主播玩得好稳健啊 坑比 玩小丑的都喜欢甩锅 这谁啊 [滑稽]好你个坐忘道！！ 害人寄 没起作用 《夺舍一会儿》 开始了 好你个笑忘书！ 他们自己贪了， 坐忘到 艾泽瑞尔语无伦次 封号警告 禁言ez 快点骂ez 钻石的节奏不是很紧凑啊 中路一坨 这种能给他惯着 小丑熊又是你的谁 ",
    "date": 1698096760996,
    "comment_count": 20,
    "s": "他本來就跟我沒關係啊這這一步啊這波子太客去了所以我太去的太客不去我都會去啦他特兒來啊來中午家中午也是劣死沒他關在一起無所謂所以他們自己看了呀跟我女兒他派一下我看派哥去了我才去的升個6李教看出來了看出來沒事停的沒事"
  },
  {
    "seconds": 1260,
    "d": "打的明显没问题的,e z就硬黑 菜 ? 哈哈 自己进套了 嘻嘻 逮捕 乐 丑熊失踪了？ 让小丑熊来吧 队友都嘲讽了 要是小丑熊这波已经被弹幕冲了 为啥要跟螳螂打啊 不亏是两师徒 [抓狂] 这人是王者 你真不行 你没人家阳光！ 屁都不敢放 还有人敢冲小丑熊？ 主播啥段位 也就是新主播弹幕敢欺负一下 打的比丑熊好 这e闪熊来了全吃了 这个漫天飞羽是不是有点草率 你们家打野有点问题啊感觉 这局有个真小丑 小逼熊就是个混子 根本不会玩游戏 ",
    "date": 1698096854614,
    "comment_count": 28,
    "s": "看出來的沒事我不敢做了我在裝再拒絕一下我死裝不了他說啥其實跟我沒關係的要輸咱倆一起扣分他也不會不扣分一樣他說去的你玩這個套路你都玩這個套路欸你還管這些啊你都玩這個套路了你還管他這些啊我跑你真要怪你都不玩這個套路了我都怕速度對吧這個好像又一閃對如果這個套路了一去400400來分我是心情大於斷為我不會硬上去的我覺得少好玩但是那天英雄聯盟不好玩的那我就不玩英雄聯盟"
  },
  {
    "seconds": 1350,
    "d": "打得确实比臭熊好 你是谁 就说前面思路请不清晰把 臭熊今天干啥去了 皮套都比小丑熊玩的好 逮捕 哈哈哈哈哈哈[笑哭] 骇人鲸 👎🏼👎🏼👎🏼 寄 血亏 彻底疯狂 这中单什么玩意... 传说 哪个传说教的 告诉他B站搜小丑熊 没事上路起来了 小丑熊交的 ",
    "date": 1698096940376,
    "comment_count": 18,
    "s": "因为我有打野的体败呢谁做玩的明白知道吗那玩意儿他告诉我怎么打之后小子群告诉我怎么打之后我就上手了也帮我打野往这边q往这边走哦出这马轮下来太快卡德上来太过来卡德上一轮五轮他这个东西想进来台狱给我他把给我抓出来那是我要直接走直接也走直接他一意过来他人也包过来没他事就当着波子不掉一样走不掉我直接走一样走没毛病哇擦卡德"
  },
  {
    "seconds": 1440,
    "d": "回他：B站搜小丑熊 节奏崩坏 哪个超神教的 B站搜索小丑熊 熊换声卡了？？ 坏了，这卡特不是本地人 这卡特也太秀了 完了对面有大爹 这AD不说中路说你干啥 这咋又播了 小丑低人一等 熊今天还播嘛？ 不惯着ez 啊？ ez菜鸡还好意思说 队友全坑 昨天晚上来你在播  今天早上来你在播 又在播 感觉比如上把ez 不是熊吗 ",
    "date": 1698097032691,
    "comment_count": 20,
    "s": "這次挺趣的你要點個點我也無所謂那點沒事 那點了他都這樣救了你還要給他贏 不可能的他他出了算好他覺得傻眼就傻眼無所謂反正我說了 蘇里不是我一個人掉的他都傷害太高了 他不打過了哎呦 哎呦 差掉了嗎我會幫不了"
  },
  {
    "seconds": 1530,
    "d": "熊哥不在皮套都没了 输了说搜b站丑熊[花] 妖姬被卡特穿线还能说啥 熊这会已经开始敲键盘了 刚来，主播是被奔驰哥盗号了吗 变声期了 e z拿了几个终结,不舍得 不是英雄的问题 是这个套路恶心人还要怪a 别人代波播？ 牛d(^^*) 妙啊 我的号，可以挂机 变声器 哈哈哈 聪明的妖姬在默默的发力 舰长开口，可以挂机 不愧是玩小丑的 今个忘开变声器了 主播可爱滴捏 玩小丑甩锅就是垃圾 以为自己套路无敌呢 有一说一，这把你没发挥什么作用 é z嘴硬,但是实际上不舍得 没事后面摆一下，给上路说一下就行了 [崩坏3_路过] 这AD不配赢 ",
    "date": 1698097126405,
    "comment_count": 25,
    "s": "沒有這把又是要是最好玩的情況下就是最好的情況下就是我們要翻了然後我他把刮垃圾了這個是最好玩的情況知道了我是不在乎這一把根但主要是這個是我粉絲的好玩都我見了好我不能刮垃圾都我粉絲的好玩我又不能刮垃圾是我的耗的話那我會努力一下然後要贏的時候刮垃圾刮垃圾之前有我的那那把還是我進擊賽那把還是我當時上個賽機的小孩的擊賽我到隊伍直接刮擊的他一直在跟著叫一邊叫一邊一邊叫一邊見老開口那句話也不是沒幹過這卡特他媽的死了呀我都來了嘛再見見老開口的那個無所謂其實怪吧機也不會撒"
  },
  {
    "seconds": 1620,
    "d": "哈哈哈哈哈哈哈[笑哭] 嘻嘻 牛啊 [鬼魂] 这卡特谁来了都顶不住啊 弹幕有没有先爆段位分数再喷的 阳光 卡特血压爆炸 强啊 你玩这种 剑魔感人 黑粉哥每天都在线嘛 直播挂机不好 笑死 打卡 进直播天天都可以看见 卡特急了 /all 嘻嘻 为啥我觉得对面好简单，是臭熊太高深了？[笑哭] 哈哈哈哈 这是谁在播啊 你们有被封的吗 只能说熊ap玩得顶，后期有作用 直接卑微 每天来喷两句玩小丑的心情好多了 正能量 这把你能普渡ad就赢了 太阳光了 这是钻二，简单正常 哈哈哈哈哈 这种真能感化？ 没必要道歉，这种低素质 哥谭观音泪目 对面不该急的，这种阵容正常打就赢了 来一句小丑熊教的 砖石讲的是人情世故呀 也就是看着剑魔面子 这声音是谁 开始甩锅了 逃跑这是立功了 哥谭观音笑死 勇于承认自己的错误，阳光大男孩，为你点赞 哈哈哈哈哈哈哈[笑哭] 这要是小狗熊？啊对对对，我的我的。[滑稽] 要是臭熊  直接化身钢琴家 圣母熊(丑熊里人格) 看看派克再看看你 ",
    "date": 1698097210789,
    "comment_count": 47,
    "s": "我最好S不要挂你你看的劍波這樣你說你說增有快樂機的劍波不是來瞎了吧那玩了多好對吧趕快一下好不好趕快一下我的問題趕快一下其實是18更多的其實還沒有全數庫巴他媽的總路大我把他也沒做到他是打也沒幹出事的我有差快些我去幫忙全死了如果我跑我就不應該一個人活對吧我應該一起死我就應該一起死吧這種煩的我我還用去嗎我還用去嗎我吃足也他不想要打成這個B2你還有我來我來了幹嘛呢你能操作幾個操作幾個吧我只能拿個龍德了"
  },
  {
    "seconds": 1710,
    "d": "小丑就该背负黑暗 对低段位的训斥[笑哭] 这ez还叫就直接挂机吧 中路被单杀 卡特带节奏 中路的锅 哈哈哈哈哈[笑哭] 小丑熊教的 核心任务:感化邪恶的ad 哈哈哈哈 好闪 纯肉没卵用，假身半天死不掉 ？ 哈哈哈 玩的什么 效果是有的 ？ 你点啥了 逝一逝 试试就逝世 别惯着啊 有被笑到[妙] 唐完了 坏了，惩戒跟熊学的 安对了枪了 这惩戒跟熊有一拼 菜菜菜 螳螂惩急了 好家伙 洞主外设 采购 悲哀 哪条缝？ 哈哈哈哈 别理ez 他惩戒都按早了 摸到jk的缝了 一说就是错了，错了也不会改，哈哈哈 这小丑是谁[花] 细说缝 请主播珍惜他人的直播间 劝降 隐藏任务：暗中演队友让他们怎么都赢不了 ",
    "date": 1698097301763,
    "comment_count": 41,
    "s": "来我强不过这个套啊我来说强不过的还行可以试一次试一次吧完了完了我交出几人了你叫了完错了完错了我同时按到地狗F我按到地F中间的那条份了我按到中间的条份了好架活地F的份懂不懂我看你跑我开始什么都不懂多了 Constable"
  },
  {
    "seconds": 1800,
    "d": "什么时候按按JK的缝 细说那条缝 什么时候按按JK的缝。 流汗了是吧 丑熊在争控制权了啊 缝？细说缝 有包吗 都怪洞主外设 怎么是熊二的声线 熊今天怎么不破防了？ 你的声音很像一个人 能不能按按我的缝 逆天弹幕 离谱 逆天来咯 还是有的玩的，别摆烂那么快 小王？ 辅助不做视野就输一半了 玩你吗套路 也就这样了 你能不能怪队友啊，这样都没法喷你 熊哥呢 妖姬怎么不点你，线全给你吃了 无力局 ",
    "date": 1698097390164,
    "comment_count": 22,
    "s": "這個燈就無聊他玩耳沒有劣死的雖然說這傑摩挺給你有人啦他核心應該沒了你吧你把他怕的這種情況就其實可以點剩上不大了他打電影警飛了而且我沒有贏這東西一劣死的幾乎對別的眼掃了就沒炒蛋了"
  },
  {
    "seconds": 1890,
    "d": "全地图都是黑的 别站辅助位置啊。。。。 对面卡特喜欢浪肯定还有机会呀 搞得只有辅助能做视野一样 甚至不压力队友，不给别人喷你的机会 逆天 你是真的阳光 啊？ 莫名其妙好起来了 就是这个节奏，快点怪队友啊！ 熊呢 摆烂，演它 剑魔立大功 这不是丑凶吧 今天咋不整那个 有一说一，玩得确实比熊强，熊中期梦游 这不是做忘道 今天咋不整那个b皮套了 开变声器了？ 怎么和师傅一样 🌚 又不是自己号随便玩 ",
    "date": 1698097481190,
    "comment_count": 21,
    "s": "龙哥你拿不了你怎么打的?我没拿手就打一刀你怎么打龙要怎么打人嘛?你怎么打的捲一个行了龙哥你怎么打效果带这一人没有大家他我说了嘛要掉分大家一会大家会一起掉又不止我一个人掉我找什么急呢我没必要超级啊我说了我又不是一幕回来我又不是没有游戏铁没有戏铁那是他哎不是我那我为什么要击呢没必要啊在下面做了又不是我他做一把牢然后他输了他掉分了我是纯小说我我是纯小啊知道吧我没必要说什么的呀我有必要说啥嘛我知道我玩不停输物的嘛只是输了而已"
  },
  {
    "seconds": 1980,
    "d": "[三星堆] 纯享局 卡特尔？ 主播真的太阳光了。 小丑熊，能让我夺一会儿吗 为什么不点否 队友全在下对面死了一个 你一个人在逛街是 这能打赢啊 ez是大爹 这能翻盘啊？ 螳螂这个盒子麻了 真神降临 四打五属于是 ",
    "date": 1698097581274,
    "comment_count": 13,
    "s": "站不住視野的卡堆在站不住連Bot卡堆殺了也不是說自己到自己到後跟隨便了自己到後我自己三個好我自己三個好我這把玩不好我直接挖你擊了我直接下一局了跟隨一來你不要去搶那個小龍啊都沒了你沒事你去搶那個小龍幹嘛呀上個他媽的第四費要款打贏了還好打出那麼他媽的兩把他龍拉了死了沒有我低估那個節目那剪模事情強我想的是直接把他龍拉那小龍就拉到"
  }
]